উৎসর্গ
একজন মানুষকে চেনা যায় যুদ্ধক্ষেত্রে এবং ছবির আউটডোর শুটিং-এ। নিষাদের প্রিয় দাড়িওয়ালা মামাকে।
তারিক আনাম খাঁন।

ভূমিকা
হিমুর পায়ের নিচে সবসময় মাটি থাকে। সে হেঁটে বেড়ায় বিষগ্ন ঢাকা নগরীর পথে পথে। আচ্ছা, তার পায়ের নিচে থেকে মাটি সরিয়ে নিলে কেমন হয়? সে থাকুক। কিছু সময় পানির উপরে। দেখা যাক তার চিন্তা-ভাবনায় কোনো পরিবর্তন আসে। কি না।
ও আচ্ছা! এবার তাকে তার কাছাকাছি চরিত্রের তরুণীর সঙ্গে পরিচয় করিয়ে দিচ্ছি। মেয়েটির নাম তৃষ্ণা। তৃষ্ণা নিয়ে রবীন্দ্রনাথ লিখেছিলেন, চক্ষে আমার তৃষ্ণা, তৃষ্ণা আমার বক্ষ জুড়ে। সেখানে সম্পূর্ণ তৃষ্ণামুক্ত (?) হিমু কী বলবে।
হুমায়ূন আহমেদ
দখিন হাওয়া
ধানমণ্ডি

০১.

কানের কাছে কেউ একজন বলছে, হিমু, চোখ মেল!

আমি চোখ মেলতে পারছি না। চোখের পাতা সীসার মতো ভারী। ভারী প্রসঙ্গে চোখের পাতাকে সীসার সঙ্গে তুলনা করা হয় কেন? অনেক ধাতু আছে সীসার চেয়ে ভারী, যেমন লোহা। আমরা কখনো বলি না, চোখের পাতা লোহার মতো ভারী। লেখকরা এক একটা জিনিস চালু করেন, সেগুলি চালু হয়ে যায়। প্রাচীনকালে বাতাসে প্ৰদীপ নিভত, তখন ধাপ করে শব্দ হতো। লেখকরা লিখলেন, দপ করিয়া প্ৰদীপ নিভিয়া গেল। তা-ই চালু হয়ে গেল। ইলেকট্রিক বাতি নেভা প্রসঙ্গেও এখনকার লেখকরা লিখেছেন, দিপ করে বান্ধ নিভে গেল।

আমি ডান পায়ে ঝাঁকি দেওয়ার চেষ্টা করলাম। ঘুম তাড়ানোর সহজ উপায় পা দিয়ে ঝাকি দেওয়া। পারলাম না। হাত-পা যেন অবশ হয়ে গেছে। গায়ের ওপর দিয়ে ঠান্ডা হওয়া বইছে। ভালোই ঠান্ডা লাগছে। এতে ঘুম আরও গাঢ় হচ্ছে। হাত-পা গুটিয়ে কুকুরুকুণ্ডলি নিদ্ৰা। মাছের তোলে মাছ ভাজার মতো নিজের ওমে নিজে গরম হওয়া।

হিমু, চোখ মেল!

আবার শুনলাম। কোনো একজন আমার ঘুম ভাঙানোর জন্যে ব্যস্ত হয়ে পড়েছে। সেই কোনো একজনের গলা ক্রিকেটের ধারাভাষ্যকার চৌধুরী জাফরুল্লাহ শরাফতের মতো ভাৱী। উনি আমাকে কেন ডাকবেন বুঝতে পারছি না। ক্রিকেটের সঙ্গে আমার কোনো সম্পর্ক নেই। এটা কি কোনো স্বপ্নদৃশ্য? মনে হয় না। স্বপ্নদৃশ্য হলে যে ডাকছে তাকে দেখা যেত। চৌধুরী জাফরুল্লাহ সাহেবকে স্বপ্নে দেখারও কিছু নেই। আমি বিড়বিড় করে বললাম, আপনি যে-ই হোন, ক্যানের কাছে ঘ্যানঘ্যান করবেন না। বলতে বলতে ঘুম ভেঙে গেল।

প্রথম কিছুক্ষণ বুঝতেই পারলাম না। আমি কোথায়। ঘুম ভাঙার পর নিজের অবস্থান বুঝতে দশ সেকেন্ড সময় লাগে। নিয়ম হচ্ছে এই দশ সেকেন্ড চোখ বন্ধ করে থাকা। তারপর চোখ মেলে নিজের অবস্থান বুঝে নেওয়া। আমি তাই করলাম। অবস্থান জানা গেল।

আমি শুয়ে আছি দোতলা লঞ্চের ডেকে। অন্ধকারে লঞ্চ চলছে। ইঞ্জিনের ধক ধক শব্দ হচ্ছে। একজন বৃদ্ধ ছাড়া আমার আশপাশে কেউ নেই। বৃদ্ধের চেহারা হোচিমিনের মতো। বয়স সত্তরের বেশি। পিঠ ধনুকের মতো খানিকটা বেঁকেছে। বৃদ্ধের চোখে মোটা কাচের চশমা। কাচ এতই মোটা যে পেছনের চোখ দেখা যাচ্ছে না। হাতে বেতের বাঁকানো লাঠি। শুনেছি হযরত মুসা আলায়হেস সালামের লাঠি নাকি বাঁকা ছিল। লাঠির মাথায় চোখ আঁকা ছিল। এই বৃদ্ধের লাঠিতে চোখ নেই। চশমা এবং লাঠিতে বৃদ্ধকে মানিয়েছে। লঞ্চে কোনো শখের ফটোগ্রাফার থাকলে তাঁর অনেকগুলি ছবি উঠত। এই বৃদ্ধই কি আমাকে ডাকছিলেন? সম্ভাবনা ক্ষীণ। বৃদ্ধের আমার নাম জানার কথা না।


বাজানের ঘুম ভাঙছে?

হুঁ।

শীতে কষ্ট পাইতেছিলেন, এজন্যে আমার চাদরটা আপনার গায়ে দিছি। নয়া চাদর, আমার মেয়েজামাই খরিদ করে দিয়েছে।

এখন কি চাদর ফেরত চান?

বৃদ্ধ কিছু বলল না, অবাক হয় তাকিয়ে থাকল। সে নিশ্চয়ই আমার কাছে ধন্যবাদসূচক কথাবার্তা আশা করছিল। নিজের গায়ের চাদর অন্যকে দিয়ে বৃদ্ধ কিছু প্রশংসা আশা করতেই পারে মানুষ প্রশংসা শুনতে ভালোবাসে।

আমি শোয়া থেকে বসলাম। আয়োজন করে হাই তুলতে তুলতে বৃদ্ধিকে বললাম, দুটা টাকা দিন তো। ময়লা নোট দিবেন না। ময়লা নোট ভর্তি থাকে জীবাণু। এখন জীবাণু ছানাছানি করতে পারব না। হাতের কাছে লাইফবয় সাবান নেই যে হাত ধুয়ে জীবাণুর কাছ থেকে সুরক্ষা নিব।

বাজান, আপনার কথা কিছু বুঝতেছি না।

আরও সহজ করে বলি, দুটা টাকা দেন চা খাব।

চা খাওয়ার টাকা দিব?

হ্যাঁ। টাকা ছাড়া ওরা চা দিব কোন দুঃখে!

আমি দিব?

হ্যাঁ, আপনি দিবেন। গায়ে চাদর দিয়েছেন, এখন চা খিলান।

দুই টাকা ভাংতি নাই।

ভাংতি না থাকলে পাঁচ টাকার একটা নোট দেন। তিন টাকা ফেরত দিব।

বৃদ্ধ অসহায় ভঙ্গিতে এদিক-ওদিক তাকিয়ে পাঞ্জাবির পকেট থেকে পাঁচ টাকার একটা নোট বের করতে করতে বলল, গায়ের চাদরটা ফিরত দেন।

আমি বললাম, এখন ডিজিটাল বাংলাদেশ। হাত থেকে কিছু বের হয়ে গেলে আর ফেরত আসে না। কাজেই খামাখা চাদর চাদর করে মুখে ফেনা তুলবেন না। চাদরের ব্যাপারটা ভুলে যান।

বৃদ্ধ হতাশ গলায় বলল, বাজান এইসব কী কন?

আমি হাই তুলতে তুলতে বললাম, সহজ কথা দিয়ে শুরু করেছি। আরও কঠিন কথা শুনতে হবে। রাতে লঞ্চের হোটেলে খানা খাব। খানার টাকা দিবেন। লঞ্চের টিকিট কাটি নাই। টিকিটের টাকা দিবেন। হাংকি পাংকি করবেন না। হাংকি পাংকি বোঝেন তো?

বাজান! আমি তো বিরাট বিপদে পড়লাম।

বিপদে তো অবশ্যই পড়েছেন। মানুষ খালি কেটে কুমির আনে, আপনি চাদর বিছিয়ে বাঘ নিয়ে এসেছেন। হালুম।

আমার বিকট হালুম শুনে বৃদ্ধ চমকে খানিকটা পিছলেন। তাঁর চোখে সংশয়। তিনি ধরে নিয়েছেন চাদর ফেরত পেতে তাঁর ঝামেলা হবে। আমি বৃদ্ধের হাত থেকে টাকা নিয়ে বের হয়ে গেলাম। বৃদ্ধ চোখ বড় বড় করে আমার দিকে কিংবা আমার গায়ে তাঁর চাদরটার দিকে তাকিয়ে রইলেন। দূর থেকে দেখলাম তাঁর ঠোঁট নড়ছে। সম্ভবত দোয়া পাঠ করছেন।


তিনতলা লঞ্চের দুতলায় চায়ের দোকান। এখানে শুধু চা বিক্রি হয় না, ভাতও বিক্রি হয়। অ্যালুমিনিয়ামের বিশাল সাইজের বেশ কয়েকটা ডেগা সাজানো আছে। ভাত বিক্রি শুরু হয় নি। দোকানের এক কোনায় সাইনবোর্ড টাঙানো হয়েছে। সাইনবোর্ডে লেখা—চানপুর ক্রস করিবার পর খানা দেওয়া হইবে। খানার তালিকা দেওয়া আছে। ছোট ব্ল্যাকবোর্ডে চিক দিয়ে লেখা——

ইলিশ মাছ
ইলিশ মাছের ডিম
সবজি
ডাল-খাসি
মসুর ডাল
(মূল্য অগ্রিম পরিশোধ করিবেন।)

কোন খাবারের কী মূল্য তা লেখা ছিল; এখন মুছে গেছে, কিংবা মুছে ফেলা হয়েছে।

দোকানের সামনে বেঞ্চ পাতা। বেঞ্চে যুবক বয়সী দুইজন উদাস ভঙ্গিতে চা খাচ্ছে। দুজনের গলাতেই লাল রঙের মাফলার। দুজনের গায়ের শার্টের রঙ হলুদ। তাদের চোখে চশমার ফ্রেমও একই। বোঝাই যাচ্ছে এরা কঠিন বন্ধু। বিয়ে করার সময়ও এরা চেষ্টা করবে। একই পরিবারের দুই বোনকে বিয়ে করতে। একজনের হাতে মোবাইল। মোবাইলে নোংরা কোনো ভিডিও ক্লিপিং আছে। দুজনই আগ্রহ নিয়ে দেখছে এবং খ্যাকশিয়ালের মতে খিকখিক করে হাসতে গিয়েও হাসছে না। এদিক-ওদিক তাকাচ্ছে।

দোকানের মালিক কাঠের উচু চেয়ারে বসা। মাথাভর্তি ঘন চুল ছোট ছোট করে কাটা। ডাকাতের মতো চেহারা। এই লোকের দৃষ্টি ক্রমাগত ঘুরছে, কোথাও স্থির হচ্ছে না। আমি চায়ের কাপ নিয়ে দুই যুবকের মাঝখানে বসলাম। তারা সহজেই জায়গা ছাড়ল। বিরক্ত হলো না। যদিও বিরক্ত হওয়ার কথা। দুই বন্ধুর মাঝখানে হাইফেন হয়ে থাকা মোটেও গ্রহণযোগ্য না। তাদের ভিডিও দেখা কিঞ্চিৎ বাধাগ্রস্ত হলো! চায়ে চুমুক দিয়ে ডানপাশের যুবককে বললাম, চায়ে কর্পুরের গন্ধ পাচ্ছেন?

যুবক তার কাপে চুমুক দিয়ে বলল, হুঁ!

কড়া গন্ধ না?

হুঁ।

চায়ে কর্পুরের গন্ধ কেন পাওয়া যায় জানেন?

না।

জানতে চান? অবশ্যি না-জানাই ভালো। জেনে ফেললে কাপের বাকি চাটা খেতে পারবেন না। দুই টাকার চা নষ্ট হবে।

যুবক তীক্ষ্ণ গলায় বলল, বলেন তো কী ঘটনা।

আমি বললাম, ডেডবডি এক জায়গা থেকে আরেক জায়গায় নিতে হলে চা পাতা দিয়ে মুড়ে নিতে হয়। চা-পাতার সঙ্গে থাকে কপুর। চা-পাতার ভেষজগুণের কারণে ডেডবডিতে পচন ধরে না। ঐ চা-পাতা পরে খুবই সস্তাদরে বিক্রি করে দেওয়া হয়। ডেডবিডির চা-পাতায় বানানো চায়ে থাকে কাপুরের গন্ধ। এখন বুঝেছেন?

পরিষ্কার বুঝেছি। আর বলতে হবে না।

যুবক চায়ের কাপ নামিয়ে আঙুল ফুটাতে লাগল। যুবকের চোখমুখ শক্ত! পরিষ্কার বোঝা যাচ্ছে যুবক একটা ঘটনা ঘটাবে। বাঘ শিকারের ওপর লাফ দিয়ে পড়ার আগে মাটিতে লেজ দিয়ে বাড়ি দেয়। মানুষের লেজ না থাকার কারণে সে আঙুল ফুটায়। অনেকে থুথু ছিটায়।

এই যুবকের বন্ধু ভীতু প্ৰকৃতির। সে চাপা গলায় বলল, বাদ দে দোস্ত। বাদ দে।

বাদ দিব কেন?

ঝামেলায় যাওয়ার দরকার কী?

ঝামেলার প্রয়োজন আছে। এই হারামজাদার নাকটা আমি যদি না ফাটাই আমার নাম শাকুর না। আমার নাম কুকুর।

আমি গলা নামিয়ে আন্তরিক ভঙ্গিতে বললাম, শাকুর ভাই, ভিডিওতে কী দেখাচ্ছেন, আমাকে দেখাবেন?

আমার কথা বলার ভঙ্গিতে হোক বাঁ অন্য কোনো কারণেই হোক, শাকুর ভাই আমার দিকে বন্ধু-ভঙ্গিতে তাকালেন। হাই তুলতে তুলতে বললেন, প্রাইভেট জিনিস দেখছি! আপনার দেখা ঠিক না। দেখলে লজ্জা পাবেন।

দেশি মেয়ে না বিদেশি?

দেশি।

মডেলকন্যা?

না, আমাদের অঞ্চলের মেয়ে। নিজে ইচ্ছা করে তুলেছে, এখন আমাদের দুইজনকে দোষ দেয়। আমরা নাকি ফান্দে ফেলে ছবি তুলেছি। আপনি বলেন, মেয়েছেলে কি ফান্দে পড়ার জিনিস? ফান্দে পড়িয়া বগা কান্দে—এই গান শোনা যায়। কিন্তু ফান্দে পড়িয়া বগী কান্দে এমন গান নাই।

আমি বললাম, অতি সত্য কথা বলেছেন। এ রকম সত্য কথা সচরাচর শোনা যায় না।


তাহলেই বোঝেন।

আপনাদের ভিডিওর দোকান আছে?

হুঁ। আমাদের ভিডিওর ব্যবসা। ভিডিও ফিল্ম বানাব। আমি পরিচালক। আমার প্রথম কাজ। নায়িকার সন্ধানে ঢাকা গিয়েছিলাম।

নায়িকা পেয়েছেন? একজন পেয়েছি। হাইট খুবই কম। এইটাই সমস্যা। কায়দা করে ক্যামেরা ধরতে হবে। অর্ডার দিয়ে এক ফুট হাইটের জুতা বানাতে হবে।

ভালো ঝামেলায় আছেন বুঝতে পারছি। আপনি কি চায়ের দোকানিকে সত্যি মারবেন?

অবশ্যই। না মারলে বাপ-মায়ের দেওয়া আকিকা করা নাম চেঞ্জ করতে হবে। এটা ঠিক না।

মারামারি শুরু হবে কখন?

রাগ উঠাচ্ছি। রাগ এখনো উঠে নাই। আমার রাগ উঠতে দেরি হয়। এমনও হয়েছে রাগ উঠতে দেড়-দুই ঘণ্টা লেগেছে।

আমি উঠে পড়লাম। শাকুর ভাইয়ের রাগ উঠুক, তারপর দেখা যাবে কতদূর কী হয়। আপাতত লঞ্চ ঘুরেফিরে দেখা যাক। ভূ-পর্যটক রমানাথ। লঞ্চ-পর্যটক হিমু। আমার পর্যটন শুরু হলো লঞ্চের পেছন থেকে।

দুই হাত হাতকড়ায় আবদ্ধ একজনকে দেখা গেল। কোমর দড়ি দিয়ে বাঁধা। পায়ে ডাপ্তাবেড়ি। মুখভর্তি দাড়ি। মাথায় বাবরি চুল। সাদা লুঙ্গির ওপর মাওলানা ভাসানী টাইপ সাদা পাঞ্জাবি। তার সঙ্গে চারজন রাইফেলধারি পুলিশ। সবাই পা লেপ্টেট মেঝেতে বসে আছে। তাদের কাছাকাছি লাল প্লাষ্টিকের চেয়ারে একজন সাব-ইন্সপেক্টর বাসা। শার্টের পকেটে নাম লেখা—জাকির হোসেন।

উৎসুক কিছু মানুষ দূর থেকে দেখছে। কাছে আসার সাহস পাচ্ছে না। আমি এগিয়ে গেলাম। বিনীত গলায় বললাম, জাকির ভাই, আপনাদের কিছু লাগবে? চা-সিগারেট? লাগলে বলেন, এনে দিব।

জাকির হোসেন বিরুস গলায় বললেন, কিছু লাগবে না। তিনি ম্যাচের কাঠি দিয়ে কান চুলকাচ্ছেন। কাঠির যে অংশে বারুদ সেই অংশই ক্যানের ভেতর ঢুকানো। তাকিয়ে থাকতে অস্বস্তি লাগে। মনে হয় এই বুঝি কাঠিতে আগুন ধরে যাবে।

আমি বললাম, স্যার হাতকড়া পরা মাওলানা সাহেবের ঘটনাটা কী?

ঘটনা তোমার জানার প্রয়োজন নাই।

আমি পত্রিকার লোক। ঘটনা জানলে নিউজ করে দিতাম। ছবিসহ নিউজ। সঙ্গে আপনার মিনি ইন্টারভিউ।

কোন পত্রিকা?

আমি কালের চিৎকার পত্রিকার ভ্ৰাম্যমাণ লঞ্চ-সাংবাদিক। লঞ্চে ঘুরে ঘুরে নিউজ সংগ্ৰহ করি।

হাতকড়া পরা মানুষটি আগ্রহ নিয়ে তাকাচ্ছে। তার মুখ হাসি হাসি। সে আমার দিকে তাকিয়ে বলল, সাংবাদিক ভাই বসেন।

আমি সঙ্গে সঙ্গে বসলাম। এইসব ক্ষেত্রে দেরি করতে নাই। জাকির হোসেন কঠিন চোখে তাকালেন তবে কিছু বললেন না। তিনি কাঠি দিয়ে কান চুলকিয়েই যাচ্ছেন। মনে হয়। কাঠিতে আগুন না। ধরা পর্যন্ত তিনি থামবেন না।

আমি হাতকড়া বাধা মানুষটার দিকে তাকিয়ে বললাম, আপনার নাম কী?

আমি পীর হাবিব কুতুবি।

আপনি পীর নাকি?

জি। আমার হাজারের ওপর মুরিদ আছে। মুরিদানদের মধ্যে জজ আছে, উকিল আছে, সাংসদ আছে। একজন প্রতিমন্ত্রী আছে।

বলেন কী!

সবই আল্লাহর লীলা, আমার কিছু না। সুবাহানাল্লাহে ওয়াল হামদু লিল্লাহে ওয়া-লা-ইলাহা ইল্লালাহু ওয়াল্লাহু আকবর। অর্থ-আমি আল্লাহতালার পবিত্রতা বর্ণনা করিতেছি এবং সমস্ত প্ৰশংসা আল্লাহতালার জন্যে। আর তিনি ছাড়া অন্য কোনো মাবুদ নাই এবং আল্লাহতালাই সর্বশ্ৰেষ্ঠ।

আপনার এই অবস্থা কেন?

পীর হাবিব কুতুবি হাসিমুখে বললেন, ঢাকা সেন্ট্রাল জেলে ছিলাম। এখন আমাকে বরিশাল সেন্ট্রাল জেলে নিয়ে যাচ্ছে। সেখানেই ফাঁসি দিবে।

ফাঁসি?

জি। বরিশাল হলো মফস্বল শহর। সেখানে ফাঁসির ব্যবস্থা কেমন কে জানে! ভালো থাকার কথা না। সরকারের কাজকর্ম কিছুই বুঝি না। তাদের উচিত ছিল আমাকে ঢাকায় ফাঁসি দেওয়া। তাদের খরচ বঁচিত। সাংবাদিক ভাই, আমার এই কথাটা মনে করে লিখবেন।

অবশ্যই লিখব। আপনার ফাঁসি হলো কেন? করেছিলেন কী?

আমি কিছুই করি নাই। আমার পালা জ্বিন কফিল করেছে। আমার দুই স্ত্রী এবং এক শালি তিনজনকে একসাথে খুন করেছে। দোষ পড়েছে আমার ঘাড়ে। তবে আশায় আছি শেষ মুহূর্তে জ্বিন কফিল বুঝবে কাজটা সে অন্যায় করেছে। আদালতে গিয়ে বলবে, হুজুরে কেবলা, পীর হাবিব কুতুবি নির্দোষ।

আদালতে সে যাবে কীভাবে? জ্বিন চোখে দেখা যায় না বলে শুনেছি।

ভুল শুনেছেন। তারা নানান বেশ ধরতে পারে। কুকুরের রূপ নেয়, সাদা সাপের রূপ নেয়। মাঝে মধ্যে মানুষের বেশও ধরে।

জ্বিন কফিল কি এখন আপনার সঙ্গে আছে?

জি আছে। পালা জ্বিন। যাবে কোথায় বলেন? তবে সে এখন কষ্টে আছে।

কষ্টে কেন?

পানির উপর দিয়ে যাচ্ছি। তো এই কারণে কষ্ট। জ্বিন জাতি পানির উপর দিয়ে চলাচল করতে পারে না।

এটা জানতাম না।

আগুনের তৈরি জিনিস, বোঝেন না কেন? রাব্বি আমী মাচ্ছানিয়াদুরু ওয়া আন্তা আরহামুর রাহেমীন। অর্থ—হে প্ৰভু নিশ্চয়ই আমাকে কষ্ট আঁকড়াইয়া ধরিয়াছে এবং তুমি দয়ালুদের মধ্যে সর্বাধিক দয়ালু।

পীর সাহেব, জ্বিন এখন কোথায়?

ওসি সাহেবের কোলে বসে আছে। জ্বিন জাতি উঁচা জায়গায় থাকতে পছন্দ করে।

ওসি সাহবে নড়েচড়ে বসলেন, আমার দিকে তাকিয়ে কঠিন গলায় বললেন, হ্যালো সাংবাদিক! অনেক কথা শুনেছেন। এখন যান। খুচরা আলাপ বন্ধ করেন।

আমি উঠে দাঁড়াতে দাঁড়াতে বললাম, একটা অনুরোধ। দুষ্টপ্রকৃতির খুনি জ্বিন কফিল আপনার কোলে বসে আছে। আপনি একটু সাবধানে থাকবেন। দিয়াশলাইয়ের কাঠি দিয়ে কান চুলকাবেন না। দুর্ঘটনা ঘটতে পারে।

কী দুর্ঘটনা?

মনে করুন কাঠির মাথা ভেঙে কানের ভেতর থেকে গেল। বিরাট টেনশন—-কাঠির মাথায় আগুন ধরে যায় কি না।

ইউ গেট লস্ট।

চলে যাচ্ছি স্যার। প্রয়োজন পড়লে খবর দিবেন। আমি তিনতলার ডেকে আছি।

ওসি সাহেব ক্ষিপ্ত গলায় বললেন, খামাখা বাতচিত করতেছেন কেন? নিষেধ করলাম না? সাংবাদিকের আমি… ছিঁড়ি।

অশ্লীল কথা বলবেন না স্যার।

চুপ বললাম। চুপ।

চায়ের দোকান থেকে হইচইয়ের শব্দ আসছে। মনে হয় ধুন্ধমার শুরু হয়েছে! দৌড়াদৌড়ির শব্দ। চিৎকারের শব্দ। মাঝনদীতে লঞ্চ হঠাৎ থেমে গেল। প্ৰতি লঞ্চেই তিনজন আনসার থাকে। আনসারদের বাঁশির শব্দ শোনা যাচ্ছে। অতি ক্ষুদ্র ঝামেলার সময়ও দেখা যায় আনসাররা নিজেদের রাইফেল ফেলে দিয়ে প্ৰাণপণ শব্দে বাঁশি বাজায়।

জাকির হোসেন চিন্তিত ভঙ্গিতে উঠে দাঁড়ালেন। আমার দিকে তাকিয়ে পুলিশি ধমক দিলেন, এখনো দাঁড়িয়ে আছেন কেন? চলে যেতে বললাম না?

পীর সাহেব বললেন, সাংবাদিক ভাই থাকুক না। উনার সঙ্গে কথা বলে মজা পাচ্ছিলাম।

এত মজার প্রয়োজন নাই।

পীর সাহেব বললেন, আপনাদের নাই। মজা পাওয়ার অনেক সময় আপনাদের আছে। আমার মজার প্রয়োজন আছে। কারণ আমার সময় শেষ। সাংবাদিক ভাই, আপনাকে একটা আমল শিখায়ে দেই। এই আমল নিয়মিত করলে নাজাত পাবেন। আমাদের সবার জন্যে নাজাত প্রয়োজন, এমনকি জুিন জাতির জন্যেও নাজাত প্রয়োজন।

আমি জাকির হোসেনের দিকে তাকিয়ে বললাম, স্যার অনুমতি দেন। আমলটা শুনে যাই। আমার নাজাত পাওয়ার বিশেষ প্রয়োজন।

জাকির হোসেন হ্যা-না কিছু বললেন না। মনে হচ্ছে আমল শোনার অনুমতি দিলেন। পীর সাহেব বললেন, সাংবাদিক ভাই! যতবার ঘুমাতে যাবেন, ততবার এই আমল করবেন। খাসিনিয়তে বলবেন, আল্লাহুমা বি ইছমিকা আমতু ওয়া আহ্ইয়া। অর্থ –হে আল্লাহ্, তোমারই নামে আমি মৃত্যুর কোলে অর্থাৎ নিদ্ৰায় যাইতেছি এবং জীবিত হইব। সাংবাদিক ভাই মনে থাকবে?

থাকবে।

তাহলে যান হইচই কী হইতেছে খোঁজ নেন। আপনারা সাংবাদিক মানুষ। যেখানে হইচই সেখানেই সাংবাদিক। যেখানে খুন-খারাবি সেখানে পুলিশ, যেখানে আল্লাহ-খোদার নাম সেখানে পীর মুরশিদ। যেখানে মদ মেয়েমানুষ সেখানেই দালাল।

আমি জাকির হোসেনের দিকে তাকিয়ে বললাম, স্যার! হইচইটা কিসের সেই সন্ধান নিয়ে আপনাকে কি জনাব?

জাকির হোসেন কঠিন গলায় বললেন, প্রয়োজন নাই।

পীর কুতুবি বললেন, উনার প্রয়োজন নাই। কিন্তু আমার প্রয়োজন আছে। সাংবাদিক ভাই, কী ঘটনা আমাকে জানাবেন। আমি জ্বিন কফিলের মাধ্যমে সংবাদ নিতে পারি। তবে সে মিথ্যা কথা বলে। জ্বিন জাতি মানুষের চেয়েও বেশি মিথ্যা বলে।

চায়ের দোকানের ঝামেলা এখনো লাগে নাই, তবে লাগবে। আনসারের বাঁশি বাজানোর কারণ ভিন্ন। চলন্ত লঞ্চে ছিনতাই হয়েছে। ছিনতাইকারী ধরা পড়েছে। তার বয়স সতেরো-আঠারো। করুণ চেহারা। পায়জামা-পাঞ্জাবিতে তাকে নিতান্তই অসহায় দেখাচ্ছে। সে এক পান-ব্যবসায়ীর খুঁতির টাকা সরিয়েছে। টাকার পরিমাণ খারাপ না। দুই লাখ ছেচল্লিশ হাজার। পান ব্যবসায়ী এখন কোনো ঝামেলায় যাচ্ছেন না। টাকাটা ফেরত চাচ্ছেন। টাকা আনসারদের কাছে। তারা টাকা ফেরত দিবে না। তারা হেডকোয়ার্টারে টাকা জমা দিবে। প্রমাণ দিয়ে সেখান থেকে টাকা নিতে হবে।

লাল মাফলার শাকুর ভাই আমাকে দেখে বললেন, ঘটনা বুঝেছেন? আনসাররা টাকা মেরে দেওয়ার ধান্ধায় আছে। শাকুর ভাইয়ের দোস্ত বললেন, ইহা সত্য।

পান ব্যবসায়ী কোথায়?

পুলিশের ওসি সাহেবের কাছে গেছে। বোকাসোকা মানুষ; এ টাকা উদ্ধার করতে পারবে না। তবে আমি ব্যবস্থা নিব। আনসারের গলায় পাড়া দিয়ে টাকা বের করব। টাকা খরচ হবে উন্নয়নমূলক কর্মকাণ্ডে।

পান ব্যবসায়ী কিছু পাবে না?

কিছু অবশ্যই পাবে। টাকা উদ্ধার করে দিব, সেই খরচ আছে না?

আছে।

একজন ওসি সাহেব লাঞ্চে আছেন তাকেও ভাগ দিতে হবে।

আমি বললাম, বেশি ভাগাভাগি করলে দেখা যাবে আপনার ভাগেই কিছু থাকল না।

শাকুর ভাই বললেন, আমি টাকা নিয়ে কী করব? নাটক বানাচ্ছি। টাকার প্রয়োজন আছে, তবে অন্যের টাকা কেন নিব? আমি ছাত্রলীগ বা জাতীয় ছাত্রদল করলেও একটা কথা ছিল। যে-কোনো টাকায় এদের হক আছে। সত্যু কথা বলছি না?

অবশ্যই।

নাটক করার অভ্যাস আছে?

না। তবে শখ আছে। শিখিয়ে দিলে পারব। আপনার মতো গুণী পরিচালকের হাতে পড়লে জীবনের একটা গতি হয়ে যাবে।

চোখ টেরা করতে পারেন?

চেষ্টা করলে পারব।

চোখ টেরা করে দেখান তো।

আমি চোখ টেরা করে দেখলাম। পরিচালক সন্তুষ্ট হয়ে বললেন, আপনাকে দিয়ে হবে। আমার একটা ক্যারেক্টার আছে, মেয়েছেলে দেখলেই ট্যারা হয়ে যায় এবং তোতলাতে শুরু করে। কমেডি ক্যারেক্টার। তোতলাতে পারেন?

সেইভাবে পারি না। তবে চেষ্টার ক্রটি হবে না।

তোতলাতে তোতলাতে বলুন তো, কেমন আছ রিনা?

কে কে কে মনআ ছরি না।

বাহ ভালো হয়েছে। হানড্রেড পারসেন্ট ok, আপনাকে নিয়ে নিলাম।

আমি পরিচালককে কদমবুসি করে ফেললাম। পরিচালক হৃষ্ট গলায় বললেন, ভিডিও ক্লিপ দেখতে চেয়েছিলেন, নেন আড়ালে নিয়ে দেখেন। পাটখেতের ভেতরে ভিডিও করা। ক্লিয়ার ভিউ পাবেন না। তারপরেও যা আছে যথেষ্ট। মেয়ের নাম সুলতানা, ক্লাস নাইনে পড়ে। এই বয়সেই পেকে ঝানু নারিকেল হয়ে গেছে। দেখেন কেমন খিলখিল হাসি। দেখলেন?

হুঁ।

কেউ খিলখিল করে হাসতে হাসতে নেংটি হতে পারে? তাও ক্যামেরার সামনে?

কাজটা কঠিন।

এলাকার সাংসদ লোকজন নিয়ে যখন আমাকে ধরে নিয়ে গেলেন তাকেও আমি এই কথা বললাম। আমি ভদ্রভাবে বললাম, স্যার খিলখিল করে হাসতে হাসতে কোনো মেয়ের পক্ষে কি ক্যামেরার সামনে কাপড় খোলা সম্ভব?

সাংসদ বললেন, আজকালকার মেয়েদের পক্ষে সবই সম্ভব। আমাকে পুলিশের হাতে তুলে দিয়ে বললেন, চব্বিশ ঘণ্টার মধ্যে অ্যাকশন চাই। আমার এলাকায় অনাচার হবে না।

আমি তখন ওসি সাহেবকে কুড়ি হাজার টাকা নজরানা দিলাম। ওসি সাহেব টাকা পকেটে রাখতে বললেন, ক্যামেরার সামনে এই অবস্থায় খিলখিল অসম্ভব। পুরো ঘটনা আপোষে ঘটেছে, এতে কোনো সন্দেহ নাই। সাংসদদের সব কথা শুনলে আমাদের চলে না। আমাদের ইনকোয়ারি করতে হবে। কঠিন তদন্ত হবে। তারপর ব্যবস্থা।

শাকুর ভাই আপনার নাটকের নাম কী?

নাটকের নাম কেঁদো না পারুল। রোমান্টিক অ্যাকশান এবং হাই ফ্যামিলি ড্রামা। নাম কেমন হয়েছে?

আমি বললাম, প্যান প্যানা নাম হয়েছে। কান্দিস না পারুল নাম হলে ভালো হতো।

দুই বন্ধু মুখ চাওয়াচাওয়ি করতে লাগল। মনে হয় নাম পছন্দ হয়েছে।

শাকুর ভাইয়ের বন্ধু বললেন, কান্দিস না পারুল নামের মধ্যে পাওয়ার আছে। এটা নিয়ে আরও চিন্তা করা প্রয়োজন। আপনি মোবাইলে ভিডিও ক্লিপিং দেখতে থাকুন। নাটকের নাম আজ রাতেই ফাইনাল হবে।

আমি বললাম, মোবাইল ফোন আপনার কাছে থাকুক। অবসর সময়ে আপনার সঙ্গে আরাম করে দেখব। এইসব জিনিস একা দেখা যায় না।

সত্যি কথা বলেছেন। যান কোথায় যাচ্ছেন, ঘুরে আসেন। তারপর তিন ভাই মিলে আরাম করে দেখব। দেখার মতো অনেক জিনিস আছে।

আমি দােতলার ডেকে চলে গেলাম। বৃদ্ধ আগের জায়গাতেই বসা। আমাকে দেখে করুণ গলায় বলল, বাজােন। চাদরটা কি দিবেন? আমার শীত লাগতেছে।

আমি বললাম, লঞ্চ বন্ধ। বাতাস নাই। শীত লাগবে কেন?

বৃদ্ধ চিন্তিত গলায় বলল, লঞ্চ বন্ধ কী জন্যে?

জানি না। খোঁজ নিব?

বাজান! খোঁজ নেন। জানি না। কী জন্যে যেন ভয় লাগতেছে।

লঞ্চের খোঁজ নিয়ে জানলাম, অবস্থা ভয়াবহ। একই সঙ্গে লঞ্চের হাল ভেঙেছে, ইঞ্জিন নষ্ট হয়েছে। লঞ্চ আপন মনের মাধুরী মিশিয়ে পানিতে ভাসছে। সারেঙের নাম খালেক। বাড়ি চট্টগ্রাম। তার জ্বর উঠেছে একশ পাঁচ। সে বিড়বিড় করে আপন মনে কথা বলে যাচ্ছে। সকিনার মা নামে একজনকে চোখ বড় বড় করে খুঁজছে। যে পানি ঢালছে, কিছুক্ষণ পর তার মুখের দিকে তাকিয়ে বলছে, ও সকিনার মা, তুই কন্ডে? আঁর শরীর পুড়ি যার গৈ। তুই কডে?

লঞ্চ চাঁদপুরকে বাঁ-পাশে রেখে চলে যাচ্ছে। আব্দুল খালেক লাফ দিয়ে উঠে বিছানায় বসল। ঝলমলে চাঁদপুরের দিকে তাকিয়ে আনন্দিত গলায় বলল, যারগৈ! চানপুর যারগৈ। চাঁদপুর চলে যাওয়াতে তাকে খুবই আনন্দিত মনে হচ্ছে।
