এখন মধ্যরাত্রি। লঞ্চ মোহনায় দুলছে। আকাশ মেঘাচ্ছন্ন। মাঝে মাঝে বিদ্যুৎ চমকাচ্ছে। যে-কোনো মুহূর্তে ঝড় শুরু হবে। ঝড়ের সময় লঞ্চকে কে সামলাবে বোঝা যাচ্ছে না। সারেং খালেকের জ্বর আরও বেড়েছে। মাথায় পানি ঢেলে এই জ্বর কমানো যাবে না। দমকল ডাকতে হবে।

অল্প বাতাস ছেড়েছে, এতেই লঞ্চ এপাশি-ওপাশ করা শুরু করেছে।

ছোট জেনারেটর এতক্ষণ চলছিল। কিছুক্ষণ আগে জেনারেটর বন্ধ হয়েছে। পুরোপুরি বন্ধ হয় নি, মাঝে মাঝে চালু হচ্ছে। এখন ভরসা কয়েকটা হারিকেন। আজকালকার চায়নিজ মোবাইলে টর্চলাইটের মতো থাকে। মোবাইলধারীরা তাদের টর্চলাইট জ্বালিয়ে দিয়েছে। এতে অন্ধকার কমে নি, বরং বেড়েছে।

সারেঙের মাথায় যে পানি ঢালছে তার নাম হাবলু মিয়া। বয়স পনের-ষোল। হাস্যমুখী। সম্ভবত তার জীবনের মটো হলো, সৰ্ব্ব অবস্থায় আনন্দে থাকতে হবে।

আমি বললাম, লঞ্চের লোক বলতে কি তোমরা দুজন? আর কেউ নাই?

কী বলেন স্যার! দুইজনে কি এতবড় লঞ্চ চলে? ইঞ্জিন মাস্টার আছে। খালাসি আছে। লঞ্চমালিকের ছোটপুলা কাদের সাব আছেন।

কাদের সব কোথায়?


সারেঙের কেবিনে আছেন। উনার কাছে খবৰ্দার যাবেন না।

সমস্যা কী?

উনি অসামাজিক কাজে ব্যস্ত। তার উপর মাল খেয়েছেন। স্যারের কেবিনে মেয়েছেলে আছে।

বলো কী?

উনার সঙ্গে লাইসেন্স করা পিস্তল আছে। মিজাজও উগ্র। আমারে তাক কইরা একবার গুল্লি দিছিলেন। নিশা অবস্থায় ছিলেন বইল্যা গুল্লি লাগে নাই। নিশার মধ্যেও উবগার আছে।

নিশার উপকারের কথা ভেবেই হয়তো হাবলু মিয়া মনের আনন্দে হলুদ দাঁত বের করে হাসল। তার কাছ থেকে লঞ্চে অসামাজিক কাজের নানান গল্প শুনে ডেকে ফিরছি, হঠাৎ একটা কেবিনের জানালা খুলে গেল। আতঙ্কিত এক তরুণীর পল শোনা গেল!

এক্সকিউজ মি! আপনি কি এই লঞ্চের কেউ? আমি বললাম, হ্যাঁ। ম্যাডাম কী লাগবে বলুন? চা খাবেন? চা এনে দিব?


চা আমার সঙ্গে আছে। চা লাগবে না। আপনি এক মিনিটের জন্যে কেবিনে আসবেন? আমি প্ৰচণ্ড ভয় পাচ্ছি।

সাঁতার জানেন না?

সাঁতার কেন জানতে হবে? লঞ্চ কি ড়ুবে যাবে নাকি?

হ্যাঁ ড়ুববে। তবে সাঁতার জেনেও লাভ নেই। তারপরেও গাপপুর-গুপপর করে কিছুক্ষণ ভেসে থাকা।

প্লিজ আপনি কেবিনে এসে কিছুক্ষণ বসুন।

আপনি একা?

জি আমি একা। আমি আমার মামার বাড়ি বরগুনা যাচ্ছি। সবাই বলছিল বাই রোডে যেতে। আমি ইচ্ছা করে লিঞ্চে যাচ্ছি। অনেকেই আমার সঙ্গে আসতে চেয়েছিল। আমি কাউকে আনি নি। আমার আত্মীয়স্বজনরা সারাক্ষণ বকবক করে। ওদের বকবকানি শুনতে ভালো লাগে না।


ওদের না। এনে ভালো করেছেন। দলবল নিয়ে মারা যাওয়ার কোনো মানে হয় না। কবি রবীন্দ্ৰনাথ এইজন্যেই বলেছেন, একলা মরো, একলা মরোরে।

উনি এক মরতে বলেছেন?

উনি একলা চলতে বলেছেন। মৃত্যুও তো অনির্দিষ্টর দিকে চলা।

লঞ্চ কি সত্যি ড়ুববে?

ঝড় উঠলেই ড়ুববে। ঝড় এখনো ওঠে নি। ঝড় উঠলেই দেখবেন লঞ্চ ডানদিকে কান্ত হয়ে ভূস করে ড়ুবে যাবে। আপনার সঙ্গে ভিডিও ক্যামেরা আছে? ভিডিও ক্যামেরা থাকলে লঞ্চ ড়েবার প্রক্রিয়াটা ভিডিও করে রাখতে পারেন। ভিডিও করার সময় বঁটা দিকে থাকবেন। খেয়াল রাখবেন লঞ্চ ড়ুববে ডানদিকে।

ডানদিকে কত হবে কেন?


কারণ লিঞ্চের লোকজন ডানদিকে মালামাল বোঝাই করেছে।

প্লিজ ভেতরে এসে কিছুক্ষণ বসুন। প্লিজ। আমার কাছে চার্জ লাইট আছে। চার্জলাইট জ্বালাচ্ছি।

আমি কেবিনে ঢুকলাম। পাশাপাশি দুটা বিছানা। আমি মেয়েটির মুখোমুখি বসলাম। প্রথমবারের মতো তার দিকে ভালোমতো তাকলাম। কিছুক্ষণের জন্যে আমার বাকরুদ্ধ হলো।

নদের চাঁদের সঙ্গে এই মেয়ের দেখা হলে তিনি বলতেন,

বাড়ির কাছে শানে বাঁধা চারকোনা পুসকুনি
সেই ঘাটোতে তোমার সঙ্গে সাঁতার দিব আমি।।
অন্দরমহলে আমার ফুলের বাগান
দুইজনে তুলব ফুল সকাল বিহান।।
চন্দাহার পরাইয়া নাকে দিব নথ।
নূপুরে সোনার ঝুনঝুনি বাজবে শত শত।।


এই মেয়ে নদের চাঁদের মহুয়ার চেয়েও সুন্দর। মহুয়ার চেহারায় নিশ্চয়ই গ্রাম্য ভাব ছিল। এই মেয়ে টাকশালের নতুন রুপার টাকার মতো ঝকঝাক করছে।

অতি রূপবতীদের চেহারায় কোথাও-না-কোথাও কিছু ত্রুটি থাকে। আমি ক্ৰটি খুঁজে বেড়াচ্ছি। এমন কি হতে পারে মেয়েটার একটা দাঁত গেজা? কান ছোট বড়? নাকের ভেতর থেকে লোম উঁকিঝুঁকি দিচ্ছে!

রূপবতী বলল, আপনি ট্যারা নাকি?

না। আমি একটা ভিডিও নাটকে সুযোগ পেয়েছি। নাটকের চরিত্র সুন্দর মেয়ে দেখলেই ট্যারা হয়ে যায়। প্রাকটিসের ওপর আছি। আপনাকে দেখে ট্যারা হওয়া প্ৰস্তুত করলাম। আপনার ভয় কি ক ক ক কমেছে?

তোতলাচ্ছেন্ন কেন?


আমি যে চরিত্রটা করছি সে যে শুধু ট্যারা, তা-না। তোতলাও।

ভালো কথা, আপনি করেন কী?

প্যাসেঞ্জারদের চা-পানি খাওয়াই। কেবিন ঝাঁট দেই। আপনি কি রাতে খাবার খাবেন? আগে অর্ডার দিয়ে রাখতে হবে।

আমি টিফিন ক্যারিয়ারে করে খাবার নিয়ে এসেছি। বিশাল বড় টিফিন ক্যারিয়ারে করেক হাবার দিয়েছে, আমার মনে হয় লঞ্চের অর্ধেক মানুষ খেতে পারবে। আপনার নাম জানা হয় নি। আপনার নাম কী?

হিমু।

আমার নাম তৃষ্ণা। আমি বাংলাদেশে থাকি না! Ph.D করছি। Physics-এ, ইউনিভার্সিটি অব ওয়াশিংটন।


থিসিসের বিষয় কী?

থিসিসের বিষয় বললে কি বুঝবেন?

বোঝার কথা না, তারপরেও বলুন।

হিগস কণা। কখনো নাম শুনেছেন?

হিগস হচ্ছে ঈশ্বরের কণা, এই কথা শুনেছি। তবে নামকরণ ভুল। সব কণাই ঈশ্বরের কণা। আপনার নাকে সামান্য সর্দির ইশারা দেখতে পাচ্ছি। সর্দি কণাও ঈশ্বরের কণা।

তৃষ্ণা নাক মুছতে মুছতে বলল, আপনি কি সত্যি লঞ্চের বয়?

তৃষ্ণার কথা শেষ হওয়ার আগেই লঞ্চ প্রবলভাবে দুলে উঠল। ৩৬০ ডিগ্রি ঘুরে গেল। মনে হয় বড় কোনো ঘূর্ণনে পড়েছে। তৃষ্ণা বলল, কী সর্বনাশ! হচ্ছেটা কি?


আমি বললাম, তেমন কিছু হচ্ছে না, লঞ্চ ঘুরছে। বিশ্বব্ৰহ্মাণ্ডে সব কিছুই ঘুরে। সূর্য ঘুরে, পৃথিবী ঘুরে, ইলেকট্রন ঘুরে, লঞ্চ কেন ঘুরবে না? তৃষ্ণা! শাড়িতে আপনাকে খুবই সুন্দর লাগছে, তবে আপনি শাড়ি পাল্টে শার্ট-প্যান্ট পরে নিন।

কেন?

লঞ্চ ভুবলে শাড়ি পরে সাঁতার কাটা মুশকিল।

এইসব আপনি কী বলছেন? সত্যি কি লঞ্চ ড়ুববে?

ড়ুববে। আমি একটা লাইফ বেল্ট জোগাড় করে নিয়ে আসি। লাইফ বেল্ট নিয়ে কেবিনে ঘাপটি মেরে বসে থাকবেন। লঞ্চ ড়ুবে যাওয়ার পর লাইফ বেল্ট নিয়ে বের হবেন। এর মধ্যে খাওয়াদাওয়া করে নিন।

Oh God! Oh God!


Oh God, Oh God করবেন না। বরং ও আলাহ ও আল্লাহ করুন। আল্লাহপাক নানান ধরনের ভাষা দিয়েছেন। তিনি বিভিন্ন ভাষায় তাঁকে ডাকা পছন্দ করেন।

আপনি অবশ্যই লঞ্চের বয় বেয়াক্কা কেউ না। প্লিজ। আপনার পরিচয় দিন।

কঠিন সমস্যায় ফেললেন।

কঠিন সমস্যা হবে কেন?

জ্ঞান হওয়ার পর থেকেই মানুষ তার পরিচয় খুঁজে বেড়াচ্ছে, এখনো পরিচয় পায় নি। যেদিন সে তার পরিচয় পাবে সেদিনই সৰ্বজ্ঞানের সমাপ্তি।

আপনি চলে যাচ্ছেন নাকি?

হ্যাঁ।


প্লিজ আরেকটা সমস্যার সমাধান করে দিয়ে যান। আমার পাশের কেবিনে এক হাসবেন্ড-ওয়াইফ উঠেছেন। হাসবেন্ডের অনেক বয়স। স্ত্রী কমবয়েসী। ওয়া কেবিনে উঠেই দরজা বন্ধ করেছেন। আর দরজা খুলছেন না। মাঝে মাঝে ঐ কেবিনে একটা মুরগি ডেকে উঠে, তখন মহিলা ফুপিয়ে কাঁদতে থাকেন। আমি কয়েকবার ডাকাডাকি করেছি, কেউ সাড়া দিচ্ছে না।

মুরগি ডাকার ব্যাপারটা বুঝতে পারছি না। রহস্যভেদের ব্যবস্থা করছি। আমি একটা চক্কর দিয়ে আসি তারপর দরজা ভেঙে এদের বের করার ব্যবস্থা করুব।

দরজা ভাঙতে হবে কেন?

দরজা না ভাঙলে এরা বের হবে না। এরা মোটেই স্বামী-স্ত্রী না। অসামাজিক কর্মকাণ্ডের জন্যে কেবিন ভাড়া করেছে। সারা রাত আমোদ-ফুর্তি করতে করতে যাবে। ভোরবেলা পৌঁছবে বরিশাল। এরা দুজন কেবিন থেকে নামবে না। সারা দিন কেবিনে থাকবে। খাওয়াদাওয়া করবে। রাতে ঢাকা ফিরবে। লঞ্চের সঙ্গে এই বন্দোবস্ত।


আপনি জেনে বলছেন, নাকি অনুমানে বলছেন?

জেনেই বলছি। সারেঙের অ্যাসিসটেন্ট হাবলু মিয়ার সঙ্গে আমার কিঞ্চিৎ ভাব হয়েছে। সে-ই বলেছে। তিন নম্বর কেবিনের এক প্রফেসর সাহেবও এই চুক্তিতে ভাড়া নিয়েছিলেন। তার ছাত্রী সঙ্গে যাবে। শেষ মুহুর্তে ছাত্রী আসে নি। প্রফেসর সাহেব মুখ ভোতা করে বসে আছেন। তার ভাড়ার টাকা পুরোটাই জলে গেছে। টাকা শুধু যে জলে গেছে তা না, তিনি নিজেও জলে যাবেন এই উজ্জ্বল সম্ভাবনা দেখা দিয়েছে।

 

কালের চিৎকার পত্রিকার চলমান লঞ্চ সাংবাদিক হিসেবে কোথায় কী ঘটছে দেখা দরকার। আমি ভ্রমণে বের হলাম। তৃষ্ণা মেয়েটি ভয় পেতে থাকুক। ভয় ভাঙানোর জন্য যথাসময়ে তার কাছে যাওয়া যাবে। তৃষ্ণা ছাড়া লঞ্চের আর কাউকে উীত দেখলাম না। সবাই স্বাভাবিক অৰ্দ্ধাচরণ করছে। লঞ্চ মোহনায় ঘুরপাক খাচ্ছে—এটা যেন কোনো ব্যাপার না।

এখন কালের চিৎকার প্রতিবেদকের প্রতিবেদন।

আনসার বাহিনী

আনসার বাহিনীর চার সদস্যের তিনজন টাকা নিয়ে পলাতক। একজন পাবলিকের কাছে ধরা খেয়েছে। তাকে খুঁটির সঙ্গে বেঁধে রাখা হয়েছে। শোনা যাচ্ছে তাকে পানিতে ফেলা দেওয়া হবে। যিনি তাকে পানিতে ফেলার ঘোষণা দিয়েছেন তার নাম রুস্তম। মধ্যমবয়সী গাটাগোট্টা মানুষ। কুৎকুতে চোখ। চিবুকে ছাগলা দাড়ি। রুস্তম বরিশাল ট্রাকচালক সমিতির কোষাধ্যক্ষ। বক্তৃতা দেওয়ার অভ্যাস আছে। কিছুক্ষণ তার জ্বালাময়ী বক্তৃতা শুনলাম।

প্ৰাণপ্রিয় ভাইয়েরা আমার। আনসার বাহিনী আমাদের রক্ষক হয়ে হয়েছে ভক্ষক। ছিনতাইয়ের টাকা উদ্ধার করে নিজেরা গাপ করে দিয়েছে। ভেবেছে পার পাবে? পার পাবে না। একজন ধরা খেয়েছে, তাকে পানিতে ফেলা দেওয়া হবে। সে যদি সাঁতার দিয়ে কুলে উঠতে পারে এটা তার ভাগ্য। যদি কুলে উঠতে না পারে, যদি সলিল সমাধি হয় সেটাও তার ভাগ্য। বলেন, আল্লাহু আকবার।

দুর্বল ভঙ্গিতে কয়েকজন মিলে বলল, আল্লাহু আকবার।

রুস্তম হুংকার দিয়ে বলল, তবে আপনারা যদি মনে করেন। আমি একা তাকে পানিতে ফেলব আপনারা ভুল করেছেন। আমরা সবাই মিলে পানিতে ফেলব। এই জন্যেই কবি বলেছেন, সবে মিলে করি কাজ হারিজিাতি নাহি লাজ। জনতার আদালত তৈরি হয়েছে। জনতার আদালতে সবার বিচার হবে। অপরাধী যে-ই হোক তাকে পানিতে ফেলা হবে। বলুন, আল্লাহু আকবার।

আবার দুর্বল ধ্বনি, আল্লাহু আকবার। রুস্তম রণাহুংকার দিয়ে বলল, আপনাদের গলায় জোর নাই। মুরগির বাচ্চাও তো আপনাদের চেয়ে উঁচা গলায় কক কক করে। বুলন্দ আওয়াজ দেন, আল্লাহু আকবার।

আগের চেয়েও ক্ষীণ আওয়াজ উঠল, আল্লাহু আকবার।

অপরাধী

ছিনতাইকারী শক্ত দড়ি দিয়ে বাঁধা। তবে তাকে মোটেই চিন্তিত মনে হচ্ছে না। সে মার খায় নি। এতেই খুশি। লঞ্চ-বাস-ট্রেনের কামরায় ধরা পড়া ছিনতাইকারীর জন্য অত্যন্ত বিপজ্জনক। এরা পালিয়ে যেতে পারে না বলে মার খেতে খেতে শতকরা নব্বই ভাগ ক্ষেত্রে মারা যায়। কিছু আছে বিড়ালের মতো কঠিন প্রাণশক্তি, এরা লুল হয়ে বেঁচে থাকে। লুলা হওয়ার কারণে ভিক্ষার সুবিধা হয়। ভিক্ষুক শ্রেণীতে লুলা স্বামীর অনেক কদর। আর্মি অফিসার এবং ইঞ্জিনিয়াররা রূপবতী স্ত্রী পায়। লুলা ভিক্ষুকরাও রূপবতী ভিক্ষুক স্ত্রী পায়।

চায়ের দোকানের মালিক এখনো ধরা খায় নি। সে চা বিক্রি করে যাচ্ছে। লাশের চায়ের ব্যাপারই মনে হয় চাপা পড়ে গেছে। তবে আমি নিশ্চিত যথাসময়ে বিষয়টা উঠবে।

চা-ওয়ালা নিজের মনে বিড়বিড় করছে—পানিতে ফেলব। তর বাপের পানি!

রুস্তম বলল, ব্রাদার কিছু বলেছেন?

না কিছু বলি নাই।

যা বলার আওয়াজে বলবেন। বিড়বিড়ানি বন্ধ। আপনার বিষয়েও সিদ্ধান্ত

হবে।

আমার বিষয়ে কী সিদ্ধান্ত?

পাবলিকেরে লাশের চা খিলাইছেন। পাবলিক আপনেরে ছাড়বে না।

চা-ওয়ালা বলল, পাবলিকের মারে আমি.।

রুস্তম বলল, হারামির পুত কী বলেছে আপনারা শুনছেন? জাগ্ৰত পাবলিক, আপনারা শুনছেন?

হুনলাম।

শুধু শুনবেন? ব্যবস্থা নিবেন না?

অবশ্যই ব্যবস্থা নিব।

সামান্য হুটাপুটির পরেই চা-ওয়ালা ধরা খেয়ে গেল। তার স্থান হলো ছিনতাইকারীর পাশে। ছিনতাইকারী নিচু গলায় বলল, কিছুক্ষণ রঙতামাশা করে ঠান্ডা হয়ে যাবে। ওস্তাদ কোনো চিন্তা নাই।

চা-ওয়ালা বলল, তুই চুপ থাক বদমাইশ। ওস্তাদ ডাকবি না, আমি তোর ওস্তাদ না।

ছিনতাইকারী আসল এক ওস্তাদ লঞ্চে আছে। তার খোঁজ পাইলে রুস্তম যে আছে নতুন লিডার হইছে হে পিসাব করে লুঙ্গি ভিজায়ে দিবে।

অসল ওস্তাদ কে? উনার নাম আতর। আতর মিয়া।

নাম তো আগে শুনি নাই। ও আচ্ছা আচ্ছা শুনেছি। নাম শুনেছি। সে লঞ্চে কী জন্যে?

আছে কোনো মতলব! আমি জিগাই নাই। দেখা হয়েছে, সালাম দিয়েছি। উনি বলেছেন, ভালো আছ? আমি বলেছি, জি ওস্তাদ।

পীর সাহেব এবং পুলিশ বাহিনী

পুলিশ বাহিনী আগের জায়গাতেই আছে। তাদের সামনে দুটা হারিকেন। একটায় তেল শেষ। দপদপ করছে, যে-কোনো সময় নিভবে। ওসি সাহেব দেয়াশলাইয়ের কাঠি দিয়ে কান চুলকানো বন্ধ করেছেন। কোনো একটা ঘটনা মনে হয় ঘটেছে। ওসি সাহেবের মুখ পাংশুবর্ণ।

আমি বললাম, স্যার কেমন আছেন?

ওসি সাহেব জবাব দিলেন না। বিরক্ত চোখে তাকালেন। পীর সাহেব বললেন, স্যারের অবস্থা কাহিল। জ্বিন কফিল উনার পিছে লাগছে।

কী করছে সে?

দেয়াশলাইয়ের মাথা ভাঙছে। ভাঙা মাথা এখন স্যারের কানের ভেতরে। জ্বিন কফিলারে আমার মতো ভালো কেউ চিনে না। সে এখন কী করব। শুনেন। ভাঙা মাথার মধ্যে ফায়ারিং করবে। ধুম কইরা আগুন জ্বলবে।

তাহলে তো বেকায়দা অবস্থা।

সাংবাদিক ভাই ধরেছেন ঠিক। অবস্থা বেগতিক। আমি সূরা বাকারা পড়ে ঞ্জিনরে এখনো সামলায়া রাখার চেষ্টা নিতেছি। কতক্ষণ পারব জানি না। দোয়া রাখবেন।

অবশ্যই দোয়া রাখব।

এদিকে জ্বিন খবর দিয়েছে বিরাট ঝড় উঠবে, লঞ্চভুবি হবে। জানমালের বেশুমার ক্ষতি হবে।

দুটি হারিকেনের একটি দপ করে নিভে গেল। ওসি সাহেব চমকে উঠলেন। এতটা কেন চমকালেন বোঝা গেল না।

সাংবাদিক ভাই সাঁতার জানেন?

তা জানি। তবে এই সাঁতারে কাজ হবে না। পীর সাহেব বললেন, সাংবাদিক ভাই অস্থির হবেন না, পানিতে ড়ুবে মৃত্যু এক অর্থে আল্লাহপাকের খাস রহমত।

বলেন কী?

শহীদের দরজা পাবেন। পানিতে ড়ুবে মৃত্যু হলেই শহীদের দরজা। বেহেশতে চলে যাবেন। আপনার সেবার জন্য থাকবে সত্তরজন হুর; গোলমান কতজন পাবেন সেই বিষয়ে কিছু বলা নাই, তবে বেশুমাির পাওয়ার কথা। এখন চেষ্টা করে দেখেন পানিতে ড়ুবে মরুতে পারেন। কি না। কাছে আসেন, কানে কানে একটা কথা বলি।

আমি কাছে এগিয়ে যেতেই ওসি সাহেব ধমক দিলেন, যেখানে আছেন। সেখানে থাকেন। কাছে আসবেন না। আমি তারপরেও এগিয়ে গেলাম। পীর সাহেব ফিসফিস করে বললেন, আমি পানিতে বাপ দেওয়ার ধান্ধায় আছি। ঝাপ একা দিব না, ওসি সাহেবকে নিয়ে ঝাঁপ দিব। বুদ্ধি ভালো করেছি না?

হুঁ।

ইচ্ছা করলে এখনই ঝাঁপ দিতে পারি, অপেক্ষায় আছি।

কিসের অপেক্ষা?

কানের ভেতরে দেয়াশলাইয়ের মাথা ফাটুক মজা দেখি। কানের ভেতরে ফায়ারিং হলে ওসি সাহেব নিজেই পানিতে বাপ দিবে। আমাকে ধাক্কা দিতে হবে না।

ওসি সাহেব বললেন, অনেক কথা হয়েছে, আর না। বিদায়। বিদায়। ওসি সাহেবের গলায় আগের জোর নাই। তিনি খানিকটা পুতিয়ে গেছেন।

ডিরেক্টর শাকুর এবং তার বন্ধু

এই দুজন মূল রঙ্গমঞ্চে অনুপস্থিত। তাদের এক কোনায় বিছানা পেতে আধশোয়া হয়ে থাকতে দেখা গেল। ডিরেক্টর সাহেবের হাতে মোবাইল ফোন। দুই বন্ধু গভীর আগ্রহে তাকিয়ে আছে। মনে হচ্ছে সুলতানার কর্মকাণ্ড দেখছে। মিডলক্লাস মানসিকতার নমুনা। ঝামেলা থেকে দূরে সরে ব্যক্তিগত আনন্দে সময় কাটানো।

আমি চলে গেলাম। একতলার নিচের মালঘরে। দুনিয়ার ড্রাম জড়ো করা। শত শত বস্তা। বস্তায় পানি পড়ছে, ভিজছে। কী আছে বস্তায় কে জানে। লাইফ বেল্ট পাওয়া গেল না।

হিমু ভাই, কিছু খুঁজেন?

আমি চমকে তাকলাম। টিনের ড্রামের উপর যে বসে আছে তাকে চিনলাম না। মুখভর্তি দাড়িগোঁফের জঙ্গল। গায়ে নীল গেঞ্জিতে লেখা—

Life starts at forty.

লেখার নিচে নগ্নবক্ষা এক থাই তরুণী। তরুণী চোখ টিপ দিয়ে তাকিয়ে আছে।

ভাইজান আমাকে চিনেছেন?

আমি আতর। এখন চিনেছেন? আতর মিয়া।

চিনলাম। গেঞ্জি তো পরেছ জবরদস্তি। আতর মিয়া মুখ বিকৃত করে বলল, এই জিনিস মানুষ পরে! বাধ্য হয়ে পরেছি। লোকজন আমার দিকে তাকায় না গেঞ্জির মেয়েটার দিকে তাকায়ে থাকে। আমারে কেউ চিনে না।

তুমি পলাতক?

জে। র‍্যাবের হাত থেকে বাঁচার জন্য সুন্দরবন চলে যাচ্ছি। মাসখানিক থাকব। র‍্যাব ঠান্ডা হলে ফিরব। আমাদের কাছে খবর আছে মাসখানিকের মধ্যে র‍্যাব ঠান্ডা হবে।

সুন্দরবনে যে যােচ্ছ তোমাকে তো বাঘে খেয়ে ফেলবে।

ক্রসফায়ারের চেয়ে বাঘ ভালো। হিমু ভাই! সুন্দরবন যাবেন? সপ্তাহখানিক থাকলেন। ফরেস্টের বাংলোয় থাকার ভালো ব্যবস্থা আছে। ফরেস্টের লোকজন দেখভাল করে। তাদের আদর যত্নও ভালো। ফ্রেশ হরিণের মাংস সাপ্লাই করে। ব্ল্যাব বাঁ পুলিশ যখন আসে তখন বনবিভাগ এডভান্স খবর দেয়। আমরা ডিপ ফরেস্টে চলে যাই।

তুমি কি আগেও ছিলে সুন্দরবনে?

কয়েকবার ছিলাম। র‍্যাবের যন্ত্রণায় মাঝে মধ্যে যেতে হয়। হিমু ভাই! আপনাকে পেয়েছি। এখন আর ছাড়ব না। সেবা করব। আপনাকে সেবা করা বিরাট ভাগ্যের ব্যাপার।

আমি বললাম, হরিণের মাংস ছাড়া সুন্দরবনে আর কী পাওয়া যায়?

ফ্রেন্স চিংড়ি খাবেন। চাষের চিংড়ি না। ভাঙ্গন মাছ আস্ত ভেজে দিবে। মাখনের মতো মোলায়েম। সামুদ্রিক রিটা কখনো খেয়েছেন? সামুদ্রিক রিটা খাবেন, সারা জীবন মনে থাকবে। হিন্দু এক বাবুর্চি আছে। নাম হরি ভট্টাচার্য। তার হাতে হরিণের মাংস অপূর্ব। মাংসটা মধু দিয়ে মাখায়ে দুদিন বাসি করে তারপর রান্না। আহা কী জিনিস! হিমু ভাই। এখন বলেন, লঞ্চে আপনার কোনো সেবা লাগবে? সিদ্ধান্ত নিয়েছি কিছুক্ষণের মধ্যে লঞ্চের দখল নিব।

একা?

আমারে চিনেন না হিমু ভাই? আমার কি দোকা লাগে? টাকা নিয়ে তিন আনসার পালায়েছিল। এদের ধরে টাকা উদ্ধার করেছি। তিনটাকে বাথরুমে তালাবন্ধ করে রেখে দিয়েছি। ওসি সাহেবকে পঞ্চাশ হাজার দিয়েছি। উনি আর শব্দ করবেন না। ঝিম ধরে থাকবেন। রুস্তম নামে একটা ফালাফালি করতেছে, তাকে একটা থাবড়া দিয়ে কনট্রোল নিজের হাতে নিব। তার আগে বলেন, আপনার কোনো সার্ভিস লাগবে?

না।

আমাকে শুধু একটা খবর দেন, লঞ্চটা কি ড়ুববে? লঞ্চ ড়ুবে যাবে, আপনে এডভান্স খবর পাবেন না-এটা কখনো হবে না।

লঞ্চ ড়ুববে।

আতর ছোট্ট নিঃশ্বাস ফেলে বলল, সামান্য সমস্যা হয়ে গেল। যাই হোক অসুবিধা নাই। আপনি আছেন কোথায়?

কেবিনে। কেবিন নাম্বার চার।

পাঁচ নাম্বার কেবিনে ফুর্তি করার জন্য এক হারামজাদা মেয়ে নিয়ে আছে। খবর পেয়েছেন?

হুঁ।

জাতি কোনদিকে যাচ্ছে খেয়াল করেছেন?

হুঁ।

লঞ্চ ড়ুবে গেলে সেটা সম্ভব হবে না।

আমি বললাম, এরা দুজন দরজা বন্ধ করে বসে আছে। আপাতত এদের বের করার ব্যবস্থা করো।

আতর বলল, চলেন যাই। বের করি। হালকা পাতলা দরজা। এক লাখি দিলেই ভেঙে হবে চাইর টুকরা।

আতর আমার সঙ্গে কেবিনের দিকে রওনা হলো। এখন আতর প্রসঙ্গে বলি। বায়তুল মোকাররমের সামনে আতর মিয়ার একটা আতর এবং তসবির দোকান আছে। দোকানোর নাম–

দি নিউ মদিনা আতার হাউস

দি নিউ মদিনা অতির হাউসে কাটনে করে ছোটখাটো অন্ত্রের লেনদেন হয়। আতর মিয়ার সব অ্যাসিসটেন্টের নাম পুলিশের সন্ত্রাসী তালিকায় আছে। আতরের নাম নেই। আতর মিয়ার কথা হচ্ছে-কোনো ইনসান আমার হাতে খুন হয় নাই। মানুষ হলেই ইনসান হয় না। মানুষের মতো দেখতে অনেক হায়ওয়ান ঘুরে বেড়ায়। এরা অফ হয়ে গেলে জগতের উপকার হয়।

আতর মিয়ার সঙ্গে আমার পরিচয়ের কাহিনীতে কোনো নাটকীয়তা নাই। সময় পেলে সেই গল্প করব। আজ সময় নেই। ঝড় শুরু হয়ে গেছে।

আচ্ছ, ঠিক আছে। ঝড়-বৃষ্টির মধ্যেই গল্পটা করি। সেদিনও এরকম ঝড়বৃষ্টি। মানুষের যেমন ডিপ্রেশন হয় সাগর-মহাসাগরেরও ডিপ্রেশন হয়। বঙ্গোপসাগরে ডিপ্রেশন। সাত নম্বর বিপদ সংকেত। ঢাকায় বৃষ্টি, দমকা বাতাস। কিছুক্ষণ বৃষ্টিতে ভিজালাম। বৃষ্টির পানি বরফের চেয়েও ঠান্ডা। শরীর হিম হয়ে গেছে। এক কাঁপা গরম চা খেতে পারলে ভালো হতো। চায়ের দোকানের সন্ধানে এদিক-ওদিক তাকাচ্ছি—দি নিউ মদিনা আতর হাউস থেকে একজন হাতের ইশারায় আমাকে ডাকল। কাছে গেলাম। সেই লোক সন্দিগ্ধ চোখে আমাকে দেখতে লাগল। একসময় বলল, আপনার পাঞ্জাবি হলুদ?

আমি বললাম, হ্যাঁ বৃষ্টিতে ভিজে কমলা হয়ে গেছে।

বুঝতে পারছি। দূর থেকেই নিউ মদিনী হাউস দেখা যায়। এদিক-ওদিক তাকাচ্ছিলেন কেন?

গরম চা খুঁজছি।

হুঁ। হয়েছে। গরম চা। পেমেন্ট নিয়ে যান। ঘরে ঢুকেন।

আমি ঘরে ঢুকলাম। লোক গলা খাকারি দিয়ে বলল, আমার নাম আতর মিয়া। আপনার সঙ্গে আগে মুখোমুখি দেখা হয় নাই। আজ দেখা হলো। আপনাদের সঙ্গে ব্যবসা করে আরাম পেয়েছি। এই প্যাকেটে দুই লাখ পঁচিশ আছে। আমি গুনে দিয়েছি তারপরেও শুনে নিন।

আমি টাকা গুনতে পারি না। আপনি গুনেছেন এই যথেষ্ট। বেশি গুনালে টাকা কমে যায়।

আতর মিয়া বলল, টাকার প্যাকেটটা পলিথিন দিয়ে মুড়ে দেই। পকেটে রেখে দিন, বৃষ্টিতে ভিজিবে না।

আমি বললাম, আমার পাঞ্জাবির পকেট নাই।

পকেট নাই কেন?

পকেট থাকলেই পকেটে টাকা-পয়সা রাখতে হয়। দিগদারি। আমি দিগদারি পছন্দ করি না।

করেন দিগদারির কাম আর দিগদারি পছন্দ করেন না?

আমি বললাম, গরম এক কাপ চা খাওয়ান আমি চলে যাব। টাকা থাকুক আপনার কাছে।

টাকা নিবেন না?

না।

কবে নিবেন?

টাকা আমার না, আমি নিব না। যার টাকা সেও নিবে না। সে ধরা খেয়েছে। এটা আমার অনুমান।

টাকা আপনার না?

সাংকেতিক কথা গরম চা কীভাবে বলেছেন?

এমনি বলেছি। মনে এসেছে বলেছি।

গায়ে হলুদ পাঞ্জাবি গরম চা বলেন কী? পিয়েন্টে পয়েন্টে মিলে গেছে।

আতর মিয়া বিম ধরে গেল। আতর মিয়া একটি কথাও বলল না। চা আনল। চা শেষ করে উঠে দাঁড়ালাম। তখন তার মোবাইলে একটা টেলিফোন এল। সেইশারায় আমাকে দাঁড়াতে বলল। আমি দাঁড়ালাম। টেলিফোন শেষ করে আতর বলল, আপনার কথা সত্য। উনি ধরা খেয়েছেন।

আমি বললাম, পুরুষের জন্মই হয়েছে ধরা খাওয়ার জন্য। কেউ স্ত্রীর হাতে ধরা খায়, কেউ পুত্র-কন্যার হাতে ধরা খায়। কেউ ধরা খায় প্রেমিকার কাছে। আবার কেউ কেউ র‍্যাবের কাছে ধরা খায়।

আতর মিয়া বলল, আপনি কই থাকেন? আপনার ঠিকানা কী?

কেন?

যোগাযোগ রাখতাম।

কোনো প্রয়োজন নাই। হঠাৎ হঠাৎ আপনার সঙ্গে দেখা হবে সেটাই তো ভালো।

আতরের সঙ্গে পরে আরও দুইবার দেখা হয়েছে। শেষবার দেখা হয় মধ্যরাতে।

মধ্যরাত খুবই বিস্ময়কর সময়। তখন পেত্নী মারে ঢ়িল। মধ্য দুপুর থাকে ভূতের হাতে, মধ্য রাত পেত্নীর হাতে।

পেত্নী টিল মারতে থাকুক আমি ঘটনাটা বলি। কাওরান বাজারের সামনে দিয়ে আসছি। মাছের আড়াতে এক বেচারি বলল, হিমু ভাই না? যান কই?

আমি বললাম, কোথাও যাই না। হাঁটতে বের হয়েছি।

একটা ইলিশ মাছ নিয়া যান। আজ ভালো ইলিশ আসছে। দেড় কেজি, দুই কেজি।

ইলিশ মাছ দিয়ে আমি করব কী?

ভাইজা খাবেন আর কী করবেন। টাটকা ইলিশ। এমন টাটকা ইচ্ছা করলে কঁচাও খাইতে পারেন। কঁচা ইলিশ কোনোদিন খাইছেন?

না।

আমার অনুরোধ রাখেন, একটা পিস হইলেও কাঁচা খায়া দেখেন। লবণের ছিটা দিবেন, কাগজি লেবু চিপ্যা লেবুর রস দিবেন। কচকচায়া খাবেন। এই হিমু। ভাইরে সবচেয়ে বড় মাছটা গাঁইথা দে।

আমি বিশাল এক ইলিশ হাতে নিয়ে হাঁটছি। আমার পেছনে পেছনে দুটা কুকুর আসছে। রাজধানীর কুকুর বলশালী হয়। এরা যথেষ্ট বলশালী। হাঁটার মধ্যে জংলিভাব আছে। আমি দাঁড়িয়ে পড়লে ওরাও খানিকটা দূরত্ব রেখে দাঁড়িয়ে পড়ে। আমি বললাম, তোরা কি কাঁচা ইলিশ খাবি?

দুজনই ঘড়ঘড় শব্দ করল। কুরের ভাষা বুঝত না পারার কারণে কী বলল বুঝতে পারলাম না।

আরও খানিকটা এগুতেই মাইক্রোবাসের লেখা পেলাম। মাইক্রোবাসের ইঞ্জিনের কোনো সমস্যা হয়েছে। ড্রাইভার বনেট খুলে ইঞ্জিন ঠিক করার চেষ্টা করছে।

ড্রাইভারের পাশে চিন্তিত মুখে শুটিকা টাইপের এক লোক টর্চ ধরে দাঁড়িয়ে আছে। টর্চ একটু পরপর নিভে যােচ্ছ। আমি তাদের পাশে দাঁড়ালাম। কুকুরের ঘড়ঘড় শব্দ শুনে দুজনই ফিরে তৃ কাল।

মাইক্রোবাসের ভেতর অত্যন্ত বলশালী একজ বসা। সে ঘাড় সোজা করে বলল, এই লোক কী চায়?

আমি বললাম, আমি কিছু চাই না। আপনার গাড়ি থেকে কড়া আতরের গন্ধ আসছে। আমার কুকুর দুটা আ ক্লার গন্ধে অস্থির হয়ে গেছে।

কুকুর দুটা একসঙ্গে কলজে, শুকিয়ে যাওয়ার মতো আওয়াজ করল। টর্চ হাতে ড্রাইভারের পাশের লোক হঠাৎ দৌড় দিল। তার দেখাদেখি ড্রাইভার। কেউ দৌড়ালে জংলি কুকুর তার পেছনে পেছনে যাবে। এটাই স্বাভাবিক। দুটা কুকুরই ছুটে গেল। একজন শুটকা লোক কে কামড়ে ধরলে, আরেকজন ড্রাইভারকে। তাদের চিৎকার শুনলাম, বাঁচান আমাদের বাঁচিন।

আমি ডাকলাম, তোরা ফিরে আয়। শুটিকা লোক ফুটপাতে পড়ে রইল। কুকুর দুটা ফিরে এল।

মাইক্রোবাসে বসা লোক ভীত গলায় বলল, আপনি কী চান?

আমি বললাম, আপনি গাড়ি; বস্তাভর্তি করে কাউকে নিয়ে যাচ্ছেন। যাকে নিয়ে যাচ্ছেন তার গা থেকে আতরের গান্ধ বের হচ্ছে। আমার ধারণা তার নাম আতর মিয়া। আপনার পরিকল্পনা কী? বস্তা বাংলাদেশ চায়না ফ্রেন্ডশিপ বীজ থেকে পানিতে ফেলা? বস্তায় ইট কি ভরা আছে? আপনি তো ভগাই বিরাট ঝামেলায় আছেন। গাড়ি নষ্ট। লোকবলও কমে গেল। সঙ্গে মোবাইল ফোন আছে না? টেলিফোন করে লোক আনবার ব্যবস্থা করুন। অন্য গাড়ি আনুন। এই ধরনের জটিল কাজে সবসময় ব্যাকআপ ব্যবস্থা থাকতে হয়।

গাড়ির ভেতর থেকে ভোঁ ভোঁ শব্দ পাওয়া গেল। প্রায় সঙ্গে সঙ্গে টহল পুলিশ আসতে দেখা গেল। আমি মাইক্রোবাসে বসা লোকটার দিকে তাকিয়ে বললাম, ভাইসাহেব, পুলিশ আসতেছে। আমার মনে হয় আপনার উচিত দৌড় দিয়ে পালানো। আতর মিয়াকে ধরার অনেক সুযোগ পাবেন।

মাইক্রোবাসের দরজা খুলল। ঐ লোক বের হলো। কেড়ে দৌড় দিল। পেছনে পেছনে কুকুর দুটা ছুটে গেল। সেও ধরাশায়ী হলো।

মানুষের বিপদ দেখে পুলিশ এগিয়ে আসবে এটাই স্বাভাবিক। এই ক্ষেত্রে স্বাভাবিক ঘটনা ঘটল না। পুলিশ দুজনও উল্টোদিকে দৌড় দিল।


বস্তার ভেতর থেকে আতর মিয়াকে অর্ধমৃত অবস্থায় উদ্ধার করা হলো। আতর মিয়া হাঁপাতে হাঁপাতে বলল, হিমু ভাই। আপনি মানুষ না অন্য কিছু! এখন থেকে আমি আপনার কেনা গোলাম।

কুকুর দুটিাকে ইলিশ মাছ উপহার দিয়ে আমি কেনা গোলাম নিয়ে হাঁটা দিলাম। মধ্যযুগে মুনিবরা কেনা গোলাম নিয়ে হাঁটত। যুগের অভ্যাস বদলায় না। এই যুগেও আমি কেনা গোলাম নিয়ে হাঁটছি।
