তৃষ্ণার কাছে ফিরে এসেছি। সে ভোল পাল্টেছে। শাড়ির বদলে জিন্সের প্যান্ট, গাঢ় হলুদ রঙের ফুলহাতা জামা। গলায় হলুদ পাথরের মালা। আগেরবার চোখের পাতা নীল ছিল। এখন হলুদ। এর মধ্যে চোখে রঙ করাও শেষ।

মেয়েরা ভয়ঙ্কর দুর্যোগেও সাজ ঠিক রাখতে ভোলে না।

আতর মিয়া আমার সঙ্গে নেই। সে নাকি পাঁচ মিনিট পরে আসবে। রুস্তমকে টাইট দিতে পাঁচ মিনিট লাগবে। পুরো টাইট দিবে না। স্কুর দুই প্যাঁচের টাইট। ঘাঁচ ঘাচং।

আমাকে দেখে তৃষ্ণা কেবিন থেকে বের হয়ে এসে কোমল গলায় বলল, এতক্ষণ কোথায় ছিলেন?

জীবনানন্দ দাশ। আমাদের নানানভাবে প্রভাবিত করেছেন। এতদিন কোথায় ছিলেন?-বাক্যটি নানানভাবে ব্যবহৃত হয়। প্ৰতিবারই শুনতে ভালো লাগে।

আমি বললাম, ভয় লাগছে?

তৃষ্ণা বলল, ভয়ে আধমরা হয়ে গিয়েছিলাম। আপনাকে দেখে ভয় কমেছে। সত্যি কমেছে। আপনি আর যেতে পারবেন না। এখানে থাকতে হবে।

পাশের কেবিনের মেয়ের কান্না থেমেছে?

হ্যাঁ, তবে মাঝে মাঝে ফোঁপানোর শব্দ হচ্ছে। এবং যথারীতি মোরগ ডাকছে।

আমি বললাম, মহা বিপদের সময় পশুপাখি ডাকাডাকি করে শুনেছি, মোরগ মনে হয়। সেই কারণেই ডাকছে।

কেবিনের ভেতর মোরগ আসবে কেন?

তাও কথা।

বাঁ-পাশের কেবিনের দরজা খুলে এক ভদ্রলোক বের হলেন। তাঁর গায়ে আলজেরিয়া ফুটবল দলের জার্সির মতো ক্লিপিং সুন্টুট। মুখে ফ্রেঞ্চকাটি দাড়ি। ভদ্রলোক ভয়ে চিমশা মেরে গেছেন। তাঁর ফ্রেঞ্চকাট দাড়িগোঁফ ঝুলে গেছে। তিনি আমার দিকে তাকিয়ে বললেন, কী হচ্ছে বলতে পারেন?

আমি বললাম, ঝড় হচ্ছে।

ঝড় হচ্ছে সেটা তো দেখতেই পাচ্ছি। আমাদের করণীয় কী?

মৃত্যুর জন্য অপেক্ষা ছাড়া তেমন কিছু করণীয় নেই। গণ তওবার আয়োজন হচ্ছে। তওবায় সামিল হতে পারেন। তওবা পড়ানোর জন্যে যোগ্য মাওলানার সন্ধানে কিছুক্ষণের মধ্যে বের হব। ইচ্ছা করলে আপনিও আমার সঙ্গে আসতে?ilo। In Search of Godo-র মতো In Search of মাওলানা।

You are talking nonsense!

অতি সত্য কথা বলেছেন।

লঞ্চ কর্তৃপক্ষ আমাদের জন্য কী করছে? লঞ্চের মালিকপক্ষের সঙ্গে আমি কথা বলতে চাই।

মালিকপক্ষের এখন আর কেউ নাই। আমরা সবাই মালিক আমাদের এই লঞ্চের রাজত্বে। মালিকের খোঁজখবর না করে একটা কাজ করতে পারেন। কড়া ঘুমের ওষুধ খেয়ে একটা দোয়া পড়ে ঘুমিয়ে পড়ুন। যা ঘটবে ঘুমের মধ্যে ঘটবে। দোয়াটা হচ্ছে—আল্লাহুমা বি ইছমিকা আমতু ওয়া আহইয়া। এর অর্থ হে আল্লাহু! তোমার নামেই আমি মৃত্যুর কোলে অর্থাৎ নিদ্রায় যাইতেছি এবং জীবিত হইব। তবে এই দফায় জীবিত হওয়ায় সম্ভাবনা ক্ষীণ।

ফাজলামি করছেন? আমি কে আপনি জানেন? আমি ডক্টর জিলুর খান। হেড অব দ্য ডিপার্টমেন্ট অব বায়োকেমিস্ট্রি। স্টেট ইউনিভার্সিটি অব লালমাটিয়া।

ঢাকা শহরে এখন স্টেট ইউনিভার্সিটির ছড়াছড়ি। ধানমণ্ডির কোনো কোনো গলিতে তিনটা-চারটা করে ইউনিভার্সিটি। মাঝারি সাইজের বাড়ি ভাড়া করে। ইউনিভার্সিটি বানানো হয়। বাড়ির গ্যারাজ হয়। ভাইস চ্যান্সেলর সাহেবের অফিস। সেই অফিসে এসি থাকে। বেশির ভাগ সময় এসি থেকে গরম বাতাস বের হয়। ফ্যান চললে ভাইস চ্যান্সেলর সাহেবের আরাম হতো, কিন্তু এসি-তে যে ইজ্জত ফ্যানে তা নেই।

আমি বললাম, স্যার ভালো আছেন? ভেতরে এসে বসুন। লঞ্চ দুলছে, যেকোনো সময় আপনি পড়ে যাবেন। যেভাবে দাঁড়িয়ে আছেন সেটা দেখেও ভয় লাগছে। রেলিং ধরে দাঁড়ান।

তুমি কি লঞ্চের কেউ?

জি স্যার। আমি যাত্রীদের চা, পান-সিগারেট এইগুলা কেবিনে কেবিনে দেই। আমাকে কেবিন বয় বলতে পারেন। রাতের খানা কি খাবেন? এনে দিব? মেন্যু হলো—

ডাল-খাসি
ইলিশ মাছ ইলিশ
মাছের ডিম ডিম
সবজি
মসুর ডাল।

ডক্টর জিলুর খান বস্তিওয়ালা ভাইদের ভাষায় চলে গেলেন। খ্যাক খ্যাক করে বললেন, হারামজাদা কেবিন বয়। তুই ফাইজলামি শুরু করেছিস কী জন্যে? যা মালিকপক্ষের কাউকে ডেকে আন।

স্যার! এইটা আমার ডিউটিতে পড়ে না। তারপরেও যেতাম। লঞ্চে মালিক পক্ষের একজন আছেন। তিনি অসামাজিক কর্মে ব্যস্ত আছেন। তাঁকে ডাকার সাহস আমার নাই, কারণ তার সঙ্গে একটা লাইসেন্স করা পিস্তল আছে। সারেঙ আছেন। উনার ব্রেইন কাজ করছে না। উনি শুধু বলছেন, যার গৈ, চানপুর যার গৈ। যার গৈ কথাটার অর্থ হচ্ছে—চলে যায়। চানপুর যার গৈ অৰ্থাৎ চাঁদপুর চলে যায়। লঞ্চ যখন ড়ুবে যাবে তখন তিনি বলবেন, লঞ্চ যার গৈ। শ্রাবণ যার গৈ মানে হচ্ছে শ্রাবণের দিন চলে যায়।

ডক্টর জিল্লুর খান বললেন, হারামজাদা। থাপড়ায়ে আমি তোর দাঁত ফেলে দেব।

তৃষ্ণা এতক্ষণ চুপ করে ছিল। মনে হয় আমার কথাবার্তায় মজা পাচ্ছিল। সে বলল, আপনি অকারণে গালাগালি করছেন কেন?

ডক্টর জিলুর খান বললেন, গালাগালি করা অবশ্যই ঠিক হচ্ছে না। এই কুত্তার বাচ্চাকে আমি লাখি দিয়ে পানিতে ফেলব। সেটাই হবে সঠিক কাজ।

প্রফেসর সাহেব বাক্য শেষ করার আগেই আতর মিয়া কেবিনের সামনে এসে দাঁড়াল। আমার দিকে তাকিয়ে বলল, দরজা কোনটা ভাঙব?

আমি বললাম, পাশেরটা।

আতরের প্রচণ্ড লাথিতে দরজা ভেঙে গেল। কেবিনে চামচিকার মতো এক প্রৌঢ়, তার পাশে সম্পূর্ণ নগ্ন এক তরুণী। তরুণী আচমকা দরজা খোলায় হকচকিয়ে গেছে। গা ঢাকার কাপড় খুঁজছে। এইসব ক্ষেত্রে যা হয়—কাপড় পাওয়া যাচ্ছে না। মার্ফিস ল কাজ করছে। মার্ফি সাহেবের সূত্র বলে, যখন যেটা প্রয়োজন তখন তুমি তা পাবে না। যখন প্রয়োজন নেই, তখন সেই জিনিসই চোখের সামনে পড়ে থাকবে। কেবিনের ভেতর কোনো মোরগ বা মুরগি দেখা গেল না।

অধ্যাপক সাহেব নগ্ন তরুণী দেখে যথেষ্ট আনন্দ পাচ্ছেন বলে মনে হচ্ছে। চোখের পাতা ফেলা সাময়িক বন্ধ রেখেছেন।

আমি আমার গায়ের চাদর বের করে প্রৌঢ়ের দিকে এগিয়ে দিতে দিতে বললাম, চাদরটা দিয়ে ঢেকে দিন।

আতর মিয়া বলল, ঐ শিয়ালের বাচ্চা বাইর হ। ফুর্তি অনেক হইছে। ফুর্তি শেষ। বাইর হে কইলাম। এক্ষণ বাইর না হইলে ঘেটি চিপ দিয়া বাইর করব।

গাল ভাঙা চামচিকা মানব বের হয়ে এল। আতর মিয়া ভাঙা দরজা বন্ধ করতে করতে বলল, সিস্টার, শইল ভালোমতো ঢাকেন। কেয়ামত শুরু হইছে। আর আপনে নেংটিা বসা। এইটা কোনো কথা!

প্রফেসর সাহেব, আতর মিয়ার দিকে তাকিয়ে বললেন, আপনি হঠাৎ এসে কী শুরু করছেন! Who are you?

আতর বলল, ঝিম ধইরা খাড়ায়া থাক। কথা বললে থাপ্পড় খাবি।

তুমি চেনো আমি কে?

চিনার প্রয়োজন নাই। কিয়ামতের দিন কেউ কাউরে চিনবে না। আইজ কিয়ামত। আপনি আমারে চিনেন না, আমিও আপনারে চিনি না।

ফ্রেঞ্চকাট বললেন, কেয়ামত হোক বাঁ না-হোক আমাদের ভদ্রতা শালীনতা বজায় রাখতে হবে।

আতর বলল, এই দেখ আমার ভদ্রতা।

প্রচণ্ড থাপ্নড়ের শব্দ হলো। ডক্টর জিল্লুর খান হুমড়ি খেয়ে পড়ে গেলেন। সেখান থেকে হামাগুড়ি দিয়ে নিজের কেবিনে ঢুকে গেলেন। দৃশ্যটিতে নিশ্চয়ই কিছু হাস্যরস ছিল, তৃষ্ণা হেসে ফেলল। মানুষ ভয়ঙ্কর সময়েও হাসতে পারে।

দ্বিতীয় বিশ্বযুদ্ধের সময় তিনজন রাশিয়ান সৈনিক নাজিদের হাতে ধরা পড়ল। তাদের ফায়ারিং স্কোয়াডে মৃত্যুদণ্ড দেওয়া হচ্ছে। যে কমান্ডার গুলি করার নির্দেশ দিবেন, তিনি হঠাৎ বরফে পা পিছলে হুমড়ি খেয়ে পড়ে গেলেন। রাশিয়ান সৈন্য দুজন হো হো করে হাসতে লাগল। তাদের মৃত্যু হলো হাসতে হাসতে।

আতর মিয়া আমার দিকে তাকিয়ে বলল, হিমু ভাই! আপনি এই চামচিকারে জিজ্ঞাসাবাদ করেন। আমি একটা চক্কর দিয়া আসি। আইজি রাইতটা যাবে চক্করের উপরে। দুইটা আতরের শিশি পকেটে নিয়া বাইর হইছি, সাথে যন্ত্রপাতি নাই। একটা যন্ত্রের সন্ধান পাইছি। লিঞ্চ মালিকের পোলার লাইসেন্স করা যন্ত্র। ঐটা উদ্ধার করা বিশেষ প্রয়োজন।

আতর মিয়া নিমিষে উধাও হয়ে গেল। আমি চামচিকা মানবকে বললাম, ভাই আছেন কেমন?

চামচিকা মানবের মোবাইল বেজে উঠেছে। রিং টোন হিসাবে আছে মোরগের ডাক। এতক্ষণে মোরগ রহস্যের সমাধান হলো। চামচিকা মানব মোবাইলে বিড়বিড় করে কিছু কথা বলে মোবাইল পকেটে রেখে দিল। তাকে মোটেই বিব্রত মনে হলো না। থলথলে ভূড়ির নাদুসনুদুস প্রৌঢ়। গায়ের পাঞ্জাবিটা সিস্কের। সে যে পান চিবুচ্ছে তা আগে লক্ষ করি নি। মুখ থেকে জর্দার কড়া গন্ধ আসছে। সে আয়োজন করে রেলিং-এর বাইরে পানের পিক ফেলল।

আমি বললাম, আপনার নাম কী?

রশীদ খান।

আমি বললাম, রশীদ ভাই ভালো আছেন?

রশীদ প্রশ্নের জবাব না দিয়ে থমথমে গলায় বলল, দরজা যে ভেঙেছে সে কে? তার নাম আতর। বায়তুল মোকাররমে তাঁর একটা আতরের দোকান আছে। দোকানোর নাম দি নিউ মদিনা আতার হাউস।

রশীদ বলল, আমি যদি ঐ শুয়োরের বাচ্চার জান কবজ না করি আমার নাম রশীদ খান না। আমার নাম শুয়োর খান।

আমি বললাম, জানি কবজ করে আজরাইল। আপনি কি আজরাইল?

আমি আজরাইল না। আমি গাৰ্মেন্টের ব্যবসার সঙ্গে জড়িত। তবে বাংলাদেশে আজরাইল ভাড়া পাওয়া যায়।

ভাড়াটে আজরাইল দিয়ে কাজ হবে না। ঢাকা শহরের ভাড়াটে আজরাইল কষ্ট্রোল করে আতর মিয়া। আপনার সঙ্গে তো মোরগ টেলিফোন আছে। মোরগ। ফোনে আপনার ভাড়াটে যে-কোনো আজরাইলের সঙ্গে যোগাযোগ করুন। তাদের জিজ্ঞেস করুন, আতর মিয়াকে চেনে কি না।

আমি কী করব না করব সেটা আমার ব্যাপার। আপনি বলার কে?

আপনার ভালোর জন্য বলছিরে ভাই। আতর মিয়ার বিষয়ে ঠিক ধারণা থাকলে আপনারই সুবিধা। ভুল চাল দিয়ে বিপদে পড়বেন। আতর মিয়ার চড় খেয়ে একজন হামাগুড়ি পর্যায়ে চলে গেল। সে একজায়গা থেকে আরেক জায়গায় যাচ্ছে হামাগুড়ি দিয়ে। এই যাত্রায় উঠে দাঁড়াতে পারবে এরকম মনে হচ্ছে না।

তৃষ্ণা খিলখিল করে হাসছে। এমন আনন্দময় হাসি শুধু কিশোরীরাই হাসতে পারে।

রশীদ খানের পকেটে মোবাইল ফোন বাজছে। মোরগ কোকার কো করেই যাচ্ছে।

আমি বললাম, ভাই মোরগটা ঠান্ডা করুন। দেরি করলে মোরগ ডিম পেড়ে দিতে পারে। আপনার পরিচিত আজরাইলীদের একজন টেলিফোন করেছে।

আপনাকে বলেছে কে?

আমি হাসতে হাসতে বললাম, আমি জানি।

আমার হাসিতে ভদ্রলোক বিভ্রান্ত হলেন। তৃষ্ণাও খানিকটা বিভ্রান্ত হলো। মানুষকে বিভ্রান্ত করা মজার ব্যাপার। প্রকৃতি এই বিষয়টা সবসময় করে। মানুষকে রাখে বিভ্রান্তির ভেতর।

রশীদ টেলিফোন ধরেছেন। নিচুগলায় কথা বলছেন। নিচুগলার কথা আমি শুনতে পাচ্ছি। তৃষ্ণাও পাচ্ছে, সে চকচকে চোখে বিপুল আগ্রহ নিয়ে তাকিয়ে আছে। কথাবার্তার এক পর্যায়ে রশীদ বললেন, আতর মিয়া বলে কাউকে চেনো? একটা চোখ বড়। একটা ছোট। থুতনিতে কাটা দাগ।

জবাবে ওপাশ থেকে কী বলা হলো তা আমরা শুনলাম না, তবে রশীদ খানের মুখ ফ্যাকাশে হয়ে গেল। তিনি আমতা আমতা করে বললেন, বলো কী! না না, আমি কোনো ঝামেলায় যাব না। ঝামেলায় যাওয়ার আমার প্রয়োজন কী? আচ্ছা রাখি।

রশীদ খান হতাশ চোখে আমার দিকে তাকিয়ে আছেন।

আবহাওয়া যথেষ্ট শীতল। বৃষ্টির সঙ্গে হাওয়ার ঝাপটা, তারপরেও রশীদের কপালে বিন্দু বিন্দু ঘাম।

আমি বললাম, আপনার কেবিনে যে মেয়েটা আছে সে কে?

আমার স্ত্রী।

তাহলে যান, কেবিনে ফিরে যান। ভাবির সঙ্গে সুখ-দুঃখের গল্প করুন। সময় বেশি নাই, লঞ্চ ড়ুবে যাবে। একসঙ্গে মৃত্যুর প্রস্তুতি নেওয়ার একটা ব্যাপারও আছে।

রশীদ নড়লেন না। যেখানে ছিলেন সেখানে বসে রইলেন। তার পকেটের মোরগ আবার ডেকে উঠল, কোঁকর কোঁ।

আমি বললাম, আপনার আসল স্ত্রী টেলিফোন করেছেন। টেলিফোন ধরুন। মহা বিপদের বিষয়টা তাকে জানান।

তৃষ্ণ বিক্ষিত গলায় বলল, আপনি কে টেলিফোন করেছেন তা ধরতে পারেন?

আমি হাই তুলতে তুলতে বললাম, মাঝে মাঝে পারি। সবসময় না।

যে টেলিফোন করেছে তার নামও কি বলতে পারেন?

বেশিরভাগ সময় পারি না, তবে এখন বলতে পারব। যে মহিলা টেলিফোন করেছেন তার নাম ময়না।

রশীদ খান ভয়াবহ চমক খেলেন। একবার বড় ধরনের চমক খেলে পরপর আরও দুবার খেতে হয়। এই জন্যেই প্রবচন দানে দানে তিনদান। রশীদ খান দ্বিতীয় চমক খেলেন। আতর আবার ফিরে এসেছে। তার সঙ্গে এক তরুণী। তরুণী ভয়ে আতঙ্কে থারথার করে কাঁপছে।

জোগাড় করেছি। লঞ্চের মালিকের পুলা ডাইল খায়া বমি কইরা বমির উপর পইড়া ছিল। আমি বললাম, পিস্তল কই রাখছেন, বাইর করেন। দেরি করবেন। না। দেরি করলে পেটে পাড়া দিয়া বাকি বমি বাইর করব। বলেই পেটে পাড়া দিলাম। সাথে সাথে জিনিস চলে আসল আমার হাতে। যন্ত্র ভালো, মেড ইন ইতালি।

আমি বললাম, সঙ্গের মেয়েটা কে?

আতর হাই তুলতে তুলতে বলল, এর নাম সীমা। প্রফেসর সাহেবের ছাত্রী। স্যারের সঙ্গে ভ্রমণের জন্য এসেছিলেন। সুযোগ বুঝে লঞ্চের মালিকের ছেলের কেবিনে উনাকে ঢুকায়ে দিল। যে ভ্রমণের জন্যে উনি এসেছিলেন, সেই ভ্ৰমণই উনার হয়েছে। স্যারুের বদলে লঞ্চ মালিকের ছেলে কন্দেরের সঙ্গে সময় কাটিয়েছেন।

সীমা ফুঁপিয়ে উঠল। আতর বলল, সিস্টার! আপনার সারা শরীর বমিতে মাখামাখি। আগে টয়লেটে যান। সাবান দিয়ে ভালোমতো সিনান করে স্যারের কাছে যান। বিদ্যা শিক্ষা নেন।

তৃষ্ণা বিস্মিত দৃষ্টিতে সীমার দিকে তাকিয়ে আছে। তৃষ্ণা বলল, আপনার কাছে একসাট্রা ড্রেস না থাকলে আমার কাছ থেকে নিতে পারেন। আপনার গা থেকে বমির বিকট গন্ধ আসছে।

আমি বললাম, মেয়েটাকে কাপড় দিয়ে চল আমরা লঞ্চটা ঘুরে দেখি। এখানকার পরিস্থিতি ঠান্ড হোক।

তৃষ্ণা বলল, আপনি না বললেও আপনি যেখানে যাবেন আমি আপনার পেছনে পেছনে যাব। আজ রাতের জন্য আমি হব মেরীর little lamb. লঞ্চ দুলছে। ভীতিকর দুলুনি না, আরামদায়ক দুলুনি। বৃষ্টি ঝরেই যাচ্ছে। আমি তৃষ্ণকে নিয়ে পরিদর্শনে বের হয়েছি। তৃষ্ণার হাতে খেলনার মতো দেখতে ভিডিও ক্যামেরা। এই মেয়েটির ভয়ডর এখন যে চলে গেছে তা বোঝা যাচ্ছে। মহা বিপর্যয়ের ছবি তুলতে পারার আনন্দেই এখন সে আনন্দিত।

তৃষ্ণা হঠাৎ থমকে দাঁড়িয়ে বলল, হিমু! আমরা মহা বিপদে আছি, কিন্তু আমার ভালো লাগছে। আমার কাছে মনে হচ্ছে। আমি স্পিলবার্গের কোনো ছবিতে অভিনয় করছি। ছবির শেষ দৃশ্যে লঞ্চ ড়ুবে যাবে, আমরা দুজন একটা কাঠের মৃত্যুক্ত ধরে ভেসে থািকব।

আমি বললাম, অভিনেত্রী, মন দিয়ে শুনুন। হাঁটার সময় রেলিং ধরে হাঁটুন। আপনার ক্যামেরা কিন্তু ভিজে যাচ্ছে।

এটা ওয়াটারপ্রািফ ক্যামেরা, ভিজলেও কিছু হবে না। স্কুবা ডাইভিং-এ এই ক্যামেরা ব্যবহার হয়।

তাহলে তো কথাই নেই, লঞ্চ যখন ড়ুবে যাবে আপনিও ড়ুববেন এবং তখনো ছবি তুলবেন।

লঞ্চ ড়ুববে না। আমার মন বলছে ড়ুববে না। আমি আমার অভিজ্ঞতা নিয়ে একটা বই লিখব। রিডার্স ডাইজেক্ট-এ একটা আর্টিকেলও লিখব। আপনি রিডার্স ভাইজেক্ট পড়েন?

না।

আমার একটা লেখা রিডার্স ডাইজেদ্ষ্টে ছাপা হয়েছিল। Life নামে ওদের একটা সেকশন আছে। সেখানে মজার মজার ব্যক্তিগত অভিজ্ঞতার ঘটনা ছাপা হয়। আমারটাও ছাপা হয়েছিল। একশ ডলার পেয়েছিলাম। শুধু আমার নাম ভুল ছেপেছে। লিখেছে। Tritima, Bangladesh. রিডার্স ডাইজেস্ট্রটা আমার সুটকেসে আছে। আমি আপনাকে পড়তে দেব। পড়বেন তো?

পড়ব।

আপনার প্রবল ESP. ক্ষমতা। তাই না?

জানি না।

আমারও ESP ক্ষমতা আছে। যারা আমার ঘনিষ্ঠ, তারা আমার এই ক্ষমতার বিষয়ে জানে।

জানারই কথা।

আপনি আমার একটা কথাও বিশ্বাস করছেন না। আপনার উপর আমার রাগ লাগছে। এখানে একটু দাঁড়ান। আপনাকে জরুরি কিছু কথা বলব।

এখানে দাঁড়িয়ে কথা বললে আপনি ভিজে যাবেন। বৃষ্টির ছাঁট আসছে।

আসুক। আমার কথা শুনলে আপনি কিন্তু ভয়ঙ্কর চমকবেন।

অনেকদিন চমকাই না। আপনার কথা শুনে চমকালে ভালো হবে। বড় ধরনের চমক লিভারের জন্য উপকারী।

তৃষ্ণা মুখ কঠিন করে বলল, আমার ESP. ক্ষমতা বলছে আপনার সঙ্গে আমার বিয়ে হবে। এই লঞ্চেই বিয়ে হবে। আমি পুরো বিষয়টা স্পষ্ট চোখের সামনে দেখতে পাচ্ছি।

কী দেখছেন?

আমি দেখছি লঞ্চ কান্ত হয়ে আছে। একজন বৃদ্ধ আমাদের বিয়ে পড়াচ্ছেন। তার চোখে সুরমা। বৃদ্ধকে দেখামাত্র আমি চিনব। আপনার ঠোঁটের কোণে হাসি। এর অর্থ আপনি এখনো আমার কথা বিশ্বাস করছেন না।

অবশ্যই বিশ্বাস করছি। আমি মানুষকে বিশ্বাস করতে ভালোবাসি।

তৃষ্ণা বলল, আমি আপনাকে চিনি না। আপনার বিষয়ে কিছুই জানি না। তারপরেও আপনাকে বিয়ে করতে আমার কোনো আপত্তি নেই। কেন জানেন?

না।

কারণ এই বিয়ে পূর্বনির্ধারিত। সবকিছুই যে পূর্বনির্ধারিত আধুনিক বিজ্ঞান এখন এই সত্য হজম করা শুরু করেছে।

আমি জানতাম না। আমি শুনেছি। Free wil।-এর কথা।

এই বিষয়ে আমরা বাসর রাতে তর্ক করব। বাসর হবে। আমার কেবিনে। আমার কাছে বেলিফুলের দুটা মালা আছে। আরও লাগবে। কী অদ্ভুত কো ইনসিডেন্স! সুটকেসে ফুল আঁকা একটা চাদর আছে। এখন চলুন আমরা বুড়োটাকে খুঁজে বের করি।

চলো।

আমরা বুড়োর সন্ধানে প্রথম গেলাম লঞ্চের সারেঙের ঘরে।

এর আগে সারেঙকে দেখেছি বিছানায় শোয়া। এখন দেখলাম বসা অবস্থায়। সারেঙের চোখ রক্তবর্ণ। সারেঙ তৃষ্ণার দিকে তাকিয়ে পরিচিতজনের গলায় বলল, সকিনা! গম আছ নি? চানপুর যার গৈ।

তৃষ্ণা বলল, এই বুড়া না।

আমরা দ্বিতীয় বুড়োর সন্ধানে বের হলাম। এই বুড়ো আমার পরিচিত। তার কাছ থেকে চাদর নিয়েছিলাম। বুড়ো ঠিক আগের জায়গায় বসে আছে। তার দৃষ্টি নিজের হাতের লাঠির দিকে। জাহাজ দুলছে, জাহাজের সঙ্গে বৃদ্ধও দুলছে। মনে হচ্ছে বিশাল রকিং চেয়ারে সে বসা।

বৃদ্ধ আমার দিকে তাকিয়ে অবাক হয়ে বলল, বাজান! আমার চাদর কই?

আমি বললাম, চাদর জায়গামতোই আছে।

শীত লাগতেছে। চাদরের প্রয়োজন ছিল।

আমি বললাম, ঝড় ঠিকমতো উঠুক, চাদর এনে রেলিং-এর সঙ্গে আপনাকে বেঁধে দিব। যাতে উড়ে গিয়ে পানিতে না পড়েন।

তৃষ্ণা বলল, আপনি কি ইনাকে চেনেন?

আমি বললাম, চিনি। ঝড়টা ঠিকমতো উঠলে জাহাজের যাত্রী সবাই সবাইকে চিনবে।

তৃষ্ণা বলল, আপনাকে অতি জরুরি কথাটাই জিজ্ঞাস করা হয় নি। আপনি কি ম্যারেড?

না।

দেখুন। আমার অবস্থা। বিয়ের সব ঠিকঠাক করে ফেলেছি, অথচ আপনাকে জিজ্ঞেস করা হয় নি, আপনি ম্যারেড কি না।

আমি বললাম, দুর্যোগের সঙ্গে স্বপ্নের মিল আছে। স্বপ্নে লজিক কাজ করে না। ভয়াবহ দুর্যোগেও লজিক কাজ করে না। দুর্যোগের দৃশ্যগুলিও হয় স্বপ্নের মতো ছাড়াছাড়া।

আপনার বিয়েতে আপত্তি নেই তো?

না।

আমার বয়স কিন্তু বেশি। আটাশ রানিং। বাঙালি ছেলেরা শুনেছি অল্পবয়েসী মেয়ে বিয়ে করতে চায়। বাঙালি ছেলেদের অদ্ভুত মানসিকতা। তারা খুবই কমবয়েসী মেয়ে বিয়ে করতে চায় কিন্তু তাদের হতে হবে উচ্চশিক্ষিত। তাদের রূপ হতে হবে রাজকন্যাদের মতো। তাদের বাবার প্রচুর টাকা পয়সা থাকতে হবে। অথচ ছেলে কিন্তু ভ্যাগাবন্ড। আপনি কি ভ্যাগাবন্ড?

হ্যাঁ।

কী যন্ত্রণা! আমি যে জিনিস পছন্দ করি না। সবই আমার কপালে এসে জুটে।

বিয়েটা কি তাহলে বাতিল?

না। বাতিল কী জন্যে হবে? আপনার ভাবভঙ্গি দেখে মনে হচ্ছে বাতিল হলে আপনি খুশি হন। পাত্রী হিসেবে আপনি কি আমাকে অপছন্দ করছেন?

না। আমি তব মালঞ্চের হব মালাকার।

কথাটার মানে কী?

আপনার জন্যে ফুলের মালা গাথার কাজটা আমি আগ্রহ নিয়ে করব।

কার কবিতা?

রবীন্দ্রনাথের।

শুনুন, কখনোই আমার সঙ্গে কবিতা কপচাবেন না। কবিতা হচ্ছে অলসের বিলাস। আমি অলস মানুষ পছন্দ করি না।

আচ্ছা।

তৃষ্ণা বলল, এই মুহূর্ত থেকে আপনি আমাকে তুমি করে বলবেন। আমিও তুমি করে বলব। এতে আপনার কোনো সমস্যা আছে?

না।

হিমু! তোমার মধ্যে আমি গা ছাড়া ভাব দেখছি কেন? ঠিক করে বলো—গ্ৰী হিসেবে তুমি কি আমাকে পছন্দ করছি না? দয়া করে ঝেড়ে কাশ। আমার একটা গুণ শুনলে তুমি চমকে উঠবে। বলব?

বলো।

বেকারি। আমি ভালো পারি। কোর্স নিয়েছি।

বেকারি কী?

কেক পেষ্ট্রি এইসব বানানো। আমি যে ক্টেটে থাকি সেখানে কুকি বানানোর একটা কম্পিটিশন হয়। কুকি হলো বিঙ্কিট। আমি সেই কম্পিটিশনে অনারেবল মেনশন পেয়েছি।

চমৎকার। ধরা যাক কয়েকটা ইঁদুর এবার।

এর মানে কী?

কবিতার লাইন।

বাঙালিদের রোমান্টিসিজম কয়েক লাইন কবিতা আবৃত্তিতে সীমাবদ্ধ। আমার জন্যে খুবই বিরক্তিকর। আগে একবার বলেছি, এখন আরেকবার বলছি, দয়া করে। আমার সামনে কবিতা আবৃত্তি করবে না।

করব না।

শেষ পর্যন্ত বৃদ্ধ খুঁজে পাওয়া গেল। তৃষ্ণা চেঁচিয়ে বলল, ঐ তো উনি! আমি ইনাকেই স্বপ্নে স্পষ্ট দেখেছি।

তৃষ্ণা দেখাচ্ছে খুনের আসামি পীর কুতুবিকে। আমি বললাম, উনার হাতে হাতকড়া পরানো। স্বপ্নেও কি তাই দেখেছি?

স্বপ্লে হাতকড়া দেখি নি। হাতকড়া কেন?

উনি তিনটা খুন করেছেন। তাঁকে বরিশাল নিয়ে যাওয়া হচ্ছে ফাঁসি দেওয়ার জন্যে।

ইন্টারেস্টিং ব্যাপার তো। আমি উনার একটা মিনি ইন্টারভ্যু নিতে চাইলে উনি কি রাজি হবেন?

অবশ্যই রাজি হবেন। ইন্টারভুদ্য দেওয়ার জন্যে উনি মুখিয়ে আছেন।

আমাদের বিয়ের কাজি হবেন কি না তা আগে জেনে নেই?

জানি না।

তৃষ্ণ পীর সাহেবের দিকে খানিকটা এগিয়ে এসে বলল, আচ্ছা শুনুন। আপনি কি একটা বিয়ে পড়াতে পারবেন? আমরা দুজন বিয়ে করব, কাজি পাচ্ছি না।

পীর সাহেব বললেন, বিয়ে পড়াতে পারব। কিন্তু এখন পারব না। প্রাকৃতিক দুর্যোগে বিয়ে পড়ানো যায় না। এই মোসালা অনেকেই জানে না। ভূমিকম্প, জলোচ্ছাস, ঝড়-তুফান-এসবের মধ্যে বিয়ে হবে না।

কেন?

এগুলা হচ্ছে রোজ কেয়ামতের ছোট ছোট নমুনা। রোজ কেয়ামতে যেমন বিয়ে হবে না, এখনো হবে না। ঝড়তুফান কামুক, বিয়ে পড়ায়ে দিব! দেনমোহর ঠিকঠাক করুন। আপনার হাতে ক্যামেরা না?

জি।

এই রকম একটা ক্যামেরা আমার স্ত্রীর ছিল। শৌখিনদার মেয়ে ছিল। খামাখা ছবি তুলত। জ্বিন কফিল যখন তারে খুন করে তখনো তার হাতে ক্যামেরা। আমার স্ত্রী ছবি তোলার মধ্যে ছিল। জ্বিন কফিল তার ঘরে ঢুকেছে। এইটাও সে ক্যামেরায় ধরেছে। আজিব মেয়েছেলে।

তৃষ্ণা কিছু বুঝতে না পেরে আমার দিকে তাকাল। আমি বললাম, জ্বিন কফিলের বিষয়টা তোমাকে পরে বুঝিয়ে বলব।

পীর সাহেব বললেন, এই দুনিয়ায় কিসিম দুইটা। জ্বিন এবং ইনসান। বুঝায়। বলার কিছু নাই।

আমি বললাম, আপনার স্ত্রীর ক্যামেরায় কি জিনের ছবি উঠেছে?

উঁহু, আমার ছবি উঠেছে। জ্বিন আমার রূপ ধরে তার ঘরে ঢুকেছে। জিনের এই ক্ষমতা আছে। আপনারা দুজন এখন যান, এশার নামাজের সময় পার হয়ে গেছে। এখন নামাজ আদায় করব। সামান্য দেরি হয়েছে। ওসি সাহেবের কানে ফায়ারিং হবে সেটা দেখার জন্য অপেক্ষায় ছিলাম। ফায়ারিং এখনো হয় নাই। মন বলতেছে নামাজে দাঁড়াব আর ফায়ারিংটা হবে। জ্বিন কফিলের বদমাইসি। একটা মজার জিনিস দেখতে চাই, সে আমারে দেখতে দিবে না।

তৃষ্ণা বলল, ফায়ারিং কী? ইনার কথাবার্তা তো আমি কিছুই বুঝতে পারছি না।

তৃষ্ণার কথা শেষ হওয়ার আগেই বাতাসের প্রবল ধাক্কায় লঞ্চ ডানদিকে কাত হয়ে গেল। পীর কুতুব বিকট ধ্বনি দিলেন-আল্লাহু আকবর!

ঝপাং শব্দ হলো, পীর কুতুবি ওসি সাহেবকে নিয়ে পানিতে ঝাঁপিয়ে পড়ল। পুলিশদের মধ্যে যে ব্যাপক চাঞ্চল্য আশা করেছিলাম, তা দেখা গেল না। একজন শুধু পানিতে ছয় ব্যাটারি টর্চের আলো ফেলতে লাগল। কিছুক্ষণের মধ্যে সেই আলোও নিভে গেল। টর্চ বৃষ্টির পানিতে ভিজেছে। কিছুক্ষণ আলো দিয়ে সে নিভে যাবে এইটাই নিয়তি।

ঘটনার আকস্মিকতায় তৃষ্ণা হতভম্ব। সে বিড়বিড় করে বলল, এরা তো ড়ুবে যাবে।

আমি ছোট্ট নিঃশ্বাস ফেলে বললাম, পীর কুতুবি ড়ুববেন না। তিনি ডান্ডাবেড়ি পরা অবস্থায় মোহনা পার হবেন। ওসি সাহেব ড়ুবে যাবেন। আমার ধারণা এর মধ্যে ড়ুবেও গেছেন।

তৃষ্ণা বিড়বিড় করে বলল, কী সর্বনাশ!

আমি বললাম, সর্বনাশ তো বটেই। তোমার কাজিও কিন্তু ভেসে চলে যাচ্ছে। কাজি যার গৈ। কাজি যার গৈ।

যারা গৈ যারা গৈ করছি কেন?

যারা গৈ হচ্ছে ভেসে চলে যাচ্ছে।

তাতে তোমার এত আনন্দ কেন? মুসলমানদের বিয়েতে কাজিও লাগে না। আমি বইতে পড়েছি কবুল কবুল বললেই হবে।

তৃষ্ণর কথা শেষ হওয়ার আগেই গুলির শব্দ হলো।

পুলিশ চারজন লাফ দিয়ে উঠল। তাদের মুখ ফ্যাকাসে। গুলি কী বস্তু পুলিশ সবচেয়ে ভালো জানে। গুলির শব্দে আতঙ্কে তারাই সবার আগে অস্থির হয়।

তৃষ্ণা বলল, গুলি কোথায় হয়েছে?

পুলিশের একজন বলল, আমার বন্দুক থেকে মিস ফায়ার হয়ে গেছে ম্যাডাম।

তৃষ্ণা বলল, আপনা-আপনি গুলি হয়ে গেছে মানে কী? মানুষ মারা যেতে পারত।

যার বন্দুক থেকে গুলি হয়েছে সে বিনয়ের সঙ্গে বলল, আল্লাহপাকের হুকুম ছাড়া কারও মৃত্যু হবে না। আপা। চিন্তার কিছু নাই।

আমরা তাকিয়ে আছি কুতুবির দিকে। কুতুবি কিছুক্ষণের মধ্যেই লঞ্চের আড়ালে চলে গেলেন।

পুলিশদের একজন হাঁপ ছাড়ার মতো করে বলল, সবই আল্লাহপাকের ইচ্ছা!
