লঞ্চের নিয়ন্ত্রণ এখন আতর মিয়ার হাতে। তার ক্ষমতার উৎস ভীত এবং ক্ষুধার্ত যাত্রী। বিপদে মানুষের ক্ষুধা বৃদ্ধি পায়, চিন্তাশক্তি কমতে থাকে। লঞ্চ ডানদিকে কাত হয়েছে, যে-কোনো সময় বড় দুর্ঘটনা ঘটবে। সেদিকে নজর না দিয়ে যাত্রীরা খেতে বসে গেছে। আজ রাতের খাওয়া ফ্রি। আতর মিয়ার সে রকমই নির্দেশ! খাওয়া নিয়ে ভালো হৈচৈ হচ্ছে। নতুন করে ডিম ভাজা হচ্ছে। অনেকেই ডিম ভাজা খাবে। কাঁচামরিচে ঝাল নাই কেন—এই নিয়েও তৰ্ক-বিতর্ক হচ্ছে। বেঞ্চে সবার জায়গা হয় নি। অনেকেই দাঁড়িয়ে দাঁড়িয়ে হাতে প্লেট নিয়ে খাচ্ছে! মুরগির গিলা-কলিজার একটা লুকানো হাঁড়ির সন্ধান পাওয়া গেছে। এই নিয়ে উল্লাস হচ্ছে। যাদের খাওয়া শেষ হয়ে গেছে, তারাও এক হাতা করে গিলা-কলিজা নিচ্ছে।

এদের দোষ দিয়ে লাভ নেই। ফাঁসির আসামিরাও শেষ খাবার আগ্রহ নিয়ে খায়। কোন আইটেম কীভাবে রাঁধতে হবে তাও বলে দেয়। সরিষার তেল দিয়ে ইলিশ মাছ অল্প আঁচে কড়া করে ভাজতে হবে। মাছ থেকে যে তেল উঠবে সেই তেল এবং সরিষার তেল আলাদা করে বাটিতে দিতে হবে। ইলিশ মাছের সঙ্গে রসুনের কোয়া থাকতে হবে।

ক্ষমতাচুত রুস্তম ঠোঁট কামড়াচ্ছে। তার দৃষ্টি আতর মিয়ার দিকে। আতর মিয়া তার লম্বা পাঞ্জাবির পকেট থেকে একটা পিস্তল বের করে আবার পকেটে রেখে দিয়েছে। রুস্তম বুঝতে পারছে না পিস্তলটা আসল নাকি খেলনা। আজকাল খেলনা পিস্তলগুলি অবিকল আসলের মতো বানাচ্ছে। হাতে না নেওয়া পৰ্যন্ত আসল নকল বোঝার উপায় নেই। রুস্তমের কাছে মনে হচ্ছে নকল। নকল না। হলে পকেটে লুকিয়ে রাখত না। সারাক্ষণ হাতে রাখত।


নতুন কোনো চাল দিয়ে আতর মিয়ার হাত থেকে ক্ষমতা কীভাবে নেওয়া যায় তা-ই রুস্তমের একমাত্র চিন্তা! মাথায় তেমন কোনো বুদ্ধি আসছে না।

লঞ্চের রেস্টুরেন্টের সামনে কিছু জায়গা খালি করা হয়েছে। এটাই এখন মঞ্চ বাঁ জনতার আদালত। মঞ্চে আত্মবিশ্বাসে ভরপুর আতর মিয়া।

আতর বলল, ভাইব্রাদার সবাই মন দিয়ে শুনেন। আমরা মহা বিপদে আছি। মাইনাস টু ফর্মুলা ঘটে গেছে। পীর সাহেব এবং ওসি সাহেব পানিতে পড়ে গেছেন। আপনারাও প্রস্তুত হয়ে যান। লঞ্চ অচল। শুরু হয়েছে ঝড়। এই ঝড় এখনো পাতলা। পাতলা ভাব থাকবে না। ঘন হবে। একতলায় বড় বড় সেগুন কাঠের টুকরা আছে। সুশৃঙ্খলভাবে কাজ করবেন। দুজন দুজন করে একটা টুকরা বেছে নিবেন। হামলা হামলি বন্ধ। এক টুকরা পানিতে ফেললাম, পঞ্চাশজন তাতে ঝাপায়ে পড়বেন—তা হবে না। ক্লিয়ার?

কেউ কোনো শব্দ করল না।

রুস্তম বলল, আমার একটা কথা আছে।

আতর বলল, কী কথা?

আপনি এক নির্দেশ দিবেন, সেই নির্দেশে সবাই কাজ করবে তা তো হবে না। একটা কমিটি হবে। নির্দেশ যাবে কমিটির মাধ্যমে।

কমিটিটা করবে। কে?

জনগণ করবে। কমিটিতে আওয়ামী লীগ থেকে একজন থাকবে, বিএনপির একজন থাকবে। সুশীল সমাজ থেকে একজন থাকবে। নকল পিস্তল নিয়ে ফলাফলি করলে নেতা হওয়া যায় না।

আতর বলল, চুপ! আরেকটা শব্দ করলে গুল্লি। এই দেখা পিস্তল। হাতে নিয়ে নেড়েচেড়ে দেখ আসল। আমি নকলের কারবার করি না।

গুলি করবেন?

অবশ্যই করব। আমার চোখের দিকে তাকা। তাহলেই বুঝবি আমি যা বলি স্বতা-ই করি; যা বলি না। তাও করি।

রুস্তম সমর্থন আদায়ের জন্যে এদিক-ওদিক তাকাল। সবাই খাওয়া নিয়ে ব্যস্ত। সমর্থন পাওয়া গেল না। রুস্তম বলল, আপনি আপনার মতো কাজ করেন। আমি লঞ্চের ডেকে আছি। তেমন কোনো প্রয়োজন হলে ডাকবেন।


আতর বলল, কানো ধর। কানে ধরে হাঁটতে হাঁটতে চলে যা। আর আসবি কানো ধরব?

কানে ধরব।

অবশ্যই কালে ধরবি।

যাত্রীদের একজন বলল, কানো ধরতে বলছে কানে ধরে চলে যান। ঝামেলা করেন কী জন্য? আছি বিপদে এর মধ্যে শুরু করেছেন ঝামেলা।

যাত্রীদের একটা বড় অংশ বলল, কানো ধরা। কানো ধর।

রুস্তম কানে ধরতেই হো হো হাসির শব্দ উঠল। বিপদের সময় ছোটখাটো মজাও অনেক মজাদার মনে হয়। কানে ধরে লিডারশ্ৰেণীর একজন মানুষ যাচ্ছে। দেখতেই ভালো লাগছে। একজন হাততালি দিল। তার দেখাদেখি অন্যরাও হাততালি দিতে লাগল।

আতর মিয়া হুঙ্কার দিল, হাততালি দেওয়ার মতো কিছু হয় নাই। বলেন, আল্লাহু আকবার। গলার ব্লগ ফাটায়ে চিৎকার দিবেন।

বিকট চিৎকার শোনা গেল, আল্লাহু আকবার!

আতর বলল, এই লঞ্চে কিছু দুষ্ট লোক আছে। এইসব দুষ্ট লোকের কারণে আল্লাহপাক আমাদের উপর নারাজ হয়েছেন। দুষ্টরা সবাই এক এক করে আসবে। জীবনে বড় পাপ কী করেছে নিজের মুখে বলবে। তারপর তওবা করবে। রাজি?

বিকট আওয়াজ উঠল, রাজি।

সবার আগে আমরা প্রফেসর সাহেবকে দিয়ে শুরু করব। প্রফেসর সাহেব চার নম্বর কেবিনে আছেন। তাকে ধরে নিয়ে আসেন। কেবিনের সব যাত্রী এখানে চলে আসবে। আজি সব এক। কেবিনের যাত্রী ডেকের যাত্রী বলে কিছু নাই। পূর্ণ সমাজতন্ত্র। বলেন, আলহামদুলিল্লাহ।

সবাই বলল, আলহামদুলিল্লাহ।

আতর বলল, মহা বিপদে লিড়ার লাগে। একজন। দুই-তিনজন লিডার মানে দুই-তিন রকম চিন্তাভাবনা। মহা বিপদে আমাদের একটাই চিন্তা—বাঁচতে হবে। ] চিৎকার দিয়ে বলেন, বাঁচতে হবে।

লঞ্চ কঁপিয়ে চিৎকার, বাঁচতে হবে! চিৎকারের কারণেই হয়তো লঞ্চ ডানদিক থেকে বাঁ দিকে কত হলো।


 

অধ্যাপক ডক্টর জিলুর খান পিএইচডি (গ্লাসগো) হতাশ চোখে এদিক-ওদিক তাকাচ্ছেন। তাঁর ফ্রেঞ্চকািট আগেই খানিকটা ঝুলে ছিল, এখন আরও স্কুলে পড়ল। দুজন তাঁকে দুপাশ থেকে ধরে ফাঁকা জায়গায় দাঁড় করিয়ে দিল।

জিলুর খান বললেন, আমি কিছুই বুঝতে পারছি না। আপনারা আমার কাছে কী চান।

আতর মিয়া বলল, বড় বড় পাপ কী করেছেন সেটা বলবেন। তারপর তওবা করবেন।

Why?

সমাজের এইটাই সিদ্ধান্ত। সিদ্ধান্ত না মানলে লিখি দিয়ে পানিতে ফেলে। দেওয়া হবে। এইটাও সমাজের সিদ্ধান্ত।

সমাজটা কী? আমরাই সমাজ। দেরি করবেন না। তাড়াতাড়ি বলেন।


আমি অপরাধ করার মানুষ না। টুকটাক মিথ্যা হয়তো বলেছি, এর বেশি কিছু না।

এর বেশি কিছু না?

অবশ্যই না।

তাহলে স্যার কিছু মনে করবেন না। আপনাকে এখন আমি লাখি দিয়ে পানিতে ফেলব। কেউ যেন মনে না করে সমাজ একজন নির্দোষ মানুষকে শাস্তি দিচ্ছে। এই জ্ঞানী প্রফেসর অসামাজিক কার্যের জন্য তার এক ছাত্রী নিয়ে এসেছে। ছাত্রী নিজের মুখে কী ঘটনা ঘটেছে বলবে, তারপর সমাজ সিদ্ধান্ত নিবে। ছাত্রীর নাম সীমা। সীমা সিস্টার উপস্থিত আছেন। সিস্টার আসেন কিছু বলেন।

সীমা আতরের কাছে এগিয়ে গেল।

আতর বলল, আপনার ভয়ের কিছু নাই। আপনি আপনার স্যারের ফান্দে পড়েছেন। ভুল করেছেন। এখন বলেন। আপনি কি ভুল করেছেন?

সীমা হ্যাঁ-সূচক মাথা নাড়ল। আমরা যদি প্রফেসর সাহেবকে পানিতে ফেলে দেই আপনার আপত্তি আছে? সীমা চুপ করে রইল।

আতর বলল, সিস্টার, আমরা আপনার স্যারকে দুদিক থেকে ধরে রাখব। আপনি ধাক্কা দিয়ে আপনার স্যারকে পানিতে ফেলবেন। পারবেন না?

সীমা ভীত চোখে তাকিয়ে রইল। জবাব দিল না। আতর বলল, চোখ বন্ধ করে পীর বদরের নামে এক ধাক্কা। যাত্রীরা মহা উৎসাহে বলা শুরু করল, ধাক্কা ধাক্কা ধাক্কা।

ডক্টর জিল্লুর বললেন, এটা কোনো মগের মুলুক না। এখানে বিচার-আচার আছে। ধাক্কা দিয়ে পানিতে ফেলে দেওয়া কোনো বিচার না।

আতর বলল, সাঁতার জানেন না। স্যার?

না।

পানিতে না নামিলে কেহ শিখে না সাঁতার। আপনি পানিতে নেমে সাঁতার শিখবেন। মাইনাস টু ফর্মুলা আপনাআপনি হয়েছে। আপনাকে দিয়ে হবে মাইন্যাস থ্রি ফর্মুলা।

যাত্রীরা মহা উৎসাহে চিৎকার শুরু করল, মাইনাস থ্রি। মাইনাস থ্রি।


ডক্টর জিলুর বললেন, এখানে বিচক্ষণ কেউ আছেন যিনি মাস হিস্টরিয়া বন্ধ করতে পারেন? প্লিজ হেলপ। প্লিজ।

তৃষ্ণা আমার দিকে তাকিয়ে বলল, তুমি যাও। আতর মিয়া তোমার কথা শুনবে। আমি বললাম, এখনো সময় হয় নি।

তৃষ্ণা বলল, সময় কখন হবে? পানিতে ফেলে দেওয়ার পর?

হতে পারে।

মানুষ ধরে ধরে পানিতে ফেলবে। আর তুমি নির্বিকার ভঙ্গিতে দাঁড়িয়ে দাঁড়িয়ে দেখবে?

আমি বললাম, মানুষের একটাই ভূমিকা। দর্শকের ভূমিকা। প্রকৃতি মানুষকে তৈরি করেছে শুধুই দেখার জন্যে। আশেপাশে নানা ঘটনা ঘটবে, সে দেখবে।

তৃষ্ণা বলল, মানুষ ঘটনায় অংশগ্রহণ করবে না?

না করাই বাঞ্ছনীয়।

কোঁকর কোঁ করে মোরগ ডেকে উঠল। আমরা চমকে তাকালাম। রশীদ খানকে ধরে আনা হয়েছে। তার পকেটের মোরগ ডেকেই যাচ্ছে।

রশীদ বুদ্ধিমান মানুষ। কী ঘটনা আঁচ করতে পারছে। ধনবান মানুষরা নিজের ধন রক্ষা করার প্রবণতাতেই সর্ব সমস্যায় আপোষে চলে যায়। রশীদ ছোট্ট নিঃশ্বাস ফেলে বলল, আমাকে কী জন্যে ডেকেছেন বলুন।


আতর বলল, আপনি সারা জীবনে যা যা পাপ করেছেন এইসব আমরা শুনব।


রশীদ খান বললেন, আপনারা ভালো কথা শুনবেন। খারাপ কথা কেন শুনবেন? বরং আপনি দুটা ভালো কথা বলেন আমরা শুনি।

আতর খানিকটা হকচকিয়ে গেল। রশীদ খান বললেন, লঞ্চ ড়ুবে যাচ্ছে এরকম একটা গুজব উঠেছে। এই গুজবের কারণে সবার মাথা এলোমেলো। লঞ্চ সত্যি সত্যি ড়ুবে গেলে আমরা কীভাবে সবাই বাঁচব এখন সেই চেষ্টা করা উচিত। কে কী পাপ করেছে এইসব নিয়ে আলোচনা না। পাপ তো সবাই করে। কেউ ছোট পাপ, কেউ বড় পাপ। পাপের বিচারের মালিক তো আপনি না। বিচার হবে রোজহাশরে। ঠিক বলেছি?

ড. জিলুর উঁচু গলায় বললেন, অবশ্যই ঠিক বলেছেন। Right words at the right time.

রশীদ খানের পকেটে আবারও কোঁকর কোঁ শুরু হয়েছে। তিনি পকেট থেকে মোবাইল বের করে পানিতে ছুঁড়ে ফেলে বললেন, যা ব্যাট পানিতে ড়ুবে কোঁকর কোঁ করতে থাক।

তার এই নাটক ভালো কাজ করল। দর্শকদের অনেকেই হেসে উঠল। বোঝা যাচ্ছে রশীদ খান তার দিকের পাল্লা ভারী করছেন। মাস সাইকোলজি বলে, মহা বিপদে জনতার সিদ্ধান্ত অতি ক্ষুদ্র ঘটনায় মুহূর্তের মধ্যে বদলায়। বড় বড় ঘটনায় তেমন কিছু হয় না। মোবাইল পানিতে ফেলে দেওয়া ক্ষুদ্র ঘটনা কিন্তু তার প্রভাব বড়।

রশীদ খান বললেন, আমাদের মহা বিপদ। এর মধ্যে এক ভাইকে দেখি বন্দুক নিয়ে ভয়ভীতি দেখাচ্ছেন। একে পানিতে ফেলবেন তাকে পানিতে ফেলবেন বলে হামকি-ধামকি। আরে ভাই, বন্দুক কি আপনার একার আছে? অন্যের নাই? আমি চারটা গার্মেন্টসের মালিক। আমি কোনো প্রকেটশন ছাড়া লঞ্চে উঠব? হামজা কই?

হামজা এগিয়ে এল। বাংলা সিনেমার ফাইটারদের মতো তার চেহারা। মাথা চকচক করে কমানো। গলায় রুমাল বাধা। পরনে জিন্সের শার্ট-প্যান্ট। রশীদ খান বললেন, আমার বডিগার্ড। এর পকেটে একটা লুগার পিস্তল আছে। পিস্তলটা আমার। লাইসেন্স করা। হামজা, পিস্তলটিা বের করে পাবলিককে দেখা।

হামজা ওস্তাদের আদেশ মান্য করল। ফ্যাসফ্যাস গলায় বলল, কারো উপর ফায়ারিং করতে যদি হয় ইশারা দিবেন।

রশীদ খান বললেন, এখন খুন-খারাবির সময় না। এখন জানে বেঁচে থাকার সংগ্রাম। আমি সবার সহযোগিতা চাই। আপনারা আছেন আমার সঙ্গে?

বিকট ধ্বনি উঠল, আছি! আছি!

শিশু এবং মহিলাদের বাঁচানোর চেষ্টা আগে করতে হবে। টিনের কিছু কাটা ড্রাম আমি লঞ্চে উঠার সময় দেখেছি। শিশুদের এইসব ড্রামে তুলে দেওয়া হবে। তাদের বাবা-মা ড্রাম ধরে ভাসবেন।

রুস্তম আবার উদয় হয়েছে। তার চোখেমুখে আনন্দের ঝালকানি। আহত নেতার প্রত্যাবর্তন।


রশীদ খান বললেন, লঞ্চে আমি বেশকিছু অতি বৃদ্ধ যাত্রী দেখেছি। তাদের বিষয়ে কী করা যায় সেটা নিয়ে আমি চিন্তা করছি। আপাতত তারা এক জায়গায় গোল হয়ে বসে দোয়া ইউনুস পড়তে থাকুন। এই দোয়ার কারণে ইউনুস নবী মাছের পেট থেকে নাজাত পেয়েছিলেন। আমরাও ইনশাল্লাহ লঞ্চের পেট থেকে নাজাত পাব।

আতর মিয়া পিছিয়ে পড়েছে। পিছিয়ে পড়া ছাড়া গতি নাই। তার আবারও উদয় হওয়ার সম্ভাবনা শূন্যের কোঠায়, যদি না বড় ধরনের কোনো অঘটন ঘটে।

ঝড়-বৃষ্টি দুটাই সাময়িক কমেছে। সাময়িক বলছি কারণ আকাশে মেঘের স্তুপ বাড়ছে। বিদ্যুৎ চমকাতেই মেঘের স্তুপের দেখা পাওয়া যাচ্ছে।

 

আমি এবং তৃষ্ণা এখন কেবিনে। কেবিনের দরজা খোলা। বাতাসে ৰূপাং করে একেকবার দরজা আছড়ে পড়ছে। আবার বন্ধ হচ্ছে।

তৃষ্ণা বলল, একের পর এক নাটক হচ্ছে। আমার কী যে অদ্ভুত লািগছে! আমি নিজে এক ঝড়ের কারণে কী পরিমাণ বদলেছি ভেবে অবাক হচ্ছি। কী রকম বদলেছি শুনতে চাও?

চাই।

আমি ক্লাস নাইনে যখন পড়ি তখনই ঠিক করেছি। জীবনে কখনো বিয়ে করুব না। এখন কী আশ্চর্য বর সঙ্গে নিয়ে ঘুরছি।

বর বলছি কেন? বিয়ে তো এখনো হয় নি!

হয় নি, হবে। যে কাজি ভেসে চলে গেছে সে আবারও ভেসে ফিরে আসবে। আমার সিক্সথ সেন্স তাই বলছে। আমার সিক্সথ সেন্সের ব্যাপারটা তুমি তো বিশ্বাসই করো না। পীর কুতুধি ফিরে এলে বিশ্বাস হবে তো?

আমি বললাম, কেউ যদি প্রবলভাবে বিশ্বাস করে আমার এই ক্ষমতা আছে তাহলে প্রকৃতি তাকে সেই ক্ষমতা দিয়ে দেয়। কেউ যদি মনে করে আমার মিরাকল ঘটানোর ক্ষমতা আছে, তাহলে প্রকৃতি এই ক্ষমতা তাকে দিয়ে দেয়।

মিরাকল কিন্তু ঘটে। আমার জীবনে কয়েকবার ঘটেছে। শুনতে চাও?

চাই।

চা খেতে খেতে শুনবে? আমার ফ্রাস্কে চা আছে।

চা খাওয়া যেতে পারে।

তৃষ্ণা চা বানাতে বানাতে বলল, দুটা মিরাকল আমার জীবনে ঘটেছে। আজকেরটা হবে তৃতীয়।

আজকের কোন মিরাকল?

তৃষ্ণা জবাব দেওয়ার আগেই লঞ্চের সামনের দিক থেকে হৈচৈ, চেচামেচি শুরু হলো। আমরা দুজনই ছুটে বের হলাম। তৃষ্ণর হাতে ভিডিও ক্যামেরা। তেমন কোনো দৃশ্য হলে ভিডিও করে ফেলবে।

ভিডিও করার মতোই দৃশ্য। কাঠের তক্তা ধরে দুজন ভাসছে। একজন পীর কুতুবি, অন্যজন ওসি সাহেব। বাতাসের ধাক্কায় তারা লঞ্চের দিকে ফিরে আসছে।

তৃষ্ণা বলল, ওরা দুজন যে কাঠের টুকরা ধরে ভেসে ভেসে আসছে এটাকে কি তুমি মিরাকল বলবে না?

আমার জবাব দেওয়ার আগেই পীর কুতুবির ক্লান্ত গলা শোনা গেল, জ্বিন কফিলের বদমাইশি। আমি সাঁতরায়া পাড়ে উঠতে পারতাম। বদ জ্বিন আমারে এক কাঠের টুকরা ধরায়া দিল। তাকায়া দেখি কাঠের টুকরার অন্যদিকে ওসি সাহেব।

তেমন কোনো ঝামেলা ছাড়াই দুজনকে লঞ্চে তোলা হলো। ওসি সাহেব পানি খাব বলেই অচেতন হয়ে পড়ে গেলেন। পীর কুতুবি স্বাভাবিক গলায় বললেন, একটা গামছা দিয়ে কেউ আমার মাথাটা মুছায়ে দেন। আর এক কাপ হট টি দেন। দেশি বেনসন সিগারেট থাকলে ধরায়ে আমার ঠোঁটে দেন।

পীর কুতুবির প্রতিটি নির্দেশ পালিত হলো।

সবাই এই দুজনকে ঘিরে আছে। লঞ্চ ড়ুবে যাওয়ার চিন্তা এখন মাথায় নেই। মানুষ টেনশন বেশিক্ষণ নিতে পারে না। পীর কুতুবি এবং ওসি সাহেব কিছুক্ষণের জন্যে হলেও সবার টেনশন দূর করেছেন।

পীর কুতুবি বললেন, ওসি সাহেবের শার্টের পকেটে হাতকড়ার চাবি আছে। চাবি দিয়ে হাতকড়া খুলেন। কতক্ষণ আর বান্ধা থাকব? হাত তুলে মোনাজাত করতে হবে। হাত বান্ধা অবস্থায় মোনাজাত কবুল হয় না।

কুতুবির হাতকড়া খুলে দেওয়া হলো। তিনি বললেন, হাজেরান ভাই ও বোনেরা! এখন জিকিরা হবে। জিকির ছাড়া আমাদের উদ্ধার নাই। সবাই বামদিকে বুকে হাত দিয়ে নিঃশ্বাস নিতে নিতে বলবেন, আল্লাহ। হাত নামিয়ে নিঃশ্বাস ছাড়তে ছাড়তে বলবেন, ইহঁ। বড় পীর সাহেব আব্দুল কাদের জিলানি সাহেব এইভাবে জিকির করতেন।

জিকির শুরু হয়ে গেছে। আমি তৃষ্ণকে নিয়ে চলে আসব তখন দেখি ডিরেক্টর শাকুর ভাই চোখের ইশারায় আমাকে ডাকছেন। আমি কাছে এগিয়ে গেলাম। শাকুর ভাই বললেন, আপনার সঙ্গের মেয়েটা কে?

ওর নাম তৃষ্ণা।

চেহারা ছবি, ফিগার তো মারাত্মক।

কথা সত্য।

তাকে জিজ্ঞেস করে দেখেন তো ভিডিও নাটকে অভিনয় করবে। কি না। রাজি হলে পারুলির ক্যারেক্টর পেয়ে যাবে। নাটক চ্যানেল আইতে ইনশাল্লাহ প্রচার হবে। চ্যানেল আইয়ের একজন ক্যামেরা ক্রু আমার আপন মামাতো ভাই। তার মাধ্যমেই যোগাযোগ হবে।

আমি জিজ্ঞেস করে দেখব।

আপনার কি মনে হয়। রাজি হয়ে যাবে?

আমি বললাম, মহা বিপদে মানুষের মাথার ঠিক থাকে না। রাজি হয়ে যেতে পারে।

ভাই, একটু চেষ্টা চালান।
