তৃষ্ণার কোলে ল্যাপটপ। ভিডিও  ক্যামেরায় যেসব ছবি তোলা হয়েছে তা ঢুকানো হচ্ছে ল্যাপটপে। সেখানেই এডিটিং হবে। হল্যান্ডের এক ভিডিও ফিল্ম ফেষ্টিবলে পাঠানো হবে। ফেষ্টিবলের নাম R Byte. সেখানে শুধু সত্যি ঘটনা নিয়ে বানানো ছবির প্রদর্শনী হয়। তৃষ্ণর ধারণা প্রথম পুরস্কার সে পেয়ে যাবে। পুরস্কারের অর্থমূল্য দশ হাজার ইউরো।

আমার ওপর দায়িত্ব পড়েছে মহাবিপদ নিয়ে কিছু ইন্টারভ্যু নিয়ে আসা। ফাঁকে ফাঁকে এইসব ইন্টারভ্যু যাবে। ভিডিও  ক্যামেরা কীভাবে চালাতে হয়, টেলিলেন্স কীভাবে ব্যবহার করতে হয় সব শিখিয়ে দেওয়া হয়েছে। আমি ইন্টারভ্যু নেওয়া শুরু করেছি। প্রথমেই সারেঙের অ্যাসিসটেন্ট হাবলু।

হাবলু

হাবলু, ক্যামেরার লেন্সের দিকে তাকিয়ে কথা বলো।

জি আচ্ছা।

তোমার কি ধারণা লঞ্চ ড়ুবে যাবে?

ড়ুবিতে পারে, সবই আল্লাহপাকের ইচ্ছা। উনার ইচ্ছা হলে ড়ুববে। উনার ইচ্ছায় ভাইস থাকবে। আবার উনি ইচ্ছা করলে লঞ্চ আসমানে উড়াল দিবে।


আসমানে উড়াল দিবে?

অবশ্যই। স্যার, উড়ালপঙ্খি গান শুনছেন? ও আমার উড়ালপঞ্জিখরে ফিল্মের গান?

না।

শুনবেন? পুরাটা জানি।

এই সময় উড়ালপঞ্জিখ শোনাবে?

আপনে বললে শুনাব। ভিডিওতে একটা স্মৃতি থাকল।

পুরো গান শোনাতে হবে না। চার লাইন শোনালেই হবে।

হাবলু গানের চার লাইন গাইল! মুগ্ধ হয়ে শুনবার মতোই গান।

 

সারেং খালেক


বিস্ময়ের কথা সারেঙের জ্বর নেমে গেছে। এখন তিনি বিছানায় আধাশোয়া। তার হাতে সিগারেট। শরীর যে এখন সুস্থ তার বড় প্রমাণ হাতের সিগারেট। অসুস্থ শরীর নিকোটিন নিতে পারে না।

কেমন আছেন?

আমি তো ভালোই আছি। লিঞ্চ যায় যায়।

এখন আমরা আছি কোথায় বলতে পারেন?

কিছুই বলতে পারি না।

কম্পাস নাই?

লঞ্চ যাচ্ছে দক্ষিণে। এটা বলার জন্য কম্পাস লাগে না। ঘুরপাক খেতে খেতে সাগরে গিয়ে পড়বে।

ডুববে না।


স্টিল বডি ড়ুববে কেন?

টাইটানিকেরও স্টিল বডি ছিল। টাইটানিক ড়ুবে গেছে।

টাইটানিক কী লঞ্চ আমি জানি না, তয় এই লঞ্চ ড়ুববে না। লঞ্চের একতলা মালামাল ভর্তি। বাতাসের ধাক্কায় লঞ্চ কান্ত হয়ে পড়বে না। আপনি নিশ্চিন্তে ঘুমান। ঘুম থেকে উঠে দেখবেন সব ঠিকঠাক। আমি আঠার বছরের সারেং। পানির হিসাব, ঝড়ের হিসাব, লঞ্চের হিসাব আমার জানা।

আঠার বছরের সারেং-জীবনে কখনো লঞ্চ ড়ুবি হয় নি?

দুইবার হয়েছে। প্রথম ড়ুবল ছোট একতলা লঞ্চ। নাম এম এম এল মেঘনা!

মানুষ মারা গিয়েছিল?

মানুষ মারা যাবে না? যাত্রী যা উঠেছিল তার অর্ধেক সাফ। একজন ব্রিফকেস ভর্তি টাকা নিয়ে কাপ দিয়েছিল। তার কাছ থেকে ব্রিফকেস নেওয়ার জন্য সাত আটজন ঝাপ দিয়া পড়ল। জীবন বাঁচানোর দিকে নজর নাই ব্রিফকেস নিয়ে হাতাহাতি! সব তলায়া গেল, ব্রিফকেইস ভাইসা রইল। সেই ব্রিফকেইস পাইল আমারই অ্যাসিসটেন্ট কামরুজ্জামান। টাকা কত ছিল বলে নাই। লঞ্চের চাকরি ছেড়ে রাড়-সিমেন্টের দোকান দিয়েছে। গাবতলীতে তিনতলা বাড়ি করেছে। বিয়ে করেছে দুটা।


দ্বিতীয় দফার এক্সিডেন্টের বিষয়ে বলুন।

এইটা ছিল বড় এক্সিডেন্ট। দোতলা লঞ্চ। নাম এম ভি নাইলতাবাড়ি। এম ভি কী বুঝেন?

না।

এম ভি হলো মোটর ভেসিকেল আর এম এল মোটর লঞ্চ। এক্সিডেন্ট হয়েছে ঘন কুয়াশার কারণে। সাহেবরা এই কুয়াশারে বলে ফগ। এক হাত দূরের জিনিসও দেখা যায় না। এর মধ্যে লঞ্চ চলছে। লঞ্চের মালিক সঙ্গে আছেন। বরিশালে তাঁর নাকি জরুরি কাজ, পৌঁছাতেই হবে। তাঁর কারণেই এক ঘণ্টা আগে লঞ্চ ছেড়েছি। আমার বেকায়দা অবস্থা। ঘনঘন বদর বাবার নাম নিতেছি।

বদর বাবাটা কে?

খোয়াজ খিজির। উনার কারবার পানিতে। লঞ্চে এক নতুন জামাই বউ নিয়ে যাচ্ছে। ডেকে তারা আমোদ-ফুর্তির বাজার বসায়েছে। আমি তাদের এক নজর দেখেও এসেছি। বর যেমন সুন্দর তার স্ত্রীও সুন্দর। সচরাচর এরকম দেখা যায় না। বউ সুন্দর হলে জামাই হয় বান্দরের খালাত ভাই।


এক্সিডেন্টের কথা শুনেন। অন্ধকারের মধ্যে আজাদহা এক ট্যাংকার সামনে থেকে দিল ধাক্কা। লঞ্চ দুই ভাগ হয়ে গেল। ড়ুবে গেল দশ থেকে পনের মিনিটের মধ্যে। সর্বমোট তিনশ ছাব্বিশজন মারা গেছে। ছয়-সাত বৎসর আগের কথা। সব পত্রিকায় উঠেছে। পত্রিকা পড়ার অভ্যাস থাকলে নিশ্চয় পড়েছেন।

জামাই বউ কি বেঁচে ছিল?

বউ বেঁচে ছিল। সাঁতার দিয়ে এক চরে উঠেছে। জামাই সাঁতার জানে না। প্ৰাণে বাঁচার জন্য বউকে জাপাটিয়ে ধরেছিল; বউ অতি চালাক মেয়ে, লাথি দিয়ে জামাইকে আগে সরায়েছে। শাড়ি গায়ে সাঁতার দেওয়া যায় না। শাড়ি খুলে সাঁতার শুরু করেছে।

আপনি এত কথা জানলেন কীভাবে? ঐ মেয়ে আর আমি একই চরে উঠেছিলাম। মেয়ের নাম সালমা। তাকে পরে বিবাহ করি।

ইনিই কি সকিনার মা?


জি না; সকিনার মা আমার প্রথম স্ত্রী। আমার তিন স্ত্রী। তিনজনের মধ্যেই আন্তরিক মিল মহব্বত। প্ৰথমজন সংসার দেখে, দ্বিতীয়জন রান্না দেখে। আর সালমা থাকে তার নিজের মতো।

আপনি তো ভাগ্যবান মানুষ। আপনার দুই লঞ্চ পানির নিচে চলে গেল, আপনি টিকে রইলেন।

আমাকে ভাগ্যবান অবশ্যই বলা যায়। যে দুইবার লঞ্চড়ুবি হয়েছে সেই দুইবারই মক্কায় হজ করে এসেছি। আমি ডাবল হাজি।

শুনুন হাজি সাহেব! সবকিছু তিনবার করে ঘটে। এই জন্যেই কথা দানে দানে তিন দান। এই লঞ্চ ড়ুববে, আপনার তিন দান পূর্ণ হবে। হজ করতে যাবেন। আপনি, হবেন ট্রিপল হাজি।

ডাবল হাজি আমার কথা গুরুত্বের সঙ্গে নিলেন বলেই মনে হলো। তিনি হঠাৎ গম্ভীর হয়ে গেলেন।

 

লঞ্চমালিকের কনিষ্ঠপুত্ৰ
কাদের সাহেব


কাদের সাহেবের নেশার ঘোর সামান্য কেটেছে। তিনি বিছানায় আধাশোয়া হয়ে বসা। চোখ সত্যিকার অর্থেই জবাফুলের মতো লাল। ঘরে বমি এবং এলকোহলের মিশ্রণে তৈরি বিষাক্ত গন্ধ।

ভিডিও  ক্যামেরা হাতে আমাকে দেখে বললেন, হু ইউ?

বোঝা গেল তাঁর ইংরেজি জ্ঞান সীমাবদ্ধ এবং তিনি সীমাবদ্ধ ইংরেজি জ্ঞানেই কথা বলতে ভালোবাসেন।

আমি বললাম, স্যার আমি পত্রিকার লোক। আপনার একটা মিনি ইন্টারভ্যু নেব।

তিনি হুঙ্কার দিয়ে বললেন, Go Hell.

লঞ্চ ড়ুবে যাচ্ছে এই খবর কি পেয়েছেন স্যার? সাঁতার নিশ্চয়ই জানেন? লুঙ্গি খুলে একটা প্যান্ট বাঁ পায়জামা পরে নিলে ভালো হয়। পানিতে লুঙ্গি খুলে গেলে বেকায়দা অবস্থা হবে। আমার অনুরোধ ড্রেসটা বদলান।


কাদের সাহেব ইংরেজি থেকে বাংলায় ফিরে এলেন। বিড়বিড় করে বললেন, হালারপুতে কয় কী? কথা শেষ করেই আবার বমির প্রস্তুতি নিলেন। বমি ভিডিও করার কিছু নেই। তারপরেও কিছুক্ষণ ভিডিও করলাম। মৃত্যু আতঙ্কে লোকজন বমি করছে—এই ফুটেজ তৃষ্ণা কাজে লাগাতে পারে।

কাদের সাহেব বললেন, এই হালারপুত ছবি তুলবি না। ছবি তুললে ফ্রেস বমি খাওয়ায়ে দিব।

ফ্রেস বা বাসি বমির কোনোটাই খাওয়া ঠিক হবে না ভেবে চলে এলাম।

 

ছিনতাইকারী

এখনো দড়ি বাঁধা অবস্থায়। চোখে ভরসা হারানো দৃষ্টি।

আমি বললাম, আছেন কেমন? আছি ভালোই কিন্তু আমার খাওন দেয় নাই। খাওয়া নাকি শেষ।


নতুন করে রান্না হবে।

ভাত রানতে পারে। চাউল আছে। হুদা ভাত খাব।

আপনি একাই খাওয়া পান নাই?

হ্যাঁ আমি বাদ পড়েছি।

আপনার সাথে চায়ের দোকানের মালিক বাধা ছিল, সে কোথায়?

জানি না কই। তারে ছেড়ে দিয়েছে, আমি একা আটকা আছি।

ছিনতাইয়ের কাজ কোথায় শিখেছেন?

নিজে নিজে শিখেছি। এর জন্য তো স্কুল-ইউনিভার্সিটি নাই।

ছিনতাই করে সবচেয়ে বেশি উপার্জন কবে করেছেন?


এইবারই করলাম। লাভ কী হয়েছে বলেন? সব নিয়ে গেছে। আনসাররা ভাগ বাটোয়ারা করে নিবে। এখন সাংবাদিক ভাই আপনি বলেন তারা ছিনতাইকারী না? টাকাটা তো তারা আমার কাছ থেকে ছিনতাই করল। ঠিক বলেছি না মিথ্যা বলেছি?

ঠিক বলেছেন। পড়াশোনা কতদূর করেছেন?

এসএসসি পাস দিয়েছিলাম। অংকে কত পেয়েছিলাম শুনলে ফাল দিয়ে পানিতে পড়ে যাবেন।

কত পেয়েছিলেন?

৭৮। আর দুই পেলে লেটার হয়ে যেত। আমার সামনে সিটি পড়েছিল। সলিলের। ক্লাসের ফাস্ট বয়। তার খাতা দেখে দেখে লিখেছি। একটা অংক, সে আর দেখায় না। আমি বললাম, মালাউনের বাচ্চা, খাতা দেখা। না যদি দেখাস ভুঁড়ি গলায়ে ফেলব।

খাতা দেখায়েছে?

না।

খাতা জমা দিয়ে বাড়ি চলে গেছে।

তার ভূঁড়ি গালানোর ব্যবস্থা করেছিলেন?

না, মাফ দিয়েছি। ৭৮ তো কম না। লেটারের কাছাকাছি। বিয়ারিং লেটার বলা যায়।

সলিলের কোনো খোঁজ জানেন?

ইন্ডিয়া চলে গেছে। ওদের যাওয়ার জায়গা আছে। ঝামেলা হলেই ইন্ডিয়া। আমাদের কোনো উপায় নাই। আফসোস। সাংবাদিক ভাই, দেখেন না আমার কোনো ফুডের ব্যবস্থা করা যায় কি না।

লঞ্চ তো কিছুক্ষণের মধ্যে ড়ুবেই যাবে। খাওয়া নিয়ে চিন্তা করে লাভ কী? আপনি তো সাঁতারও জানেন না যে কিছুক্ষণ সাঁতরাবেন।

আমি সাঁতার জানি না। আপনারে কে বলেছে?

অনুমানে বলছি।

আপনার অনুমান ঠিক আছে। একবার পুসকুনির পানিতে পড়ে মরতে বসেছিলাম। কে জীবন বাঁচায়েছে অনুমান করুন তো!

সলিল।

আপনার অনুমান সঠিক হয়েছে। মালাউনের বাচ্চা না থাকলে সেই দিনেই সব শেষ হতো।

সেটা কিন্তু খারাপ হতো না। তখন আপনি মারা যেতেন স্কুলের ছাত্র হিসাবে। এখন কলঙ্ক নিয়ে মারা যাবেন। ছিনতাইকারী হিসাবে মারা যাবেন।

সাংবাদিক ভাই আমি আপনার সঙ্গে আর কথা বলব না। নো টক। আপনার সঙ্গে কথা বলার আর সার্থকতা নাই।

 

পীর কুতুবি

নদী সাঁতরানোর কারণে উনার অবস্থা এখন কাহিল। জিকির শুরু করে দিয়ে উনি এখন হয় করে ঘুমুচ্ছেন। তার মুখের সামনে স্বাস্থ্যবান দুটা মাছি ভিনভন্ন করছে। দুটা মাছির মধ্যে একটার মতলব ভালো না। সে মনে হয় যে-কোনো মুহুর্তে কুতুবির মুখে ঢুকে যাবে। ওসি সাহের কুতুবির পাশেই শুয়ে আছেন। তিনি কি এখনো অচেতন নাকি চেতনা ফিরেছে তা বোঝা যাচ্ছে না। দুজনের গায়ের ওপর কম্বল। এক কম্বলের নিচে দুজন দৃশ্যটা দেখতে ভালো লাগছে।

 

ড. জিল্লুর খানের ছাত্রী সীমা

 ক্যামেরা মুখের সামনে ধরলে সীমা পালিয়ে যাবে ভেবেছিলাম। সীমা চোখমুখ শক্ত করে দাঁড়িয়ে রইল।

আমি : সীমা কেমন আছ?

সীমা : (নিচুপ)

আমি : তুমি কি শুধু স্যারের সঙ্গেই প্রমোদ ভ্ৰমণে যাও, নাকি অন্যদের সঙ্গেও যাও?

সীমা : (চাপা অর্থহীন শব্দ করল)

আমি : বলা হয়ে থাকে প্রসটিটিশন বাংলাদেশে নেই বলে ট্যুরিজমে আমরা পিছিয়ে আছি। ট্যুরিজমকে এগিয়ে নিতে তুমি এবং তোমার মতো মেয়েরা কী করতে পার এটা বলো। দেশের জন্যে সবার কাজ করতে হবে, তাই না?

সীমা দাঁড়ানো অবস্থা থেকে বসে পড়ল। ইন্টারভ্যুর এখানেই সমাপ্তি।

 

আনসার বাহিনী প্ৰধান
আব্দুল খালেক
(জাতীয় ক্রীড়া প্ৰতিযোগিতায় পোলভল্টে স্বর্ণপদকপ্রাপ্ত)

আমি আব্দুল খালেক। জাতীয় ক্রীড়া প্রতিযোগিতায় স্বর্ণপদকপ্রাপ্ত। এখন আমার অবস্থা দেখেন ছাতার এক ভাঙা লঞ্চে ডিউটি পড়েছে। কারণ কী জানেন? আনসার এডজুটেন্টের সঙ্গে কথা কাটাকাটি হয়েছে। উনি আমার সম্মানটা দেখলেন না, লঞ্চে ডিউটি দিয়ে এমন বিপদে ফেলেছেন। জীবন নিয়ে ফিরব তা মনে হয় না। নিজের হাতে ছিনতাইকারী ধরে এতগুলি টাকা উদ্ধার করেছি। সেই ঘটনা কেউ জানবে না।

না জানাই তো ভালো। ছিনতাইয়ের টাকা আপনারা ফেরত দেন নাই। আপনাদের হাত থেকেও টাকা ছিনতাই হয়েছে। আপনাদের একটা রাইফেলও পানিতে পড়ে গেছে বলে শুনেছি।

এইসব উড়া খবর কার কাছ থেকে পেয়েছেন?

আমরা সাংবাদিক মানুষ, খবর সংগ্ৰহ করাই আমাদের কাজ। শুনেছি আপনার রাইফেলাটাই নাকি মিসিং।

কে বলেছে?

আপনার রাইফেল কই?

সেই কৈফিয়োত আপনাকে দিব কেন? রাইফেল সেফ কাস্টডিতে আছে। ক্যামেরা বন্ধ করেন প্লিজ। আপনার সঙ্গে আর কথা বলব না।

শেষ একটা কথা শুধু বলুন। জাতীয় ক্ৰীড়া প্রতিযোগিতায় আপনি স্বর্ণপদক বিজয়ী। তরুণ খেলোয়াড়দের উদ্দেশে কিছু বলুন।

আব্দুল খালেক গম্ভীর গলায় বললেন, খেলোয়াড়কে হতে হবে শারীরিকভাবে ফিট। তাকে সবসময় অনুশীলনের মধ্যে থাকতে হবে। হারজিৎ নিয়ে মাথা ঘামালে চলবে না। জয় এবং পরাজয় দুটাই হাসিমুখে গ্ৰহণ করতে হবে। তাদের মনে রাখতে হবে, জীবন হলো জয়-পরাজয়ের ফুল দিয়ে গাঁথা এক মালা।

আমি বললাম, মুখস্থ বলেছেন বলে মনে হচ্ছে।

হ্যাঁ। এক ফটো সাংবাদিক ভাই আমার জন্যে লিখে দিয়েছিলেন। মুখস্থ করে রেখেছি। টেলিভিশনেও একই কথা বলেছি। চ্যানেল আইয়ের খেলাধুলা অনুষ্ঠানে দুবার দেখায়েছে। বিকাল চারটায় একবার পরদিন সন্ধ্যাবেলায় আরেকবার।

স্বর্ণপদকটা কোথায়?

এটার কথা ভাই আর বলবেন না। বিরাট ঝামেলা হয়েছে। ক্যামেরাটা বন্ধ করেন। তারপর বলি।

আমি ক্যামেরা বন্ধ করলাম।

আব্দুল খালেকের মুখ এখন উজ্জ্বল। চোখ চকচক করছে।

আমার ছোট শ্যালিকার নাম রেশমা। সে আমার বিশেষ ভক্ত। আমি তাকে ছোটবোনের মতো স্নেহ করি। এর বেশি কিছু না। আমার স্ত্রী আবার অত্যন্ত সন্দেহ বাতিকগ্রস্ত মহিলা। আমরা দুজন একসঙ্গে নরমাল গল্পগুজব করছি দেখলেও সে উত্তেজিত হয়ে যায়, বোনকে অকথ্য ভাষায় গালাপালি করে।

স্বর্ণপদক নিয়ে বাসায় ফিরেছি, আমার স্ত্রী দাঁত তুলতে ডেনটিক্টের কাছে গিয়েছে। ঘরে আমি আর রেশমা। রেশমাকে স্বর্ণপদকটা দেখালাম। সে পদক হাতে নিয়ে আনন্দে কেঁদে ফেলল। ঘটনাটা দেখে এত আনন্দ পেলাম! রেশমাকে বললাম, এটা তুমি রেখে দাও। তোমাকে দিলাম।

এই ঘটনার ফলাফল কী বুঝতেই পারছেন। আমার স্ত্রী বঁটি নিয়ে গেছে রেশমাকে মারতে। এতবড় পদক পেয়েছি কোথায় আমোদ-ফুর্তি হবে তা না বঁটি নিয়ে দৌড়াদৌড়ি।

পদক এখন কার দখলে?

রেশমার দখলে। তার এক কথা—দুলাভাই আমাকে আদর করে দিয়েছেন, এটা আমি মরে গেলেও দিব না। প্রয়োজনে হাতের কব্জি কেটে দিব। তার কথায় যুক্তি আছে। আপনি কী বলেন?

যুক্তি আছে। পদকটা তো আপনার। আপনি যাকে ইচ্ছা দিবেন। আমার ভোট আমি দিব যাকে ইচ্ছা তাকে দিব। অনেকটা এইরকম।

এই তো আপনি বুঝেছেন।

রেশমার সঙ্গে মোবাইলে কথা হয়েছে?

না। আমি বিপদে আছি শুনলেই কেঁদে বুক ভাসাবে। তাকে কষ্ট দিয়ে লাভ কী?

ভাবিকে জানিয়েছেন?

মুটকিকে কিছু বলা না-বলা একই। তাকে কথা বললে এক্সট্রা একশ টাকা খরচ হবে।

কেন?

সে মুরগি ছদকা দিবে। একশ টাকার কমে মুরগি মিলে? তার স্বভাব হলো একটা খারাপ স্বপ্ন দেখেছে। সকালে উঠে মুরগি ছদকা। মুরগিতে কাজ হয় বলেন?

ঝড় যেভাবে উঠছে আমার মনে হয়। দুজনের সঙ্গে শেষ কথা বলে নেওয়া ভালো।

রেশমাকে সব জানাব আগেই সিদ্ধান্ত নিয়েছি। মুটকিকে জানানোর কিছু নাই।

ভাবি কি বেশি মোটা?

গ্র্যান্ডের কী জানি সমস্যা। প্রতিদিনই মোটা হচ্ছে। কোনো রিকশা তাকে নিতে রাজি হয় না।

পান ব্যবসায়ী তালেব মুনশি

আপনার টাকাই ছিনতাই হয়েছে?

জি।

এই নিয়ে আপনাকে কখনোই চিন্তিত দেখলাম না।

চিন্তু করে লাভ কী বলেন? আমি ধরে নিয়েছি। টাকাটা ব্যবসায়ে লোকসান হয়েছে।

টাকা ফেরত পাবেন বলে আপনার মনে হচ্ছে না?

কুমির যখন মুরগি গিলে তখন কি মুরগি পাওয়া যায়।

কুমিরের পেট কাটলে পাওয়া যায়। আমার ধারণা আপনি টাকাটা ফেরত পাবেন। লঞ্চ ড়ুবে গেলে টাকাটা কাজে লাগবে না এটাই যা সমস্যা।

তালেব মুনশি বললেন, কারোর না। কারোর কাজে লাগবে। পানি থেকে ডেডবডি তুলবে। মানিব্যাগ টাকার সন্ধানে শরীর হাতাহাতি করবে। শুনেন সাংবাদিক ভাই? লঞ্চভুবি হয়ে বহু লোক মারা গেছে। তাদের ডেডবডি উদ্ধার হয়েছে। কারও কাছে মানিব্যাগ পাওয়া যায় নাই।

 

ঝড় হঠাৎ করেই প্রবল আকার ধারণ করল। একসঙ্গে চার-পাঁচজন আযানে দাঁড়িয়েছে। মহা বিপদের সময় আযান দিলে নাকি বিপদ কাটে।

আমি আযানের কিছু দৃশ্য ভিডিও করলাম। ফুটেজ হিসাবে তৃষ্ণার কাজে লাগবে। শেষ ইন্টারভ্যু নিতে গেলাম বুড়োমিয়ার।

বুড়ো লাঠি হাতে আগের জায়গাতেই বসে আছে। লঞ্চ দুলছে। লঞ্চের সঙ্গে সঙ্গে সেও দুলছে।

 

বুড়ো মিয়া

আমি বুড়ো মিয়ার সামনে বসতে বসতে বললাম, এই নিন আপনার চাদর। এখন খুশি?

বুড়ো বলল, চাদর দিয়ে কী করব! লঞ্চ যাবে তলায়ে।

ভয় পাচ্ছেন?

ভয় পাব কোন দুঃখে? অনেকদিন বাঁচলাম। একজীবনে যা দেখার সবই দেখছি। খালি উড়োজাহাজে উঠি নাই।

এই নিয়ে কি আফসোস আছে?

সামান্য আছে।

রাতে তো কিছু খান নাই। ক্ষুধা লাগে নাই?

বেজায় ভুখ লাগছে। ভুখ কঠিন জিনিস। আপনারে বলতে লজ্জা নাই, আমার স্ত্রী মারা গিয়েছিলেন শেষরাতে। দুপুরে এমন ভুখ লাগছে। কাউরে কিছু বলতে পারি না। বাড়িভর্তি আত্মীয়স্বজন। কান্দাকাটি চলছে। শেষে না পাইরা বাজারে এক ভাতের হোটেলে ভাত খাইলাম। আমার মনে হয় আমার জীবনের সবচেয়ে মজার খানা ছিল সেইটা।

আইটেম কী ছিল মনে আছে?

মনে অবশ্যই আছে। শিং, মাছ আলু দিয়া ব্লানছে। ইলিশ মাছের ডিম পটল দিয়ে। কঁঠালের বিচি। আর হিন্দল দিয়ে একটা ভর্তা বানায়েছে, এমন স্বাদের ভর্তা বেহেশতে আছে কি না কে জানে।

বেহেশতের খাওয়া খাদ্য কেমন হবে বলে আপনার ধারণা?

বৃদ্ধ দীর্ঘ নিঃশ্বাস ফেলে বলল, মুনশি মাওলানার কাছে শুনেছি। আমরার মতো গরিব মানুষের জন্যে খুব ভালো মনে হয় না।

মুনশি মাওলানার কাছে কী শুনেছেন?

ধরেন। আপনার সামনে দিয়ে সুন্দর একটা পাখি উইড়া যাইতেছে। সেই পাখির মাংস খাইতে ইচ্ছা হইল, তখনই পাখিটা রোস্ট হইয়া মুখের সামনে ঝুলতে থাকবে। আপনি মাংস খায়া হাড্ডি ফেলবেন সঙ্গে সঙ্গে সেই হাড্ডি পাখি হইয়া উইড়া যাবে।

চলুন খেতে যাই।

কই খাব?

খাওয়ার ব্যবস্থা আছে।

বৃদ্ধকে হাত ধরে তুলছি ঠিক তখনি আতর মিয়া উপস্থিত। তার ভাব-ভঙ্গি বিজয়ীর।

আতর বলল, হিমু ভাই ঘটনা শুনেছেন?

না।

রশিদ খানের অ্যাসিসটেন্ট হামজা দশ হাত পানির নিচে।

তুমি ফেলেছ?

নিজে নিজেই পা পিছলায়া পড়ছে।

ক্ষমতা এখন তোমার হাতে?

অবশ্যই। সত্য কথা বলতে কী, ক্ষমতা সবসময় আমার হাতেই ছিল। আর কেউ না বুঝুকি আপনার বুঝার কথা।

আমি হাসলাম। ক্ষমতাধর মানুষের সামনে কারণে অকারণে হাসতে হয়।

আতর বলল, এখন আপনারে শেষ বারের মতো জিগাই, লঞ্চ কি ড়ুবাব? সব খবর আপনি এডভান্স পান। এই খবর পাবেন না তা হবে না।

আমি নিঃশ্বাস ফেলে বললাম, এই খবর আমি এখনো পাই নাই। তবে ভাব ভঙ্গিতে মনে হয় ড়ুবে যাবে।

কী ভাব ভঙ্গি?

যেসব লঞ্চ, জাহাজ বা বিমানে প্রচুর শিশু থাকে সেগুলি বিচিত্র কোনো কারণে ক্ষতিগ্ৰস্ত হয় না। এই লঞ্চে শিশু নাই বললেই হয়। আমি মাত্র দুজন মাকে দেখেছি তাদের বাচ্চা জড়িয়ে ধরে বসে আছে। মা তাদের জড়িয়ে আছে বলে বাচ্চাগুলি মোটেই ভয় পাচ্ছে না।

আজিব দুনিয়া! ঠিক না হিমু ভাই? অবশ্যই আজিব দুনিয়া।
