গণ তওবার সিদ্ধান্ত নেওয়া হয়েছে। তওবা পড়াচ্ছেন পীর কুতুবি। কুতুবি বললেন, হিন্দু ভাইরাও সামিল হয়ে যান। মহাপ্রলয়ের দিনে হিন্দু-মুসলমান কিছু নাই, সব সমান। মানুষ মানুষে সম্পর্কও শেষ। অমুক আমার স্ত্রী, অমুক বোন এইসবও নাই। সবাই অজু করে আসেন। যাদের কাপড়াচোপড় নিয়া সন্দেহ আছে, তারা মাথায় তিন বালতি পানি ঢেলে আসেন। নাপাকি দূর হবে।

শরীফ খান বললেন, একজন ফাঁসির আসামি, তিনটা খুন করেছে, সে আমাদের তওবা পড়াবে এটা কেমন কথা! আর কেউ কি নাই?

পীর কুতুবি বললেন, আপনি পড়ান। আপনি তো আমার চেয়ে লোক ভালো। আপনার চেহারা ছবিও খারাপ না। আল্লাহপাকের কাছে চেহারা ছবির দাম আছে।

আমি নিয়মকানুন জানি না।

নিয়মকানুন আমি বলে দিব। সূরা ফাতেহা দিয়ে শুরু তারপর দরূদশরিফ পাঠ।

আমি দরূদ জানি না।

পীর কুতুবি বললেন, আমি বলব। আপনি শুনে শুনে বলবেন। পারবেন না? মঞ্চনাটকে যেমন হয়। আমি প্রমট করব আপনি মূল পাঠ গাইবেন।

না পারব না।

গণ তওবার আয়োজন চলছে। আমি চলে এসেছি তৃষ্ণার কেবিনে। কেবিনের দরজা-জানালা বন্ধ। টেবিলের ওপর মোমবাতি জ্বলছে। আমি বললাম, মোমবাতি কোথায় পেয়েছে?

তৃষ্ণা বলল, হাবলু নামের ছেলেটা দিয়ে গেছে। অদ্ভুত ছেলে। মহা বিপদের সময় তার মুখভর্তি হাসি। নকল হাসি না, আসল হাসি।

আমি বললাম, মহা বিপদের সময় অনেক মানুষই হাসে। তামাশা করে। মজার মজার গল্প করে। ফরাসি বিপ্লবের সময় কী হয়েছিল শোন। একজন অংকবিদ ছিল, নাম মেইনি। রাজপ্রাসাদের সঙ্গে তাঁর যোগাযোগ আছে—এই কারণে গিলোটিনে তাঁর মাথা কাটা যাবে। তিনি গিলোটিনের সামনে এসে দাঁড়িয়েছেন। উৎসুক জনতা তাকে ঘিরে আছে। তিনি জনতার দিকে তাকিয়ে হাত নাড়লেন তারপর হাসিমুখে বললেন, আমি আপনাদের একটা ধাঁধা জিজ্ঞেস করব। ধাঁধার উত্তর যিনি দিতে পারবেন তার জন্যে পুরস্কার আছে। ভালো পুরস্কার।

সবাই চেঁচিয়ে উঠল, কী পুরস্কার?

মেইনি বললেন, আমার কাটা মাথাটা বাড়িতে নিয়ে যাবেন। এই হলো পুরস্কার। চারদিকে হাসির ধুম পড়ে গেল। একসময় জনতা চেঁচাতে লাগল, উনকে ছেড়ে দিন। উনাকে ছেড়ে দিন।

তৃষ্ণা বলল, ছেড়ে দেওয়া হলো?

না। যথাসময় গিলোটিনে মাথা কেটে আলাদা করা হলো।

তৃষ্ণা বলল, মরবিড গল্প বাদ দাও। মজার গল্প করো। মহা দুর্যোগে মজার মজার গল্প করতে হয়। মরবিড সময়ে আনন্দের গল্প, আর আনন্দের সময়ে মরবিড় গল্প। চা খাবে?

না।

না বললে হবে না। ফ্লাস্কে চা আছে। এখন আমরা দুজনে মিলে চা খাব।

তুমি যে একগাদা খাবার এনেছ তার কি হবে?

যথাসময়ে খাবার খাব।

যথাসময়টা কখন?

তৃষ্ণা সহজ গলায় বলল, লঞ্চ যখন ড়ুবতে শুরু করবে তখন।

আমি বললাম, লঞ্চ ড়ুববে?

তৃষ্ণা বলল, হ্যাঁ ড়ুববে। আমার সিক্সথ সেন্স তাই বলছে। আচ্ছা এই প্রসঙ্গ থাক এখন বলো, তুমি কি কখনো কোনো মেয়েকে বলেছ, I love you?

না।

বলো নি কেন? বলার মতো কাউকে পাও নি?

পেয়েছি কিন্তু এই বাক্যটি বলার বিষয়ে নিষেধাজ্ঞা ছিল। আমার বাবা বলে গেছেন দুটি বাক্য কখনোই বলা যাবে না। একটা হলো, I love you. আরেকটা হলো। hate you. তাঁর মতে, দুটি বাক্যের অর্থ একই।

তোমার বাবা কী করতেন?

তিনি কিছুই করতেন না। তাঁর একটা স্কুল ছিল। তিনি স্কুলের একমাত্র শিক্ষক ছিলেন। আমি সেই স্কুলের একমাত্র ছাত্র। আমার যা কিছু শিক্ষা সবই বাবার কাছ থেকে।

তাঁর স্কুলের নাম কী?

মহাপুরুষ বানানোর স্কুল। তিনি তাঁর একমাত্র পুত্রকে মহাপুরুষ বানাতে চেয়েছিলেন।

কী বলছি এসব? মহাপুরুষ বানানো যায়?

বাবার ধারণা, ডাক্তার-ইঞ্জিনিয়ারের মতো মহাপুরুষও বানানো যায়।

তৃষ্ণা বলল, মহাপুরুষরা কী করেন?

মহাপুরুষদের কাজ তো একটাই। মাঝে মাঝে বাণী দেন। ভক্তদের সুন্দর কথা বলেন।

তুমি দয়া করে একটা বাণী দাও।

মহাপুরুষ হতে পারি নি কাজেই বাণী নেই।

তৃষ্ণা হাসতে হাসতে বলল, পুরো বাণী না দিলে অর্ধেক দাও।

আমি বললাম, একজন ড়ুবন্ত মানুষের চেতনা থাকে ভাসন্ত।

এর মানে কী?

আমি বললাম, মহাপুরুষদের বাণীর কোনো স্পষ্ট অর্থ থাকে না। সবই অস্পষ্ট এবং ধোঁয়াটে। যে যার মতো অর্থ করে নেয়। তুমি তোমার মতো অর্থ করে নাও।

তৃষ্ণা বলল, আমি কি আমার সামনে বসে থাকা মহাপুরুষের হাতে হাত রাখতে পারি?

আমি কিছু বলার আগেই দরজা ধাক্কা দিয়ে আতর ঢুকল। বাতাসের ঝাপটায় মোমবাতি নিভে গেল। আতর শান্ত গলায় বলল, খারাপ খবর আছে।

আমি বললাম, লঞ্চ ড়ুবে যাচ্ছে?

হুঁ।

আমি বললাম, তাহলে আমরা ডিনার সেরে ফেলি। তৃষ্ণা তুমি টিফিন কেরিয়ার আতরের কাছে দাও। খাবার গরম করে আনুক। এই ফাঁকে আমরা চা খাব।

আতর বিক্ষিত গলায় বললেন, এখন খানা খাবেন? খানা মুখে রুচবে?

অবশ্যই রুচবে। দুর্যোগের সময় ক্ষুধা বেশি পায়। মুখের টেস্টবাড়ি খুব এনার্জেটিক থাকে।

আতর টিফিন কেরিয়ার নিয়ে চলে গেল। তৃষ্ণা বলল, তুমি কি টাইটানিক ছবিটা দেখেছ?

আমি না-সূচক মাথা নাড়ুলাম।

তৃষ্ণা বলল, ঐ ছবিতে দেখেছি টাইটানিক যখন ভুবছে তখন মিউজিশিয়ানরা অদ্ভুত সুন্দর মিউজিক করছিল।

আমি বললাম, ছবিতে করছিল। বাস্তবে ওরা প্ৰাণ বাঁচানোর জন্যে ছোটাছুটি করছিল।

তৃষ্ণা বলল, আমাদের জীবন ছবির মতো হলে ভালো হতো। তাই না?

তৃষ্ণার কথা শেষ হওয়ার আগেই হঠাৎ করে বাতাস বৃষ্টি দুইই থেমে গেল। তৃষ্ণা মোমবাতি জ্বালাল। বাতির শিখা কাঁপছে না। স্থির হয়ে আছে।

তৃষ্ণা বলল, অবাক কাণ্ড। ঝড় থেমে গেছে।

আমি নিঃশ্বাস ফেলে বললাম, লক্ষণ খুবই খারাপ। প্রবল বিপর্যয়ের আগে আগে প্রকৃতি শান্ত পরিবেশ তৈরি করতে ভালোবাসে। হিরোশিমায় অ্যাটম বোমা পড়ার আগের সময়টা ছিল অপূর্ব সুন্দর। কন্যা-সুন্দর আলোয় শহর ভেসে যাচ্ছিল। গাছে গাছে পাখি ডাকছিল। মিষ্টি বাতাস বইছিল।

তোমাকে কে বলেই?

বোমার হাত থেকে বেঁচে যাওয়া একজন জাপানির আত্মকাহিনী থেকে জেনেছি।

কাজেই আমরা ড়ুবছি?

হ্যাঁ। তবে আমাদের হাতে সময় আছে। আমরা ভালো মতো ডিনার শেষ করব। যা ঘটার তারপর ঘটবে।

হাবলু এসে ঢুকল। তার মুখভর্তি হাসি।

আমি বললাম, ঘটনা কিরে হাবলু?

হাবলু সব দাঁত বের করে বলল, লঞ্চ ড়ুবতাছে স্যার। একতলায় কোমর পানি। কান্নাকাটির ধুম পড়ছে।

আমি বললাম, খুব আনন্দ পাচ্ছ, তাই না হাবলু? হাবলু হ্যাঁ-সূচক মাথা নাড়ল।

তৃষ্ণা বলল, হাবলু সাঁতার জানো?

হাবলু বলল, জে-না। বলেই খিকখিক করে হাসি।
