আমরা খেতে বসেছি।

খাবার আয়োজন ফাষ্ট ক্লাস ডেকে। কেবিন থেকে হাবলু এবং তৃষ্ণ খাবার নিয়ে আসছে। সব মিলিয়ে তেরজন অভুক্ত মানুষ পাওয়া গেছে।

ঝড়ের প্রকোপ একটু কম। এত আশান্বিত হওয়ার কিছু নেই। খবর পাওয়া গেছে ড়ুবন্ত চরে ধাক্কা খেয়ে লঞ্চের তলা ফেটে গেছে। লঞ্চে পানি উঠছে। দুটা চাপকল ব্যবহার করে পানি সরানোর চেষ্টা করা হচ্ছে। যে হাৱে পানি বের হচ্ছে তারচেয়ে বেশি পানি ঢুকছে। ছোটবেলার চৌবাচ্চার অংক। কেউ ঠিকমতো হিসাব করতে পারলে কতক্ষণে লঞ্চ ড়ুবে যাবে তা বের করে ফেলতে পারবে। অংক করার মুড়ে কেউ নেই, তবে ড. জিম্বুর রহমান ব্যাপারটা দেখছেন। কী হারে লঞ্চ ড়ুবছে সেটা মনে হয় তিনি জানেন। তাঁর ছাত্রী পাশেই আছে। ড. জিলুর মাঝে মধ্যেই হতাশ চোখে ছাত্রীর দিকে তাকাচ্ছেন। তাদের মধ্যে কিছু কথাবার্তাও হচ্ছে। আগের বৈরী ভাব এখন আর নেই।

রশীদ খান এবং রুস্তম। এই দুজনও চাপকলের তদারকিতে আছে। একটা চাপকল রুস্তম কিছুক্ষণ চাপছে, সে ক্লান্ত হয়ে পড়লে রশীদ খান চাপছেন। তবে দুজনেরই কল চাপার দিকেই আগ্রহ। আতর মিয়ার নির্দেশ, দুজনের একজন যখন কল চাপবে না। সে তখন কানো ধরে দাঁড়িয়ে থাকবে।

আতর মিয়ার হাতে এখন পূর্ণ ক্ষমতা। ক্ষমতাধররা ক্ষমতার ব্যবহার করতে ভালোবাসেন। দ্বিতীয় বিশ্বযুদ্ধের সময় হিটলার বাহিনীর হাতে রাশিয়ান আর্মির আর্টিলারির এক বিগ্রেডিয়ার ধরা পড়েছিলেন। তাকে বলা হলো কুকুরের মতো জিভ বের করে রাখতে। যেই মুহুর্তে জিভ মুখের ভেতর ঢুকবে সেই মুহূর্তেই তাকে গুলি করা হবে। ব্রিগেডিয়ার জিভ বের করে মৃত্যুর হাত থেকে বাঁচাবার চেষ্টা চালিয়ে যেতে লাগলেন।


ডিরেক্টর শাকুর এবং তার বন্ধু বড় একটা কাঠের তক্তা জোগাড় করেছে। দুজন সেটা আগলে রাখছে, কাউকে আশপাশে ঘিরতে দিচ্ছে না। কিছু মানুষ আছে মহা বিপদে আনন্দে থাকে। এরাও মনে হচ্ছে সেরকম।

আমাদের খেতে বসার সঙ্গে লাষ্ট সাপারের কিছু মিল খুঁজে পাচ্ছি। নিউ টেস্টামেন্টে বলা হচ্ছে যিশুখ্রিষ্ট শেষ খাবার খেতে বসেন উপরের তলায় (আমরা ডেকে খেতে বেসেছি!) নিচতলা থেকে খাবার নিয়ে আসছিল তাঁর দুজন অনুসারী (ডেক থেকে খাবার আনছে হাবলু এবং তৃষ্ণা)। যিশুখ্রিস্টের সদস্য সংখ্যা ছিল তের। আমরাও তেরজন। যিশুখ্রিস্টের সদস্যদের মধ্যে একজন ছিলেন মহিলা। আমাদের মধ্যে যেমন তৃষ্ণা। নিউ টেস্টামেন্ট খাবারের বর্ণনায় মাছের কথা উল্লেখ করেছে। আমাদের খাবারে মাছ আছে। তৃষ্ণা আস্ত একটা ইলিশ মাছ ভেজে এনেছে। লুকের বর্ণনায় (২২:৭-৩৮) তখন বাইরে আবহাওয়া ছিল খারাপ। খেতে বাসা তেরজনের মধ্যে একজনের হাতে ছিল বাঁকা লাঠি।

বুড়ো মিয়ার হাতে একটা বাঁকা লাঠি। বুড়ো মিয়া সবাইকে একটা ধাঁধা। দিয়েছেন। তাঁর ধাঁধাটি এরকম—এক বৃদ্ধা আজরাইলের হাত থেকে বাঁচতে চায়। সে একটা কৌশল বের করল যেন আজরাইল তাকে খুঁজে না পায়। কৌশল কাজ করল। আজরাইল তাকে খুঁজে পেল না। কৌশলটা কী?


তৃষ্ণা বলল, আমি এই গল্পটা জানি। কৌশলটা কী বলতে পারব। তাতে অন্যদের মজা নষ্ট হবে। দেখা যাক অন্যরা কেউ পারে কি না। আমি আপনাকে কানে কানে কৌশলটা বলি।

তৃষ্ণা বৃদ্ধের কানে কানে কিছু বলল। বৃদ্ধ আনন্দিত গলায় বলল, আম্মা, হইছে। আম্মার বেজায় বুদ্ধি। এই ধাঁধার উত্তর কেউ দিতে পারে না। আপনে পারছেন। আলহামদুলিল্লাহ।

সবাই কৌশল বের করার চিন্তায় অস্থির। সবচেয়ে অস্থির আতর মিয়া। সম্ভবত কৌশল জানার প্রয়োজন তারই সবচেয়ে বেশি।

আতর মিয়া বসেছে ঠিক আমার পাশে। সে ইলিশ মাছ খাচ্ছে না। মাছ খেলেই তার গলায় কাটা ফুটে। তা সে যে মাছই হোক। একবার নাকি পাবদা মাছ খেয়েও তার গলায় কাটা ফুটেছিল।

আমি বললাম, গলায় মাছের কাঁটা ফুটা নিয়ে একটি কথা ইন্দোনেশিয়ায় চালু আছে। কথাটা শুনতে চাও?


চাই।

দুষ্ট লোকদের গলাতেই সবসময় কাটা ফুটে। এটা নাকি প্রকৃতির নিয়ম। গলায় কঁটা বিধিয়ে সারাক্ষণ মনে করিয়ে দেওয়া তুমি দুষ্ট।

আতর বলল, এটা একটা ভুল কথা।

হতে পারে ভুল কথা।

আমি সবার সামনে ইলিশ মাছ খাব। দেখবেন কাটা ফুটবে না। পরীক্ষা হয়ে যাবে।

সবাই তাকাচ্ছে আতর মিয়ার দিকে। আতর অনেকখানি মাছ খেয়ে হাসিমুখে বলল, কাঁটা লাগে নাই।

তৃষ্ণা বলল, এই মাছটি এমনভাবে রান্না হয়েছে যেন কোনো কাটা না থাকে। তারপরেও আপনার গলায় কাটা ফুটেছে। আপনি ভাব করছেন কাটা ফুটে নি। হুদা-ভাত খান, কাঁটা চলে যাবে। আমরা মহা বিপদে আছি, লঞ্চ ড়ুবে যাচ্ছে— এইসময় আমরা কেন ভান করব? সবাই সত্যি কথা বলার চেষ্টা করব।


আতর মিয়া শুধু ভাত মাখিয়ে গেলার চেষ্টা করছে। শুধু ভাত গেলা কঠিন কর্ম। তাকে লজ্জিত এবং বিব্রত মনে হচ্ছে। সবার দৃষ্টি এখন তার দিকে। গলার কাটা নামানোটাই এখন প্রধান বিষয় হয়ে দাঁড়িয়েছে। প্রাত্যহিক জীবনে মাঝে মাঝে অতি তুচ্ছ বিষয় প্রধান হয়ে দাঁড়ায়।

লাস্ট সাপারে তেরজনের মধ্যে একজন কোনো খাদ্য গ্ৰহণ করে নি। আমাদের মধ্যে সেই একজনও আছেন। তিনি হচ্ছেন পীর হাবীব কুতুবি। এখন আর পুলিশরা তার পেছনে নেই। সবাই নিজের জীবন বাঁচাতে ব্যস্ত। ফাঁসির আসামি কোথায় তা নিয়ে মাথাব্যথা নেই।

হাবিব কুতুবি খাদ্য গ্রহণ করছেন না। কারণ তিনি রোজা। আমি বললাম, রাতের বেলা কিসের রোজা? পীর সাহেব বললেন, সৌদি টাইমিংয়ে এখন দিন। আমি সেই টাইমে রোজা রেখেছি। আপনাদের কাছে বিষয়টা কি পরিষ্কার হয়েছে?

কেউ জবাব দিল না। পীর হাবিব বললেন, সময় হলো অন্তরের মধ্যে। অন্তরে আপনি যে সময় নির্ধারণ করবেন, আপনের সময় সেইটাই।


তৃষ্ণ বলল, আলোচনা ফিলসফির দিকে চলে যাচ্ছে। আপনি সাধারণ কথাবার্তা বলুন, যাতে আমরা সবাই বুঝতে পারি।

আতর মিয়া বিরক্ত গলায় বলল, আপনি থাকেন বাংলাদেশে, রোজা রাখেন। সৌদি টাইমিংয়ে—এটা কেমন কথা! কত বড় সৌদি পীর হয়েছেন আমাকে দেখান। গলার কাটা নামায়ে দেন।

পীর হাবিব বললেন, আপনার গলার কাঁটা আমি কেন জ্বিন কফিলও নামাতে পারবে না। কারণ আপনার গলায় কাঁটা বিধে নাই। কাঁটা বিধেছে আপনার অন্তরে। অন্তরের কাঁটা আপনাকেই সরাতে হবে। অন্য কেউ পারবে না। দুষ্ট লোকের অন্তরে কাঁটা থাকে।

আতর মিয়া বলল, আপনি তো খুন করেছেন তিনটা। আপনার অন্তরে কাঁটা নাই?

এইখানে ভুল করেছেন। খুন আমি করি নাই। খুন করেছে জ্বিন কাফিল।

তৃষ্ণা বলল, এইসব হাস্যকর কথাবার্তা এখন বলবেন না। আমরা গল্পগুজব করছি, আনন্দে থাকার চেষ্টা করছি। গল্প শুনুন, আনন্দে থাকার চেষ্টা করুন।


আমি আনন্দেই আছি। মনে মনে জিগির করতেছি, এতেই আমার আনন্দ। খাওয়া শেষ করেন তারপর আমার সঙ্গে জিগিয়ে সামিল হন।

লাঠি হাতে বুড়ো মিয়া বলল, আমি যে আপনাদের একটা মিমাংসা দিছিলাম তার সমাধান কি দিব?

আমি বললাম, মিমাংসাটা নিয়ে আমরা সবাই চিন্তা করছি। এখন না বললেই ভালো।

তৃষ্ণা বলল, একটা কাজ করলে কেমন হয়? আমরা সবাই এই পর্যন্ত জীবনে সবচেয়ে ভালো কাজ কী করেছি সেটা বলি। পীর কুতুবিকে দিয়ে শুরু করি। আপনি বলুন।

পীর কুতুবি বললেন, সত্যি কথা বলতে কী, আমি তেমন কোনো ভালো কাজ করি নাই। জ্বিন কফিল করেছে। সে আমার স্ত্রী এবং দুই শালিকাকে খুন করেছে। এই ভালো কাজের জন্য সে বেহেশতবাসী হবে।

আমি বললাম, মানুষের বেহেশত আর জিনের বেহেশত কি আলাদা? নাকি একই বেহেশতে আমরা থাকব?


পীর কুতুবি বললেন, তফসিরে বাইজাবিনে অর্থাৎ সূরায়ে জিনের তফসিরে আছে জিনদের দোজখ শীতল। সেখান থেকে মনে হয় আমাদের এবং জিনদের বেহেশত দোজখ আলাদা।

তৃষ্ণা বলল, আতর মিয়া আপনি বলুন। এক জীবনে ভালো কাজ কী করেছেন?

আতর বলল, প্রফেসর সাবরে কানে ধরে খাড়া করাইয়া থুইছি—এইটাই আমার ভালো কাজ। পাছায় লাথি দিয়া পানিতে ফেললে উন্নতমানের ভালো কাজ হইত। কী আর করা!

তৃষ্ণা বলল, আপনার কাঁটা কি এখনো আছে? আতর বলল, আগে ভাবছিলাম কাঁটা একটা ফুটছে। এখন মনে হইতেছে দুইটা।

সবাই হেসে উঠল। আমরা আনন্দ পেতে শুরু করেছি। লাস্ট সাপারের শুরুতে সবাই আনন্দেই ছিলেন।

আনন্দভঙ্গ হয় খাবার শুরুর কিছুক্ষণ পর। লাস্ট সাপারে রেডওয়াইন দেওয়া হয়েছিল। রেডওয়াইনের অভাব অনুভব করছি। আমি তৃষ্ণার দিকে তাকিয়ে বললাম, তোমার কাছে কি রেডওয়াইনের একটা বোতল আছে?


তৃষ্ণা বলল, আমার কাছে রে ওয়াইনের বোতল থাকবে কেন?

তুমি সারা জীবন বিদেশে থেকেছ, এইজন্যে বললাম। সেখানে তো খাবার হিসেবে রেডিওয়াইন খাওয়া হয়।

তুমি বিদেশে যাও নি তো এই জন্যেই বিদেশ সম্পর্কে তোমার কোনো ধারণা নেই। বাঙালিরা সেখানে অত্যন্ত কনজারভেটিভ জীবনযাপন করে। পুরুষরা দাড়ি রাখে না, তবে মেয়েরা হিজাব পরে। হঠাৎ রেডওয়াইনের বিষয় এল কেন? তুমি কি ওয়াইন খাও?

না। তবে আজ খেতে ইচ্ছা করছে।

তৃষ্ণা কিছুক্ষণ চুপ করে থেকে বলল, আমার কাছে খুব দামি এক বোতল রেডওয়াইন আছে। স্পেনের তৈরি। কেন কিনেছিলাম জানি না। মনে হয় তুমি খেতে চাইবে ভেবে কিনেছি।

আমি বললাম, হতে পারে। সবকিছু যদি প্রিডিটারমিনড হয় তাহলে আমি যে আজ রাতে ওয়াইন খেতে চাইব এটাও পূর্বনির্ধারিত।


বুড়ো মিয়া বিরক্ত গলায় বল, আম্মুজি, আপনার কথাবার্তা কিছু বুঝতেছি না! আমি যে মিমাংসা দিলাম। তার কী উত্তর? —

আমরা খাচ্ছি। লিঞ্চ ড়ুবিছে। কৃষ্ণা ওয়াইনের বোতলের মুখ খুলতে খুলতে বলল, হাউ এক্সাইটিং!

কী সুন্দর যে তাঁকে লাগছে। আমি মনে মনে বললাম, মুখের পানে চাহিনু অনিমেষ, বাজিল বুকে সুখের মতো ব্যথা।

তৃষ্ণা চমকে আমার দিকে তাকিয়ে বলল, তোমাকে একটা কথা বলতে ভুলে গেছি! আমি মাঝে মাঝে মানুষের মনের কথা বুঝতে পারি।

নিচ থেকে বিকট হৈচৈ শোনা যাচ্ছে। মনে হয় লঞ্চ তলিয়ে যেতে শুরু করেছে।

===============

প্রকাশকের মন্তব্য


লেখক যে জায়গায় উপন্যাস শেষ করেছেন, সেখানে উপন্যাস শেষ হয় না। লঞ্চ কি আসলেই ড়ুবেছে? যদি ড়ুবে গিয়ে থাকে তাহলে হিমুর কী হয়েছে? তৃষ্ণার পরিণতি কী?

এই বিষয়গুলো নিয়ে আমরা লেখকের সঙ্গে কথা বলেছি। তিনি বলেছেন, হিমু এখন আমার গ্রিপে নেই। সে অনেকটাই পাঠকের সম্পত্তি। উপন্যাসের শেষটা আমি পাঠকদের হাতে ছেড়ে দিয়েছি। কোনো পাঠক ইচ্ছা করলে লঞ্চ ড়ুবিয়ে সবাইকে মেরে ফেলতে পারেন। আবার কেউ ইচ্ছা করলে উদ্ধারকারী জাহাজ আনতে পারেন।

আবার কেউ তাদের ধারণায় যারা দুষ্ট তাদের মেরে ফেলে ভালোদের বাঁচিয়ে রাখতে পারেন। তবে তৃষ্ণার মরে যাওয়াই ভালো। সে বেঁচে থাকলে হিমুর পেছনে ফেউ-এর মতো লেগে থাকবে। সেটা ঠিক হবে না।

আমরা জুমায়ূন আহমেদকে উপন্যাসের শেষ অংশ লিখে দেওয়ার জন্যে বিশেষভাবে অনুরোধ করার পর তিনি বলেন, আমার অতি প্রিয় ঔপন্যাসিক জন স্টেইনবেক বলেছেন, একটি ভালো গল্প হলো কবিতার মতো, যার শেষ থাকে না। এরপর তিনি চার লাইন কবিতা আবৃত্তি করেন। কবিতাটি Michelal Drayton-এর

Since there is no help, come let us kiss and part.
Nay, I have done; you get no more of me.
And am glad, yes glad with all my heart,
that thus so cleanly I myself can be free.
