গল্প শুরু করছি।

শুরুতেই আমার অবস্থানটা বলে নেই। আমি রাজমণি ঈশা খাঁ হোটেলের সামনের ফুটপাতে বসে আছি। সময় সন্ধ্যা। হাতে ঘড়ি নেই বলে নিখুঁত সময় বলতে পারছি না। রাস্তার হলুদ বাতি জ্বলে উঠেছে। আকাশে এখনো নীল নীল আলো। আমার কোলে একটা বই। বইটার নাম চেঙ্গিস খান। লেখকের নাম ভাসিলি ইয়ান। আমার হাতে প্লাস্টিক কাপে এককাপ কফি। আয়েশ করে খাচ্ছি। হকাররা আজকাল ফুটপাতে চা-কফি বিক্রি করে। সেই কফি যে এতটা সুস্বাদু হয় জানা ছিল না।

কফি বিক্রেতা আমার সামনে দাঁড়িয়ে আছে। তার বয়স নয়-দশ হবে। সরল সরল চেহারা। বড় বড় চোখ। সাইজে অনেক বড় একটা হাফপ্যান্ট পরেছে। সেই প্যান্টের ঘেরাও নিশ্চয়ই বড়। বার বার পেছনে নেমে যাচ্ছে। এই ছেলে একহাতে প্যান্ট ধরে আছে। ফুটপাতের ফেরিওয়ালদের চোখে মায়া ব্যাপারটা থাকে না। এর চোখে আছে। সে যথেষ্ট আগ্রহের সঙ্গে আমার কফি খাওয়া দেখছে। তার প্রধান কারণ অবশ্যি কফির দাম দেয়া হয় নি। কফির দাম পাঁচ টাকা। পাঁচ টাকা আমার সঙ্গে নেই। দাম কীভাবে দেব তা নিয়ে আমি সামান্য দুশ্চিন্তায় আছি।

আমি কফির কাপে চুমুক দিয়ে আন্তরিক গলায় বললাম, তোর নাম কী?


সে কঠিন গলায় বলল, নাম দিয়া কী হইব? টেকা দেন। যাইগা।

আমি আহত গলায় বললাম, নাম বলবি না? চিন পরিচয় হবে না? আমার নাম হিমু। এখন তুই বল তোর নাম কী?

বজলু।

বাহ্ সুন্দর নাম। শুধু বজলু, না বজলু মিয়া?

বজলু মিয়া। টকা দেন।

তুই দড়ি টরি দিয়ে প্যান্টটা শক্ত করে বাধবি না? কফি বিক্রি করছিস, হঠাৎ প্যান্ট নেমে গেল! কেলেংকেরি ব্যাপার হবে না?

টেকা দেন।


আমি কফির কাপ রাস্তায় ছুড়ে ফেলতে ফেলতে বললাম, টাকা নাই।

কফি খাইছেন টেকা দিবেন না?

কোত্থেকে দিব? টাকা নাই বললাম না? তুই কি কানে কম শুনস?

আপনি কি ভাবছেন আমি আপনেরে ছাইড়া দিমু? আমারে আপনে চিনেন নাই।

কী করবি? মারবি?

টেকা দেন। কইলাম। এক্ষণ দিবেন। না দিলে আপনের খবর আছে।

তুই কি মাস্তান না-কি? প্যান্ট ঢ়িলা মাস্তান?

কথাবার্তার এই পর্যায়ে ঈশা খাঁ হোটেলের গোঁফওয়ালা দারোয়ানকে আসতে দেখা গেল। আমি তার দিকে তাকিয়ে করুণ গলায় বললাম, এই যে দারোয়ান ভাই! দেখেন তো, এই পিচকি চাওয়ালা বিরাট যন্ত্রণা করছে। আমি চা-কফি কিছুই খাই নাই। বলে কি কফির দাম দেন।


দারোয়ান নিমিষেই বজলু মিয়ার ঘাড় চেপে ধরে বলল, এই বয়সেই বদমাইশি শিখছস। ঠগের বাচ্চা।

বজলু মিয়া কাঁদো কাঁদো গলায় বলল, এই লোক কফি খাইছে। আমি বললাম, কফি খেলে আমার হাতে কাপ থাকবে না? কাপ কইরে ব্যাটা?

দারোয়ান বলল, এইগুলা বদমাইশের চূড়ান্ত।

আমি বললাম, হালকা একটা থাপ্পড় দিয়ে ছেড়ে দেন।

দারোয়ান বলল, ছাড়াছাড়ি নাই। এর কফি বেচাই বন্ধ। স্যার, এই বিছুর দল কী করে শুনেন–হোটেলের গেষ্ট পার্কিং-এ ঢোকে। গেস্টদের গাড়ির পাম ছেড়ে দেয়। আমার চাকরি যাওয়ার অবস্থা।

আমি বললাম, এই ছেলে মনে হয় পাম ছাড়ে না। কী রে বজলু, তুই পাম ছাড়িস?

বজলু না-সূচক মাথা নাড়ল। তার চোখ দিয়ে ক্রমাগত পানি পড়ছে। জগৎ সংসারের নির্মমতায় সে নিশ্চয়ই হতভম্ব। ইতিমধ্যেই দারোয়ানের একটা কঠিন চড় সে খেয়েছে। চড়ের দাগ গালে বসে গেছে। এই দারোয়ানের চেহারা কুস্তিগিরের মতো। গাবদা গাবদা হাত।


আমি মীমাংসা করে দেবার মতো করে বললাম, বজলু, এক কাজ কর। তুই দারোয়ান ভাইকে ভালো করে এককাপ কফি খাওয়া। তোকে মাফ করা হলো। ভবিষ্যতে এরকম করবি না।

বজলু মিয়া চোখ মুছতে মুছতে হ্যাঁ-সূচক মাথা নাড়ল। কফি বানিয়ে দারোয়ানের হাতে এককাপ কফি দিয়ে হঠাৎ রাস্তা পার হয়ে দৌড় দিল। চাকফির ফ্লাস্ক রেখেই দৌড়। ব্যাপারটার জন্যে আমি একেবারেই প্ৰস্তৃত ছিলাম না। দারোয়ান বলল, বদমাইশটা ভয় পাইছে। জিনিসপত্র ফালায়া দৌড়। মনে পাপ আছে। বইল্যাই ভয় খাইছে। যার মনে পাপ নাই তার মনে ভয়ও নাই।

আমি দুটা ফ্লাস্ক এবং বালতি নিয়ে সোহরাওয়ার্দী উদ্যানের দিকে রওনা হলাম। ফ্লাস্ক দুটিার সঙ্গে বালতি কেন আছে বোঝা যাচ্ছে না। তাও খালি বালতি না। বালতিতে পানি আছে।

সোহরাওয়ার্দী উদ্যানে সারাদিনই তরুণ-তরুণীদের প্ৰেম প্রেম খেলা চলে। সন্ধ্যায় ক্লান্ত হয়ে তারা ঘরে ফিরে। এই সময় তাদের দরকার গরম চা এবং গরম কফি–One for the road.

আমি ফ্লাস্ক নিয়ে ঘুরছি এবং গম্ভীর গলায় বলছি— গ্রম চা, গ্রম কফি। ভালোই বিক্রি হচ্ছে। ডিমান্ড বেশি দেখে আমি দামও বাড়িয়ে দিয়েছি। চা পাঁচ টাকা, কফি দশ টাকা।


কে? হিমু না? অ্যাই হিমু।

আমি ঘুরে তাকালাম। বড় খালু সাহেব। তাঁর পরনে ট্ৰেক সুটি। কেডস জুতা। কাঁধে। হাফ টাওয়েল। তিনি ডায়াবেটিস কমানোর দৌড় দিচ্ছেন। মুখে ঘাম জমলেই টাওয়েলে মুখ মুছছেন।

হিমু, তুমি করছে কী?

গ্ৰম চা, গ্ৰম কফি বিক্রি করছি।

খালু সাহেব চোখ কপালে তুলে বললেন, সে-কী।

আমি হাসিমুখে বললাম, স্বাধীন ব্যবসায় নেমে পড়লাম। খাবেন এক কাপ?

তুমি কি সত্যি চা-কফি বিক্রি করছে?

হুঁ।


তোমার পক্ষে অসম্ভব কিছু না। সবই সম্ভব। চায়ে চিনি দেয়া?

হুঁ।

চিনি কি বেশি?

প্রিপেয়ারড স্ট্যান্ডার্ড চা-কফি। সবই পরিমাণ মতো। পছন্দ না হলে মূল্য ফেরত।

দাম কত?

চা পাঁচ, কফি দশ।

এত দাম দিয়ে চা কফি কে খাবে?

সবাই তো খাচ্ছে।

খালু সাহেব বেঞ্চের দিকে এগুতে এগুতে বললেন, দে এক কাপ চা খাই। তোমাকে এখানে চা বিক্রি করতে দেখব। এটা আমার Wildest ইমাজিনেশনেও ছিল না।


দেখে মজা পেয়েছেন?

হুঁ। তোমার চা তো ভালো।

থ্যাংক য়্যু।

তোমার খালাকে এই ঘটনা বললে সে বিশ্বাস করবে না।

বিশ্বাস না করারই কথা।

তোমার কাছে কি সিগারেট আছে? সিগারেট ছাড়া চা খেয়ে কোনো মজা নাই।

সিগারেট নেই। এনে দেই?

দাও এনে দাও। চা কফি যখন বিক্রি করছে সঙ্গে সিগারেটও রাখবে।

বুদ্ধি খারাপ না।


সিগারেট কি একটা আনিব, না এক প্যাকেট?

একটা। বাড়িতে সিগারেট খাওয়া পুরোপুরি নিষিদ্ধ। সিগারেট ধরালে তোমার খালা মাতারিদের মতো চিৎকার চেচামেচি করে। যতই বয়স বাড়ছে এই মহিলা ততই অসহ্য হয়ে উঠছে।

খালু সাহেব বিরক্ত হয়ে থুথু ফেললেন। আমি গেলাম সিগারেটের খোঁজে।

 

সন্ধ্যা অনেকক্ষণ আগেই মিলিয়েছে। তবে আকাশে এখনো আলো আছে। চারদিক অন্ধকার। খালু সাহেব আরাম করে তৃতীয় কাপ চা এবং দ্বিতীয় সিগারেট খাচ্ছেন। তাকে আনন্দিতই মনে হচ্ছে। আমরা বসে আছি পার্কের বেঞ্চে।

হিমু, তোমার চায়ে মিষ্টি বেশি হলেও চা ভালো।

থ্যাংক য়্যু।


তোমাকে একটা কথা বলা দরকার, তোমার সঙ্গে যে আমার সোহরাওয়ার্দী উদ্যানে দেখা হয়েছে এটা যেন তোমার খালা না জানে।

জানলে কী?

আছে, সমস্যা আছে। যখনই শুনবে আমি এই জায়গায়, তােমার খালার মাথায় রক্ত উঠে যাবে।

কেন?

মহিলার ব্রেইন ডিফেক্ট হয়ে গেছে। চূড়ান্ত সন্দেহ বান্তিকগ্ৰস্ত একজন মহিলা। আমার মতো বয়সের একজন পুরুষকে সন্দেহ করার কী আছে তুমি বলো? আমার মতো বয়সের একটা পুরুষ এবং নিউমার্কেট কাঁচাবাজারের ভেজিটেবলের মধ্যে কোনো তফাৎ নেই।

খালা তো জানে আপনি এইখানে জগিং করতে আসেন।

খালু সাহেব বড় করে নিঃশ্বাস ফেলতে ফেলতে বললেন, জানে না। আমি তাকে বলেছি আমি ধানমণ্ডি লেকের চারপাশে ঘুরাঘুরি করি।


আমি বললাম, খালু সাহেব, আপনি আরেক কাপ চা খান। আরেকটা সিগারেট ধরান। তারপর ঝেড়ে কাশেন।। খুকধুক কাশিতে হবে না। ঝেড়ে কাশতে হবে।

খালু সাহেব পুরোপুরি ঝেড়ে কাশলেন না। যা বললেন, তার সারমর্ম হলো— তিনি একদিন বেকুবের মতো তাঁর স্ত্রীকে বলেছিলেন, সন্ধ্যার পর সোহরাওয়ার্দী উদ্যানে প্রস্টিটিউটদের আনাগোনা শুরু হয়। এদের মধ্যে একটা মেয়ে আছে সুন্দর, মায়াকাড়া চেহারা। তার নাম আবার ইংরেজি–ফ্লাওয়ার। খালা এই শুনেই ক্ষেপে অস্থির— ঐ মেয়ের নাম তুমি জানলে কীভাবে? খালু সাহেব বললেন, দূর থেকে শুনেছি ফ্লাওয়ার নামে অনেকেই ডাকছে। খালা বললেন, তুমি গেছ দৌড়াতে, তোমার এত শোনা শুনি কী? আর কখনো ঐ জায়গায় যাবে না। যদি শুনি তুমি গিয়েছ তাহলে ঠ্যাং ভেঙে দেব। দৌড়াদৌড়ি জন্মের মতো শেষ।

আমি বললাম, আপনি তারপরেও নিয়মিত এই জায়গায় আসছেন?

খালু সাহেব বিরক্ত গলায় বললেন, তুমিও দেখি তোমার খালার মতো সন্দেহপ্রবণ। রোজ আসব কেন? মাঝে মধ্যে ভেরিয়েশনের প্রয়োজন হয়। একই জায়গায় রোজ ঘুরতে ভালো লাগে? তুমি ত্রিশদিন খেতে পারবে? তুমি দুইবেলা ইলিশ মাছ খেতে পারবে?


ফ্লাওয়ারের সঙ্গে আজ কি দেখা হয়েছে?

না।

গতকাল দেখা হয়েছিল?

এই আলাপটা বন্ধ রাখা যায় না? তোমাকে বলাটাই ভুল হয়েছে।

খালু সাহেব উঠে পড়লেন। আমি থেকে গেলাম। বজলুমিয়া কোথায় থাকে কী সমাচার খুঁজে বের করতে হবে। চাওয়ালাদের জিজ্ঞেস করতে হবে। ঠিকানা খুঁজে বের করা খুব কঠিন হবে না, আবার সহজও হবে না। মিস ফ্লাওয়ারের ব্যাপারটাও মাথায় রাখতে হবে। দেখা যদি হয় এককাপ ফ্রি কফি।

বজলু মিয়ার সন্ধান পাওয়া গেল না, তবে মিস ফ্লাওয়ারের সন্ধান পাওয়া গেল। সে থাকে কাওরানবাজারে বস্তিতে; মাছের আড়াতের পেছনে। কাঠগোলাপের গাছের সঙ্গে লাগোয়া চালা। খুঁজে বের করা না-কি খুবই সহজ।

রাত এগারোটার দিকে মেসে ফেরার পথে র‍্যাবের হাতে পড়ে গেলাম। বেঁটে খাটো একজন আমার দিকে এগিয়ে এলো। তার মাথায় কালো ফেস্ট্রি নেই। চোখে চশমা। চশমা পরা র‍্যাব প্রথম দেখছি। র‍্যাবদের চোখ ভালো। কেউ চশমা পরে না। তারা খালি চোখেই অনেক দূর দেখতে পারে।

তোমার নাম?

স্যার, আমার নাম হিমু।

তুমি কী করা?

ফেরিওয়ালা। চা-কফি ফেরি করি।

ফ্লাস্কে কী?

একটা ফ্লাস্ক খালি। অন্য ফ্লাস্কে অল্প কিছু কফি আছে। ঠাণ্ডা হয়ে গেছে। ঠাণ্ড কফি খাবেন স্যার? হাফ প্রাইস।

ফ্লাস্ক খুলে ফ্লাস্কের ভেতর কী আছে দেখাও।

আমি দেখলাম। ফ্লাঙ্ক উপুড় করতে হলো। কফির ফ্লাস্ক উপুড় করতেই কফি পড়ে গেল।

বালতিতে কী?

পানি।

পানিও দেখালাম। তোমার বগলে কী?

একটা বই স্যার।

কী বই?

জঙ্গি বই স্যার। বিরাট বড় এক জঙ্গির জীবনকথা। জঙ্গির নাম চেঙ্গিস খান। নাম শুনেছেন কি-না জানি না।

দেখি বইটা।

র‍্যাবের এই লোক (কথাবার্তায় মনে হচ্ছে অফিসার) বই খুঁটিয়ে খুঁটিয়ে

দেখলেন।

বইটা কারি?

আমার মামাতো বোনের মেয়ের। মেয়ের নাম মিতু। ভিকারুননেসা স্কুলে ক্লাস এইটে পড়ে। ছাত্রী খারাপ না। স্যার, আমি কি এখন যেতে পারি?

না। তুমি আমাদের সঙ্গে যাবে।

অফিসার জবাব দিলেন না।

কিছুক্ষণের মধ্যেই র‍্যাবের এক গাড়িতে আমি চড়ে বসলাম। গাড়ি প্রায় উড়ে চলেছে। এয়ারপোর্ট রোড ধরে যাচ্ছি। যানবাহন কম। র‍্যাবের গাড়ি দেখেই মনে হয় অন্যরা পথ করে দিচ্ছে। পো পো শব্দের অ্যাম্বুলেন্সকেও কেউ এত দ্রুত পথ ছাড়ে না।

র‍্যাবের অফিসার ড্রাইভারের পাশের সিটে বসেছেন। এখন তার চোখে কালো চশমা। রাত নটায় কালো চশমা মানে অন্য জিনিস। আমি অফিসার স্যারের দিকে তাকিয়ে অতি আদবের সঙ্গে বললাম, স্যার, আমার চোখ বাধবেন। না?

কেউ কোনো জবাব দিল না। পুলিশের সঙ্গে র‍্যাবের এইটাই মনে হয় তফাত। পুলিশ কথা বেশি বলে। র‍্যাব চুপচাপ। তারা কর্মবীর। কর্মে বিশ্বাসী।

 

আমার নতুন অবস্থান বর্ণনা করি। আমি হাতলবিহীন কাঠের চেয়ারে বসে আছি। নড়াচড়া করতে পারছি না। আমার হাত পেছনের দিকে বাঁধা। বজু আঁটুনি। ফস্কা গিরোর কোনো কারবারই নেই। টনটন ব্যথা শুরু হয়েছে। আমার সামনে বড় সেক্রেটারিয়েট টেবিলের মতো টেবিল। টেবিলের ওপাশে তিনজন বসে আছেন। মাঝখানে যিনি আছেন তার হাতে চেঙ্গিস খান বই। তিনি অতি মনোযোগে বইটা দেখছেন। বইটার ভেতর সাংকেতিক কিছু আছে কিনা ধরার চেষ্টা করছেন বলে মনে হচ্ছে। এক দুই লাইন করে মাঝে মধ্যে পড়েন। এবং ভুরু কুঁচকে ফেলেন।

এই ভদ্রলোকের বাঁ পাশে যিনি আছেন তাঁর মুখ ঘামে চটচট করছে। মনে হচ্ছে এইমাত্র তিনি ক্রসফায়ারিং সেরে এলেন। ভদ্রলোকের নাম দেয়া গোল ঘািমবাবু। তৃতীয় ব্যক্তির নাম ঘািমবাবুর সঙ্গে মিল রেখে দিলাম হামবাবু। তাঁর মুখভর্তি হামের মতো দানা। মাঝখানের জনের নাম এই মুহুর্তে দিতে পারছি না। তাকে মধ্যমণি নামেই চালাবো।

হামবাবুর হাতে একটা টেলিফোন সেট। টেলিফোন সেটে হয়তো কিছু কারিগরি আছে। কারণ হামবাবু বেশ কিছু বোতাম টেপাটেপি করছেন। হামবাবু আমাকে আমার তিন ঘনিষ্ঠ আত্মীয়ের নাম এবং টেলিফোন নাম্বার দিতে বলেছেন। আমি শুধু বড় খালার নাম দিয়েছি। কারণ উনার টেলিফোন নাম্বারই আমার মনে আছে। অন্য কারোরটা নাই। মিতুর নাম্বারটা অবশ্যি দেয়া যেত। ওকে, জন্মদিনে মোবাইল সেট দেয়া হয়েছে। নাম্বার আমার মনে আছে। ইচ্ছা! করেই ওর নাম্বার দিলাম না। বাচ্চামেয়ে র‍্যাবের টেলিফোন পেয়ে ঠাণ্ডা হয়ে যেতে পারে।

হামবাবু মনে হয় আমার দেয়া নাম্বার নিয়েই গুতাগুতি করছেন। এতক্ষণ কানেকশান পাওয়া যাচ্ছিল না। এখন মনে হয় পাওয়া গেল। হামবাবুর মুখ উজ্জ্বল। তিনি ঘামবাবুর দিকে তাকিয়ে বললেন, পাওয়া গেছে।

মধ্যমণি বাবু (এখনো বইয়ের পাতা উল্টাচ্ছেন) বললেন, স্পিকার অন করে দাও, কথাবার্তা সবাই শুনুক।

স্পিকার অন করা হতেই আমি বড় খালার অতি বিরক্ত গলা শুনলাম–হ্যালো, হ্যালো কে?

আমি র‍্যাব অফিস থেকে বলছি। র‍্যাব। র‍্যাপিড অ্যাকশন ব্যাটালিয়ান।

ও আচ্ছা! কী চান? (খালা খানিকটা দমে গেছেন। চাপা গলা।)

কিছু ইনফরমেশন চাই। আমার কাছে আবার কী ইনফরমেশন? (খালার স্বর আরো ডাউন হয়ে গেছে। প্রায় কাঁদো কাঁদো।)

হিমু নামে কাউকে চেনেন?

সে কি র‍্যাবের হাতে ধরা পড়েছে?

সে কারো হাতেই ধরা পড়ে নি। তাকে চেনেন কি-না বলেন।

চিনিব না কেন, আমি তার খালা। বড়খালা।

তার সঙ্গে আপনার শেষ দেখা কবে হয়েছে?

এক দেড় মাস আগে। তাকে আমি বাড়িতে ঢুকতে নিষেধ করেছি। নিষেধের পরে আর আসে নাই।

নিষেধ করেছেন কেন?

তার কাজকর্মের কোনো ঠিক নাই। তার বেতালা কাজকর্ম আমার পছন্দ না।

কী বেতালা কাজকর্ম?

তার সব কাজকর্মই বেতালা।

সে কি বোমাবাজি সন্ত্রাসী এইসব কাজকর্মে যুক্ত?

যুক্ত যদি হয় আমি মোটেই আশ্চর্য হবো না। তাকে বিশ্বাস নাই। সে যেকোনো কিছু করতে পারে।

তার পেশা কী?

সে শুধু হাঁটে। তার কোনো পেশাফেশা নাই।

ইদানীং কি সে ফেরিওয়ালার পেশা ধরেছে? চা-কফি বিক্রি করছে?

অসম্ভব। এইসব সে করবে না। সে কোনো কাজে থাকবে না। অকাজে থাকবে।

আমরা যতদূর জানি সে ইদানীং চা-কফি ফেরি করে।

যদি করে তাহলে বুঝতে হবে তার পিছনে তার কোনো না কোনো উদ্দেশ্য আছে। উদ্দেশ্য ছাড়া সে কিছু করবে না।

খারাপ উদ্দেশ্য?

হতে পারে।

আপনাকে ধন্যবাদ।

হিমু, গাধাটা আছে কোথায়?

হামবাবু এই প্রশ্নের জবাব দিলেন না। বিজয়ীর ভঙ্গিতে তিনি মধ্যমণি বাবুর দিকে তাকালেন। যেন এইমাত্র ট্রাফালগার স্কয়ার যুদ্ধে তিনি নেপোলিয়ানকে পরাজিত করেছেন।

মধ্যমণি বাবু বই থেকে মুখ না তুলে বললেন, থানাগুলির কাছ থেকে ইনফর্মেশন নাও। ওদের কাছে কোনো রেকর্ড আছে কি-না দেখা। রেকর্ড থাকার কথা।

স্পিকার কি অন থাকবে, না অফ করে দেব?

অন থাকুক, অসুবিধা নেই।

রমনা থানার ওসি সাহেবকে সবার আগে পাওয়া গেল। তিনি বললেন, হিমু। আপনাদের হাতে ধরা পড়েছে। হিমালয়?

হিমালয় কি-না জানি না, নাম বলছে হিমু।

গায়ে হলুদ পাঞ্জাবি?

হুঁ।

খালি পা?

হ্যাঁ খালি পা।

ওকে ধরে রেখে কোনো লাভ নাই স্যার। ছেড়ে দেন। ফালতু জিনিস।

ফালতু জিনিস মানে কী?

উল্টাপাল্টা কথা বলে মাথা ইয়ে করে দেবে।

মাথা ইয়ে করে দেবে মানে কী?

মাথা আউলা করে দেবে।

র‍্যাবের মাথা আউলা করতে পারে এমন জিনিস বাংলাদেশে নাই।

অবশ্যই স্যার। অবশ্যই।

তার নামে থানায় কি কোনো রেকর্ড আছে?

তাকে অনেকবার থানায় ধরে আনা হয়েছে। কিন্তু তার নামে কোনো কেইস নাই। ডিজি এন্ট্রিও নাই।

তার এগেইনষ্টে কিছুই না থাকলে থানায় তাকে ধরে আনা হয়েছে কেন?

আপনারা যে কারণে ধরেছেন আমরাও সেই কারণে ধরেছি।

আমরা কী কারণে ধরেছি আপনি জানেন কীভাবে? স্টুপিডের মতো কথা বলবেন না।

সরি স্যার। মুখ ফসকে বলে ফেলেছি।

ধানমণ্ডি থানার ওসিকে অনেক চেষ্টা করেও পাওয়া গেল না। তবে মোহাম্মদপুর থানার ওসিকে পাওয়া গেল। ওসি সাহেব বললেন–স্যার, ওকে ধমক ধামক দিয়ে ছেড়ে দেন।

মধ্যমণি বললেন, why? ছেড়ে দিতে হবে কেন? ওসি সাহেব বললেন, পাগল আটকিয়ে লাভ কী?

ঘামবাবু বললেন, সে পাগল?

ওসি সাহেব বললেন, ঠিক তাও না। একটু ইয়ে।

হামবাবু বললেন, ইয়েটা কী?

কিছু না স্যার, এমনি বললাম। তবে…

তবে কী?

একটু চিন্তা করে বলি স্যার?

চিন্তা করতে কতক্ষণ লাগবে?

এই ধরেন আধঘণ্টা।

মধ্যমণি বললেন, আমি আপনাকে একঘণ্টা সময় দিলাম। একঘণ্টার মধ্যে তার সম্পর্কে ফুল রিপোর্ট চাই।

ইয়েস স্যার।

ঘড়ি ধরে একঘণ্টা।

টেলিফোন পর্ব শেষ হলো। মধ্যমণি আমার দিকে তাকিয়ে বললেন, আপনি টেলিফোন কনভারসেশন সবই শুনলেন। এখন আপনার বলার কিছু থাকলে বলুন।

আমি খানিকটা আহাদ বোধ করলাম। এতক্ষণ তুমি তুমি করা হচ্ছিল, এখন আপনিতে প্রমোশন। ভাবভঙ্গি আশা উদ্রেক টাইপ। হয়তো হাতের বাঁধন খুলে দেয়া হবে। রক্ত চলাচল বন্ধ হবার জোগাড়।

চুপ করে আছেন কেন? আপনার নিজের বিষয়ে কিছু বলার থাকলে বলুন।

নিজের বিষয়ে আমার কিছু বলার নাই স্যার। তবে আপনারা চাইলে আমি একটা ছড়া বলতে পারি।

ছড়া বলবেন? (হামবাবু হুঙ্কার দিলেন)

বলতে দাও! (মধ্যমণির ঠাণ্ডা মোলায়েম গলা)

আমি বেশ কায়দা করে ছড়া বললাম— আমার নাম হিমু। এখন আমি একটা ছড়া বলব। ছড়ার নাম র‍্যাব।

ছেলে ঘুমানো পাড়া জুড়ানো
র‍্যাব এলো দেশে
সন্ত্রাসীরা ধান খেয়েছে
খাজনা দেব কিসে?

ছড়াটার মানে কী?

এটা হলো স্যার ননসেন্স রাইম। ননসেন্স রাইমের মানে হয় না। হামটি ডামটি সেট অন এ ওয়ালের কি কোনো মানে হয়?

ঘামবাবু বললেন, ফাজলামি ধরনের কথা বলে র‍্যাবের হাত থেকে পাৱ পাওয়া যায় না। এটা জানো?

আমি বললাম, জানি স্যার। উপরে আছেন রব আর নিচে আছেন র‍্যাব। এতক্ষণে হামবাবুর ধৈর্য্যুতি ঘটল। তিনি প্রায় বিদ্যুৎচমকের মতো উঠে। এসে প্রচণ্ড এক চড় দিয়ে আমাকে ধরাশায়ী করতে গেলেন। সফল হলেন না, মেঝেতে পা পিছলে হুমড়ি খেয়ে পড়ে গেলেন। পতনের শব্দে ঘরবাড়ি দুলে উঠার মতো হলো। প্ৰচণ্ড ব্যথায় উনার চিৎকার চেচামেচি করার কথা। তিনি কিছুই করলেন না। ঘরে সুনসান নীরবতা। নীরবতা ভঙ্গ করে মধ্যমণি উদ্বিগ্ন গলায় বললেন, কী ব্যাপার?

আমি বললাম, উনার স্ট্রোক হয়েছে। অতিরিক্ত উত্তেজনায় এই কাজটা হয়েছে। উনাকে হাসপাতালে নিয়ে যান। উনি কোমায় চলে গেছেন।

মধ্যমণি বললেন, তোমাকে অ্যাডভাইস দিতে হবে না। তোমাকে শায়েস্তা করা হবে। অপেক্ষা করো।

হামবাবুকে নিয়ে ছোটাছুটি শুরু হয়েছে। তার এক ফাঁকে মধ্যমণি কাকে যেন বললেন (আমাকে আঙুল দিয়ে দেখিয়ে), এই বদমাশটাকে আটকে রাখ।

আমি বললাম, স্যার, রাতে কি ডিনার দেয়া হবে? রব দিনারের ব্যবস্থা করেন। র‍্যাব করবে না?

মধ্যমণি এমন ভঙ্গিতে তাকালেন যার অর্থ— Wait and seel

অ্যাম্বুলেন্স চলে এসেছে। হামবাবুকে স্ট্রেচারে তোলা হচ্ছে। অফিসে বিরাট উত্তেজনা। অন্যের উত্তেজনা দেখতে ভালো লাগে। আমার ভালোই লাগছে।
