 আমি কার্ড বিলি শুরু করলাম। প্রথম কার্ড দিলাম মেস ম্যানেজার জয়নালকে।

জয়নাল চোখ কপালে তুলে বলল, আপনি বিয়ে করছেন? আপনি? মেয়ের দেশ কোথায়?

মেয়ে চাইনিজ।

কী বলেন এইসব? সে করে কী?

পা টিপা টিপি করে।

আপনার কথা তো কিছুই বুঝতেছি না। বিয়ে কবে?

এখনো ডেট হয় নাই।

আরে ঠিকই তো। কার্ডে তারিখ নাই। কিছুই নাই। ঘটনা তো কিছু বুঝতেছি না। হিমু ভাই।

আমি নিজেও বুঝতে পারছি না।

আপনের সব কাজকাম এমন আউলাবাউলা। বিয়ে করতেছেন সেইটাও আউল। বিয়ের উকিল কে?

উকিল মোক্তার সবই আমার বড়খালা।

মেয়ে কি সত্যিই চাইনিজ?

একশ পারসেন্ট খাঁটি চাইনিজ। সাপ খাওয়া চাইনিজ। বিয়েতে খাসির রেজালার পাশাপাশি সাপেরও একটা আইটেম থাকবে। সাপের ঝালফ্রাই। বেশ কিছু চাইনিজ গেস্ট থাকবে তো, তাদের জন্যে।

জয়নালকে স্তম্ভিত অবস্থায় রেখে আমি কার্ডের প্যাকেট নিয়ে বের হয়ে পড়লাম। কার্ড যখন ছাপা হয়েই গেছে, বিলি করে দেই।

খুঁজে খুঁজে ফ্লাওয়ারের বাড়ি বের করলাম। মাছের আড়তের পেছনের বস্তি। সামনে কাঠগোলাপের গাছ। টিনের ছাপড়া। দরজায় কটকটে লাল রঙ।

কড়া নাড়তেই সে বের হয়ে এলো। হাসি হাসি মুখ। পান খাওয়া লাল ঠোট। হাত ভর্তি লাল-নীল কাচের চুড়ি। আমি কার্ডটা তার দিকে বাড়িয়ে দিতে দিতে বললাম, বিয়ের দাওয়াত দিতে এসেছি।

হতভম্ব ফ্লাওয়ার বলল, কার বিয়া?

আমার।

আপনে আবার কে?

আমার নাম হিমু।

আমি তো আফনেরে চিনি না।

আমাকে না চিনলেও আমার খালুকে তুমি চেন। ঐ যে দৈ মিষ্টি নিয়ে এক বুড়ো ভদ্রলোক এসেছিলেন! তুমি দুই গুণ্ডা দিয়ে মেরে তাকে তক্তা বানিয়েছ। মনে পড়েছে? তোমার দুই গুণ্ডা বন্ধুর জন্যেও দুটা কার্ড রাখ।

ফ্লাওয়ার হাত বাড়িয়ে বাকি দুটা কার্ডও নিল।

আমি মধুর ভঙ্গিতে বললাম, এসো কিন্তু!

ফ্লাওয়ার হাঁ করে তাকিয়ে আছে। সুন্দর বাঙালি মেয়ের মুখ। যামিনী রায় এই মেয়েকে দেখলে পান খেয়ে ঠোঁট লাল করা বঙ্গ ললনার ছবি এঁকে ফেলতেন।


কার্ড দেয়ার লোক পাচ্ছি না। রাজমণি ঈশা খাঁ হোটেলের দারোয়ান ভাইকে একটা দিলাম। সে আনন্দের সঙ্গেই কার্ড নিল। বিড়বিড় করে বলল, ভাইসাহেব, আপনেরে কিন্তু চিনি নাই।

আমি বললাম, ঐ যে এক ছেলে চা-কফি বিক্রি করতে এসেছিল। আপনি তাকে এক চড় লাগালেন। সে ফ্রাঙ্ক ফেলে দৌড় দিয়ে পালিয়ে গেল।

জি জি মনে পড়েছে।

আসবেন কিন্তু বিয়েতে। আপনি আমার বন্ধু মানুষ।

অবশ্যই যাব।

পুরনো বন্ধুত্বের স্মরণে আমরা দুজন কফিওয়ালার কাছ থেকে কফি খেলাম। দারোয়ান ভাই দাম দিলেন। আমি কফিওয়ালাকেও একটা কার্ড দিলাম।

এক ভিক্ষুক এই সময় ভিক্ষা চাইতে এসেছিল। তাকে কফি খাইয়ে দিলাম। দাওয়াতের একটা কার্ড দিলাম।

সে বলল, জিনিসটা কী?

আমি বললাম, দাওয়াতের কার্ড। আমি বিয়ে করছি। আমার বিয়েতে আপনার দাওয়াত।

ফকির বিস্মিত হলো না। এমনভাবে কার্ডটা বুলিতে রাখল যেন বিয়ের দাওয়াতের কার্ড পাওয়া তার জন্যে নতুন কিছু না। প্রায়ই পায়।

এখন আমি র‍্যাবের অফিসে। সেক্রেটারিয়েট টেবিলের ওপাশে শুভ্রর বাবা হামবাবুকে দেখা যাচ্ছে। উনি তাহলে ফিরেছেন। চাকরিতে যোগ দিয়েছেন। আমার দিকে চোখ পড়তেই উনি চোখ নামিয়ে নিলেন। আমি তিনজনকে তিনটা বিয়ের কার্ড দিলাম। অতি বিনয়ের সঙ্গে বললাম, স্যার বিয়ে করতে যাচ্ছি। মেয়ে চাইনিজ। মেইনল্যান্ড চায়নার হুনান প্রদেশের মেয়ে। পরে হংকং-এ চলে

যায়।

তিনজনই গভীর মনোযোগে কার্ড পড়লেন। তিনজনই চুপচাপ। ইন্টারেস্টিং একটা বিয়ের কার্ড হাতে পেয়েও কেউ কিছু বলছে না–এটা বিস্ময়কর।

মধ্যমণি নীরবতা ভঙ্গ করে বললেন, তোমার চেঙ্গিস খান সাহেবকে পাওয়া গেছে। যাবার সময় নিয়ে যেও।

আমি বললাম, স্যার ধন্যবাদ।

আবারো নীরবতা। ইংরেজিতে একটা প্রবাদ আছে–Silence is golden. নীরবতা হীরন্ময়। প্রবাদটা সত্য বলে মনে হচ্ছে না। নীরবতা মাথার উপর চেপে বসেছে।

মধ্যমণি আবারো নীরবতা ভঙ্গ করলেন। গলা খাকারি দিয়ে বললেন, তোমার মধ্যে আমাদেরকে নিয়ে রিডিকিউল করার একটা প্রবণতা লক্ষ করছি। Why?

 আমি বললাম, আপনারা মানুষের জীবন নিয়ে রিডিকিউল করেন, সেই জন্যেই হয়তো।

শুভ্রর বাবা বললেন, (তিনি আপনি আপনি করা কথা বলছেন) আপনি কেন আমাদের কর্মকাণ্ড সমর্থন করেন না বলুন তো? আপনার যুক্তিটা শুনি। আপনি কি চান না ভয়ঙ্কর অপরাধীরা শেষ হয়ে যাক? ক্যান্সার সেলকে ধ্বংস করতেই হয়। ধ্বংস না করলে এই সেল সারা শরীরে ছড়িয়ে পড়ে।

আমি বললাম, স্যার, মানুষ ক্যান্সার সেল না। প্রকৃতি মানুষকে অনেক যত্নে তৈরি করে। একটা ভ্রূণ মায়ের পেটে বড় হয়। তার জন্যে প্রকৃতি কী বিপুল আয়োজনই না করে! তাকে রক্ত পাঠায়। অতি যত্নে তার শরীরের একেকটা জিনিস তৈরি হয়। দুই মাস বয়সে হাড়, তিন মাসে চামড়া, পাঁচ মাস বয়সে ফুসফুস। এত যত্নে তৈরি একটা জিনিস বিনা বিচারে ক্রসফায়ারে মরে যাবে–এটা কি ঠিক?

পিশাচের আবার বিচার কী?

পিশাচেরও বিচার আছে। পিশাচের কথাও আমরা শুনব। সে কেন পিশাচ হয়েছে এটাও দেখব।

শুভ্ৰর বাবা ছোট্ট করে নিঃশ্বাস ফেলতে ফেলতে বললেন, আপনার জন্যে একটা দুঃসংবাদ আছে। আমার ধারণা, সুসংবাদ-দুঃসংবাদ আপনার কাছে কোনো ব্যাপার না। যে মেয়েটার নাম এই কার্ডে লেখা তাকে গতকাল রাত তিনটার সময় আমরা গ্রেফতার করেছি। মেয়েটির সঙ্গে আপনার খালা এবং আপনার ঘনিষ্ঠতার কথাও আমরা জানি। এই কার্ডের বিষয়ও আমাদের জানা। মেয়েটির পেছনে এবং আপনার পেছনে সবসময় লোক লাগানো ছিল। আপনি অতি উদ্ভট একজন মানুষ। এর বাইরে আপনার বিষয়ে আমাদের কাছে কোনো তথ্য নেই। আপনার বান্ধবী হু-সি অবশ্যি বলেছে আপনি একজন মুঘুমি অর্থাৎ জাদুকর। হয়তোবা আপনি জাদুকর। কিন্তু আপনার বান্ধবী ভয়ঙ্কর অপরাধী।

হু-সি কী করেছে?

আন্তর্জাতিক হিরোইন চক্রের সে কেউকেটা টাইপ একজন। তার সঙ্গে প্রচুর হিরোইন পাওয়া গেছে। হিমু, আপনি কিছু বলবেন? আপনার কিছু বলার থাকলে বলুন। আমরা আপনার কথা শুনব।

জি বলব।


বলুন।

আপনার ছেলে শুভ্ৰকে আমি আমার বিয়ের একটা কার্ড পাঠাতে চাচ্ছিলাম। আপনি কি আমার হয়ে কার্ডটা পাঠাবেন?

অবশ্যই। দিন, কার্ড দিন।

আর কিছু বলতে চান?

না।

মধ্যমণি বললেন, তোমাকে একটা খবর দেই। মুরগি ছাদেককে গরম ভাত এবং ডিমের ভর্তা খাওয়ানো হয়েছিল। সে খুব আরাম করেই খেয়েছে।

আমি বললাম, স্যার, আপনাকে ধন্যবাদ। অনেক ধন্যবাদ। তাকে একটা সিগারেট খাওয়ানোর কথাও ছিল।

ঘামবাবু বললেন, আমি তাকে একটা সিগারেট নিজের হাতে দিয়েছি। আমি বললাম, পরকালে আপনি সত্তরটা সিগারেট পাবেন। সাড়ে তিন প্যাকেট। আরাম করে খেতে পারবেন। পরকালে কাৰ্ডিওভাসকুলার ডিজিজের সমস্যা নেই।
