কোথায় আছি কী ব্যাপার একটু বলে নেই। সমুদ্রে যখন জাহাজ চলে তখন সেই জাহাজের অবস্থান ক্ষণে ক্ষণে চারদিকে জানিয়ে দিতে হয়। আমি এখন অনিশ্চয়তা নামক সমুদ্রে ভাসমান ডিঙ্গি। তবে নিরানন্দের মধ্যেই যেমন থাকে আনন্দ, অনিশ্চয়তার মধ্যেও থাকে নিশ্চয়তা।

আমাকে জানালাবিহীন একটি ঘরে ঢুকিয়ে দেয়া হয়েছে। মনে হচ্ছে গুদামঘর। এক কোনায় গাদা গাদা খালি কার্টুনের স্তুপ। কার্টুনের গায়ে লেখা— Expo Euro. তার পাশে মগের ছবি। অন্যপাশে টিনের বড় বড় কৌটা। রঙের কোটা হতে পারে। একটা পুরনো আমলের খাটি দেখতে পাচ্ছি। খুলে রাখা হয়েছে।

কার্টুনের স্তুপে হেলান দেয়ার মতো ভঙ্গি করে একজন হাঁটু মুড়ে বসে আছে। তার অবস্থা গুরুচরণ। হাত-পা সবই বাঁধা। কপাল ফেটেছে। রক্ত চুইয়ে পড়ছিল। এখন রক্ত জমাট বেঁধে আছে। লোকটার মুখের কাছে একগাদা মশা ভিনভন্ন করছে। মশাদের কাণ্ডকারখানা বুঝতে পারছি না। লোকটার কপাল, থুতনি এবং গায়ে চাপ চাপ রক্ত। মশারা ইচ্ছা করলেই সেখান থেকে রক্ত খেতে পারে। তা না করে মশারা তাকে কামড়াচ্ছে।

লোকটা যেখানে বসে আছে সে জায়গাটা ভেজা। সেখান থেকে উৎকট গন্ধ আসছে। আমি বললাম, ভাইসাব কি এখানে পেসাব করেছেন?

লোকটি অবাক হয়ে তাকাল। যেন এমন অদ্ভুত প্রশ্ন সে তার জীবনে শোনে নি। আমি বললাম, আমরা একসঙ্গে আছি, আসুন আলাপ পরিচয় হোক। আমার নাম হিমু। আপনার নাম কী?

লোকটা খড়খড়ে গলায় বলল, এরা আমাকে মেরে ফেলবে। আজ রাতেই মারবে।

আপনি তো এখনো আপনার নাম বললেন না?

ছাদেক।

কোন ছাদেক? মুরগি ছাদেক?

হুঁ।

আরে ভাই আপনি তো বিখ্যাত মানুষ! শীর্ষ দশে আছেন। আপনার নামে তো পুরস্কারও আছে। আপনাকে ধরল কীভাবে?

লাক খারাপ এইজন্যে ধরা খেয়েছি।

শুধু যে ধরা খেয়েছেন তা না। পেসাব পায়খানা করে ঘরের অবস্থা কাহিল করে ফেলেছেন।

মুরগি ছাদেক ভুরু কুঁচকে আমার দিকে তাকিয়ে আছে। আমার কথাবার্তা মনে হয় তার একেবারেই পছন্দ হচ্ছে না। মৃত্যুর মুখোমুখি দাঁড়িয়ে কোনো মানুষই রসিকতা নিতে পারে না। মুরগি ছাদেকও পারছে না। সে চাপা গলায় বলল, আপনার পরিচয়টা বলেন।

আমি বললাম, একবার আপনাকে বলেছি। আমার নাম হিমু। শুধু হিমু?

কফি হিমু বলতে পারেন। কফি বিক্রি করি।

আপনাকে ধরেছে কেন?

কফি বিক্রির জন্য ধরেছে। অপরাধ তেমন গুরুতর না, তবে অতি সামান্য অপরাধেও ক্রসফায়ারের বিধান আছে।

আপনাকে মারবে না।

আমি বিস্মিত হয়ে বললাম, কীভাবে বুঝলেন মারবে না?

মুরগি ছাদেক বলল, আপনার চেহারায় মৃত্যুর ছায়া নাই। যারা মারা যায় তাদের মুখে মৃত্যুর ছায়া পড়ে। আমি জানি।

আমি বললাম, আপনার জানার কথা। আপনি অনেক মানুষ মেরেছেন।

মুরগি ছাদেক চুপ করে রইল। আমি বললাম, সর্বমোট কয়জন মানুষ মেরেছেন? বলতে চাইলে বলেন। না বলতে চাইলে নাই। অপরাধের কথা বললে পাপ কাটা যায়।

কে বলেছে?

যেই বলুক ঘটনা সত্য। কয়টা মানুষ মেরেছেন বলুন তো?

মুরগি ছাদেক বিড়বিড় করে বলল, নিজের হাতে বেশি মারি নাই। চাইর পাঁচজন হবে।

অন্যের হাতে আরো বেশি?

হুঁ।

ভাই, আপনি তো ওস্তাদ লোক। কোনো পুলাপান মেরেছেন?

মুরগি ছাদেক অস্ফুট গলায় কী যেন বিড়বিড় করল। শুনতে পেলাম না। আমি বললাম, ভাই সাহেব, কী বলছেন আওয়াজ দিয়ে বলেন, শুনতে পাচ্ছি না।

মুরগি ছাদেক বলল, আমি আজরাইল দেখেছি।

আমি আগ্রহ নিয়ে বললাম, আজরাইল দেখেছেন?

হুঁ।

চেহারা কেমন?

মুরগি ছাদেক বিড়বিড় করে বলল, মুখ দেখি নাই। মুখ পর্দা দিয়ে ঢাকা।

বিরাট লম্বা?

না। ছোট সাইজ। হাতও ছোট ছোট। আঙুল বড়।

আজরাইল কি একবারই দেখেছেন?

দুইবার দেখেছি।

আজও মনে হয় দেখবেন। দানে দানে তিন দান। আপনাকে কি আজি রাতেই মারবে?

মনে হয়।

ভয় লাগছে?

না।

মরবার আগে কিছু খেতে ইচ্ছা করে?

ইচ্ছা করলেই পাব কই? আপনে আইনা দিবেন?

চেষ্টা করে দেখতে পারি। বলুন কী খেতে চান?

মুরগি ছাদেক হেসে ফেলল। আমার শরীর কোপে গেল। আমি আমার জীবনে এত কুৎসিত হাসি দেখি নি।

হিমু শুনেন। আমার সাথে আপনে অনেক বাইচলামি করেছেন। আমি মুরগি ইদেক। আমার সাথে বাইচলামি চলে না। এখন অফ যান।

ঠিক আছে অফ গেলাম। আপনি অন হয়ে থাকেন।

কিছুক্ষণ চুপচাপ কাটল। কিছু মশা আমার দিকেও উড়ে এসেছে। আমি মুরগি ছাদেকের মতো মাথা ঝাকিয়ে মশা তাড়িয়ে দিচ্ছি না। বরং পাথরের মূর্তির মতো বসে আছি। রক্ত নামক প্রোটিন স্ত্রী মশাদের জন্যে অতি প্রয়োজনীয়। এই প্রোটিন ছাড়া তারা তাদের গর্ভের ডিম বড় করতে পারে না।

আমি চুপ করে আছি। মশারা মহানন্দে রক্ত খেয়ে যাচ্ছে। তাদের মধ্যে উৎসবের উত্তেজনা। আমি একপর‍্যায়ে হা করে জিভ বের করে দিলাম। ছোট্ট একটা পরীক্ষা— মশারা জিভ থেকে রক্ত নেয় কি-না দেখা। মানুষের জিহ্বা, তাদের জন্যে অপরিচিত ভুবন। মশারা কি অপরিচিত ভুবনে পা রাখবে? নামি মানুষই শুধু অপরিচিত ভুবনে পা রাখার সাহস দেখায়।

এবং কৌতূহল। মানুষ বড়ই অদ্ভুত প্রাণী। মৃত্যুর মুখোমুখি বসেও তার চেতনায় বিস্ময় এবং কৌতূহল থাকে। পুরোপুরি কৌতূহলশূন্য সে বোধহয় কখনোই হয় না।

হিমু!

জি ভাইজান?

জিহ্বা বাইর কইরা আছেন কী জন্যে?

আমি কারণ ব্যাখ্যা করলাম। মুরগি ছাদেকের চোখ থেকে কৌতূহল দূর হয়ে গেল, তবে বিস্ময় দূর হলো না। সে চাপা গলায় বলল, আপনি আজিব লোক।

আমি বললাম, আমরা সবাই যার যার মতো আজিব। যে মশারা রক্ত খাচ্ছে তারাও আজিব।

মুরগি ছাদেক বলল, কথা সত্য। আজিবের উপরে আজিব হইল ক্ষিধা। এমন ক্ষিধা লাগছে! কিছুক্ষণ পরে যাব। মইরা, লাগছে ক্ষিধা। চিন্তা করেন অবস্থা!

কী খেতে ইচ্ছা করছে?

ডিমের ভর্তা দিয়া গরম ভার। পিঁয়াজ, কাঁচামরিচ আর সরিষার তেল দিয়া ঝাঁঝ কইরা ডিমের ভর্তা।

ডিমের ভর্তা আপনার মা করতেন?

হুঁ। ভাত খাওয়ার পরে একটা সিগারেট যদি ধরাইতে পারতাম।

সিগারেটের সাথে পান?

পানের দরকার নাই। পান খাই না।

ডিম ভর্তা, গরম ভাত, সিগারেট?

হুঁ।

আর কিছু না?

না। আর কিছু না।

খাওয়ার সাথে মিষ্টিজাতীয় কিছু লাগবে না? বিদেশে যাকে বলে ডেজার্ট।

আপনে অফ যান।

আমি তো অফ হয়েই ছিলাম। আপনি অন করেছেন। অন যখন করেছেন। আসুন কিছু গল্পগুজব করি।

কী গল্প শুনতে চান?

বিয়ে করেছেন? ছেলেমেয়ে কী?

কাইল সকালে পত্রিকা খুললে সব সংবাদ পাইবেন। পত্রিকা পইড়া জাইনা নিয়েন।

খারাপ বলেন নাই। ভালো বলেছেন। আজরাইল যে দেখেছেন সেই বিষয়ে বলেন। এদের গায়ে কি গন্ধ আছে?

ভালো কথা মনে করাইছেন। গন্ধ আছে। কড়া গন্ধ।

কী রকম গন্ধ।

ওষুধের গন্ধের মতো গন্ধ। মিষ্টি মিষ্টি কিন্তু কড়া। বড়ই কড়া। আর কথা না। চুপ।

আমি চুপ হলাম।

দরজার তালা খোলার শব্দ হচ্ছে। মুরগি ছাদেক গুটিয়ে গেল। তার চোখে এখন তীব্র ভয়। পেট দ্রুত উঠানামা করছে। দরজার বাইরে ঘামবাবুকে দেখা যাচ্ছে। তিনি আঙুল ইশারায় আমাকে ডাকলেন। আমি জিভ বের করে বসে ছিলাম। অ্যাক্সপেরিমেন্টের শেষ দেখার আগেই আমাকে উঠে যেতে হলো।

আবারো সেই ইন্টারোগেশন ঘর; সেই মধ্যমণি। তবে মধ্যমণি এখন অনেক স্বাভাবিক। তিনি স্যান্ডউইচ খাচ্ছেন। পাশে এক ক্যান কোক। স্যান্ডউইচে এক কামড় দেন। কোকের ক্যানে একটা চুমুক দেন। বাচ্চাদের মতো খাওয়া।

ঘামবাবু আমাকে দেখিয়ে বললেন, ভেরি স্ট্রেঞ্জ ক্যারেক্টার স্যার। দরজা খুলে দেখি সে হা করে জিহ্বা বের করে বসে আছে।

এমন একটা বিস্ময়কর ঘটনা শুনেও মধ্যমণির কোনো ভাবান্তর হলো না। তিনি স্যান্ডউইচে কামড় দিয়ে আমার দিকে তাকিয়ে বললেন, আপনি চলে যান। Released.

আমি বললাম, এত রাতে যাব। কীভাবে?

মধ্যমণি বললেন, রাত বেশি না। একটা দশ।

একটা দশ অনেক রাত। এত রাতে বের হলে আপনাদের অন্য কোনো দল আমাকে ধরবে। একরাতে পার পর দুবার ধরা পড়া ঠিক হবে না। আমাকে গাড়িতে নামিয়ে দিয়ে আসেন।

মধ্যমণি অবাক হয়ে বললেন, গাড়িতে করে নামিয়ে দিয়ে আসতে হবে?

জি। আর আপনারা আমার ছয় কাপের মতো কফি নষ্ট করেছেন। রাস্তায় ফেলে দিতে হয়েছে। দশ টাকা করে ছয় কাপ কফির দাম হলো ষাট টাকা।

সেই ষাট টাকা দিতে হবে?

জি।

আর কিছু?

আপনারা মুরগি ছাদেককে ধরেছেন। তাকে রাতে ভাত খাওয়াতে হবে। গরম ভাত। সঙ্গে ডিমের ভর্তা। বেশি করে পিয়াজ মরিচ, সঙ্গে খাটি সরিষার তেল। এক আইটেমের খাওয়া। খাওয়া শেষ হলে একটা সিগারেট।

মধ্যমণির ঠোঁটের কোনায় হাসির আভাস। ঘামবাবুর চোখেমুখে বিরক্তি। উনি আমার বেয়াদবিতে বিরক্ত হয়ে চড় থাপ্পড় দিয়ে বসতেন। তাঁর সিনিয়ত অফিসার আগ্রহ নিয়ে আমার কথা শুনছেন বলে চড় থাপ্পড় দিতে পারছেন না। তবে তার হাত যে নিশপিশ করছে এটা বোঝা যাচ্ছে।

মধ্যমণি বললেন, ছাদেককে ডিমের ভর্তা দিয়ে ভাত খাওয়াতে হবে কেন?

আমি বললাম, সে খেতে চেয়েছে। এবং আল্লাহপাক সেটা মঞ্জর করেছেন।

আল্লাহপাক যদি মঞ্জর করে থাকেন তাহলে উনি পাঠান না কেন? বেহেশত থেকে ফেরেশতা দিয়ে সোনার খাঞ্জায় পাঠিয়ে দিলেই হয়।

আল্লাহপাক সরাসরি কিছু করেন না। উসিলার মাধ্যমে করেন।

তুমি সেই উসিলা?

আমি একা না। আপনিও উসিলা। আমি আপনাকে বলব, আপনি ব্যবস্থা করবেন। এই হলো ঘটনা। আচ্ছা ভালো কথা, হামবাবুর ছেলেকে কি খবর দেয়া হয়েছে? বিদেশে যে ছেলে থাকে তাকে?

হামবাবুটা কে?

অজ্ঞান হয়ে যিনি পড়ে গেলেন তিনি। তাকে আমি হামবাবু ডাকি।

মধ্যমণির দৃষ্টি তীক্ষ্ণ হলো। তিনি স্যান্ডউইচে কামড় দিতে যাচ্ছিলেন। শেষ পর্যন্ত দিলেন না। আমার দিকে তাকিয়ে কঠিন গলায় বললেন, উনার ছেলে যে বিদেশে থাকে এটা তুমি জানো কীভাবে?

অনুমান করেছি। আমার অনুমান শক্তি ভালো।

মধ্যমণি বললেন, ছেলের নাম কী বলে।

নাম বলতে পারব না।

অনুমান করে বলো।

অনুমান করেও বলতে পারব না। আমার অনুমান শক্তি এত ভালো না।

মধ্যমণি আমাকে ষাটটা টাকা দিলেন। গাড়িতে করে আমাকে মেসে নামিয়ে দেবার হুকুম দিলেন। আমি বিনয়ের সঙ্গে জিজ্ঞেস করলাম, স্যার, মুরগি ছাদেকের জন্য ডিম ভর্তার ব্যবস্থা কি হবে?

তিনি জবাব দিলেন না। আমি বললাম, যদি তাকে খাবার না দেয়া হয় তাহলে আমার কোনো কথা নাই। যদি দেয়া হয় তাহলে আমার একটা আবদার আছে।

মধ্যমণি কঠিন গলায় বললেন, তোমার আবার কী আবদার?

তার খাওয়াটা আমি দেখতে চাই। দূর থেকে দেখব। কাছে যাব না।

মধ্যমণি বললেন, Enough is enough. একে বিদেয় কর।

আমাকে বিদায় করা হলো।

নিজের বিষয়ে আমার কিছু বলার নাই স্যার। তবে আপনারা চাইলে আমি একটা ছড়া বলতে পারি।

ছড়া বলবেন? (হামবাবু হুঙ্কার দিলেন)

বলতে দাও! (মধ্যমণির ঠাণ্ডা মোলায়েম গলা)

আমি বেশ কায়দা করে ছড়া বললাম— আমার নাম হিমু। এখন আমি একটা ছড়া বলব। ছড়ার নাম র‍্যাব।

ছেলে ঘুমানো পাড়া জুড়ানো
র‍্যাব এলো দেশে
সন্ত্রাসীরা ধান খেয়েছে
খাজনা দেব কিসে?

ছড়াটার মানে কী?

এটা হলো স্যার ননসেন্স রাইম। ননসেন্স রাইমের মানে হয় না। হামটি ডামটি সেট অন এ ওয়ালের কি কোনো মানে হয়?

ঘামবাবু বললেন, ফাজলামি ধরনের কথা বলে র‍্যাবের হাত থেকে পাৱ পাওয়া যায় না। এটা জানো?

আমি বললাম, জানি স্যার। উপরে আছেন রব আর নিচে আছেন র‍্যাব। এতক্ষণে হামবাবুর ধৈর্য্যুতি ঘটল। তিনি প্রায় বিদ্যুৎচমকের মতো উঠে। এসে প্রচণ্ড এক চড় দিয়ে আমাকে ধরাশায়ী করতে গেলেন। সফল হলেন না, মেঝেতে পা পিছলে হুমড়ি খেয়ে পড়ে গেলেন। পতনের শব্দে ঘরবাড়ি দুলে উঠার মতো হলো। প্ৰচণ্ড ব্যথায় উনার চিৎকার চেচামেচি করার কথা। তিনি কিছুই করলেন না। ঘরে সুনসান নীরবতা। নীরবতা ভঙ্গ করে মধ্যমণি উদ্বিগ্ন গলায় বললেন, কী ব্যাপার?

আমি বললাম, উনার স্ট্রোক হয়েছে। অতিরিক্ত উত্তেজনায় এই কাজটা হয়েছে। উনাকে হাসপাতালে নিয়ে যান। উনি কোমায় চলে গেছেন।

মধ্যমণি বললেন, তোমাকে অ্যাডভাইস দিতে হবে না। তোমাকে শায়েস্তা করা হবে। অপেক্ষা করো।

হামবাবুকে নিয়ে ছোটাছুটি শুরু হয়েছে। তার এক ফাঁকে মধ্যমণি কাকে যেন বললেন (আমাকে আঙুল দিয়ে দেখিয়ে), এই বদমাশটাকে আটকে রাখ।

আমি বললাম, স্যার, রাতে কি ডিনার দেয়া হবে? রব দিনারের ব্যবস্থা করেন। র‍্যাব করবে না?

মধ্যমণি এমন ভঙ্গিতে তাকালেন যার অর্থ— Wait and seel

অ্যাম্বুলেন্স চলে এসেছে। হামবাবুকে স্ট্রেচারে তোলা হচ্ছে। অফিসে বিরাট উত্তেজনা। অন্যের উত্তেজনা দেখতে ভালো লাগে। আমার ভালোই লাগছে।
