আজকের খবরের  কাগজের প্রধান খবর–

শীর্ষসন্ত্রাসী মুরগি ছাদেক
ক্রসফায়ারে নিহত

গোপন খবরের ভিত্তিতে কাওরানবাজার এলাকা থেকে র‍্যাব সদস্যরা মুরগি ছাদেককে গত পরশু ভোর পাঁচটায় গ্রেফতার করে। তার পরিচয় সম্পর্কে নিশ্চিত হবার পর ব্যাপক জিজ্ঞাসাবাদ শুরু হয়। তার দেয়া তথ্যমতো গোপন অস্ত্ৰভাণ্ডারের খোঁজে র‍্যাব সদস্যরা তাকে নিয়ে গাজীপুরের দিকে রওনা হয়। পথে মুরগি ছাদেকের সহযোগীরা তাকে মুক্ত করতে র‍্যাবের প্রতি গুলিবর্ষণ শুরু করে। র‍্যাব সদস্যরা পাল্টা গুলিবর্ষণ শুরু করে। এই সুযোগে গাড়ি থেকে লাফ দিয়ে নেমে পালিয়ে যাওয়ার সময় ক্রসফায়ারে মুরগি ছাদেক নিহত হয়। তার মৃতদেহের সঙ্গে পীচ রাউন্ড গুলিসহ একটি পিস্তল পাওয়া যায়।

মুরগি ছাদেকের বিরুদ্ধে এগারোটি হত্যা মামলাসহ একাধিক ছিনতাই, ধর্ষণ এবং অগ্নিসংযোগের মামলা আছে।

তার মৃত্যু সংবাদে এলাকায় আনন্দ মিছিল বের হয়। এলাকাবাসীরা নিজেদের মধ্যে মিষ্টি বিতরণ করেন।


আমি খবরটা মন দিয়ে পড়লাম। সবই ঠিক আছে, একটা শুধু সমস্যা। মুরগি ছাদেক পাঁচ রাউন্ড গুলি এবং পিস্তল নিয়ে র‍্যাবের সঙ্গে গাড়িতে বসেছিল? এত জিজ্ঞাসাবাদের পরেও কেউ বুঝতে পারে নি মুরগি ছাদেকের সঙ্গে গুলিভরা পিস্তল আছে?

ইন্টারেস্টিং খবর আর কী আছে?

মহিলা সমিতিতে কারা যেন নতুন নাটক নামিয়েছে— পাবনবাবুর শেষ খায়েশ।

মন্দ কী? সব মানুষের শেষ খায়েশ বলে একটা ব্যাপার থাকে। পবনবাবুর শেষ খায়েশ থাকতে পারে।

অশ্লীলতার দায়ে মাইরা ফালামু ছবির প্রিন্ট জব্দ করা হয়েছে।

অনেকের জন্যে দুঃসংবাদ। নিরিবিলিতে ঘরে বসে ভিসিআর-এ বিদেশী অশ্লীলতা দেখার চেয়ে দল বেঁধে হলে বসে দেশী অশ্লীলতা দেখার মজা অন্য।

দেশরত্ন শেখ হাসিনার পুত্র জয়ের আগমণ।


ইন্টারেস্টিং খবর তো বটেই। দেশনেত্রী খালেদা জিয়ার পুত্র তারেক রহমান রাজনীতি করবেন, আর শেখ হাসিনা চুপ করে বসে থাকবেন, তা হবে না। এবার হবে পুত্রে পুত্রে লড়াই। আমরা নিরীহ দেশবাসী মজা করে দেখব।

পত্রিকা ভর্তি ইন্টারেস্টিং খবর। কোনটা রেখে কোনটা পড়ব? আজ ছুটির দিন বলে পত্রিকার সঙ্গে আছে সাহিত্য সাময়িকী। সাম্প্রতিক গদ্য-পদ্যের মধু মিলন পাঠ করা যাবে। একটা গল্প ছাপা হয়েছে আজাদ রহমান নামের এক লেখকের। গল্পের নাম–কোথায় গেল সিম কার্ড?

মনে হচ্ছে খুবই আধুনিক গল্প। গল্পকার নিশ্চয়ই হারিয়ে যাওয়া সিম কার্ডের রূপকে হারিয়ে যাওয়া ঐতিহ্য, সংস্কৃতি ইত্যাদির কথা বলেছেন।

বেশ কয়েকটা কবিতা ছাপা হয়েছে, এর মধ্যে একটা কবিতার নাম—–আড়াই বিঘা জমি।

এই কবি অবশ্যই রবীন্দ্রনাথের চেয়ে আধ বিঘা বড়। রবীন্দ্রনাথ লিখেছিলেন দুই বিঘার কবিতা। ইনি লিখেছেন আড়াই বিঘার।


প্রতিটি সাহিত্যকর্ম মন দিয়ে পড়া উচিত। পড়া সম্ভব হবে না, কারণ পত্রিকা আমার না। পত্রিকা মেস ম্যানেজার জয়নালের। তার কাছ থেকে পাঁচ মিনিটের জন্যে ধার এনেছিলাম মুরগি ছাদেকের খবর পড়ার জন্যে।

সাধারণত ছুটির দিনগুলিতে আমার কাজকর্ম থাকে সবচে বেশি। এই দিনটি আমি সামাজিক দেখা-সাক্ষাতের জন্যে রেখে দেই। আমার যে সব আত্মীয়স্বজন আমাকে দেখে মহাবিরক্ত হন। তাদের প্রত্যেকের বাড়িতে যাই।

আজ কোথাও যেতে ইচ্ছা করছে না। হাত-পা এলিয়ে বিছানায় শুয়ে থাকতে ইচ্ছা করছে। ঘুম ঘুম চোখে শুয়ে থাকব। মাথার উপর ফ্যান ঘুরবে। একটা শীত শীত ভাব। গায়ে চাদর টেনে দিতে ইচ্ছা করছে, আবার করছে না, এমন অবস্থা। হাতের কাছে মজাদার কোনো বই থাকবে। ইচ্ছা হলো বই থেকে একটা দুটা পাতা পড়লাম। বইয়ের যে-কোনো জায়গা থেকে যে-কোনো দুটা পাতা।

বইয়ের কথা থেকে মনে পড়ল চেঙ্গিস খান বইটা আনা হয় নি। চা এবং কফির ফ্লাঙ্ক নিয়ে এসেছি, কিন্তু চেঙ্গিস খান সাহেবকে রেখে এসেছি। খান সাহেবকে আনার জন্য র‍্যাবের হেড অফিসে যাওয়াটা কি বাড়াবাড়ি হয়ে যাবে?

চা-কফির ফ্লাঙ্কের মালিক বজলুকে খুঁজে বের করার একটা চেষ্টা চালাতে হবে। তাকে খুঁজে না পাওয়া পর্যন্ত তার ব্যবসা যেন চালু থাকে সেটা দেখতে হবে। চা-কফি বিক্রি বন্ধ হবে না। ফ্লাস্কভর্তি চা কফি নিয়ে বের হতে হবে। ছুটির দিনে ভালো বিক্রি হবার কথা।

চা এবং কফি দুটাই সবচে ভালো বানান আমার বড় খালা মাজেদা বেগম। তার কাছ থেকে ফ্লাস্ক ভর্তি করে আনা যেতে পারে। আজ অনেক কাজ।

ম্যানেজার জয়নালকে খবরের  কাগজ ফেরত দিলাম। সে বলল, আজি দুপুরে কিন্তু মেসে খাবেন হিমু ভাই। ইমপ্রুভড ডায়েট।

আমি বললাম, মেন্যু কী?

প্লেইন পোলাও, খাসির রেজালা আর দই।

শুধু দাই? দই-মিষ্টি না?

শুধু দই। দই-মিষ্টি দিলে পুষে না।

গেস্ট অ্যালাউড?

জি অ্যালাউড। পার গেস্ট একশ টাকা। আপনার গেস্ট আছে?

দুইজন গেস্ট।

অ্যাডভান্স টাকা দিতে হবে হিমু ভাই।

অ্যাডভান্স টাকা আমি পাব কোথায়?

আচ্ছা থাক আপনাকে দিতে হবে না। আমি জিম্মাদার। হিমু ভাই,  কাগজে পড়েছেন মুরগি ছাদেককে র‍্যাব শেষ করে দিয়েছে?


পড়েছি।

আমি তো প্ৰথমে বিশ্বাসই করি নাই। তারপর দেখলাম সত্যি। খুবই আনন্দ পেয়েছি। আমার হাতে টাকা থাকলে র‍্যাব ভাইদের একদিন ইমপ্রভড ডয়েট খাওয়ায়ে দিতাম। ডাণ্ড মেরে সব ঠাণ্ড করে দিচ্ছে। এই দেশে ডাণ্ডা ছাড়া কিছু হবে না। ঠিক বলেছি না?

অবশ্যই ঠিক বলেছেন। আমাদের প্রত্যেকের হাতে থাকবে ডাণ্ডা। কারো বড় ডাণ্ডা কারো ছোট ডাণ্ডা। জয়নাল ভাই, বিদায়।

দুপুরে কিন্তু চলে আসবেন। আপনি এবং দুইজন গেস্ট।

আমি মোটামুটি দুঃশ্চিন্তা নিয়েই বের হলাম। গেস্ট পাব কোথায়? ঝোঁকের মাথায় দুজন গেস্টের কথা বলেছি। একজনের নাম হালকাভাবে মাথায় আছে। বজলু। মনে হচ্ছে দুপুরের মধ্যে তাকে পেয়ে যাব। দ্বিতীয়জন পাব কোথায়? খুলাফায়ে রাশেদিনের সময় আমিরুল মুমেনিনরা খাবার সময় পথে বের হতেন। দুঃস্থজনদের নিমন্ত্রণ করে নিয়ে আসতেন। আমিও সেরকম কিছু কি করব? দুঃস্থ কেউ এসে একবেলা প্লেইন পোলাও রেজালা খেয়ে যাক।


মেসের মুখেই একজন ভিখিরি পাওয়া গেল। মুখভর্তি দাড়িগোঁফের জঙ্গল। মাথায় বেতের টুপি। তবে বলশালী চেহারা। উনার গানের গলা ভালো। চোখ বন্ধ করে মাথা বাকিয়ে বেশ আয়োজন করে গাইছেন–

দিনের নবি মোস্তফায়
রাস্তা দিয়া হাঁইটা যায়
ছাগল একটা বান্দা ছিল
গাছেরাও তলায়।

আমি গায়ক ফকিরের সামনে কিছুক্ষণের জন্যে থমকে দাঁড়ালাম। একবার মনে হলো যেহেতু প্ৰথম উনার সঙ্গে দেখা উনাকেই দাওয়াত দিয়ে দেই।

ফকির চোখ মেলে গান থামিয়ে বলল, স্যার, আসসালামু আলায়কুম।

ফকিররা সালাম দেয় না। তারা প্রথম সুযোগেই ভিক্ষা চায়। এর ঘটনা কী? ইমপ্রুভড ডায়েটের মতো ইমপ্রুভড ফকির?


ওয়ালাইকুম সালাম। ভালো আছেন? আপনার গানের গলা তো সুন্দর।

গায়ক ফকির বিনয়ে মাথা নিচু করে ফেলল।

আপনার গানের কথায় সামান্য সমস্যা আছে, এটা জানেন?

কী সমস্যা? আপনি বলছেন–ছাগল একটা বান্দা ছিল গাছেরাও তলায়। নবিজীর দেশে ছাগল পাওয়া যায় না। গানের কথা সামান্য চেঞ্জ করে দেন। ছাগলের জায়গায় বলেন দুম্বা। দুম্বা একটা বান্দা ছিল গাছেরাও তলায়।

গায়ক ফকির ভুরু কুঁচকে তাকিয়ে আছে। ফকিররা এমন দৃষ্টিতে কখনো তাকায় না। সমস্যাটা কী?

ফকির সাহেব!

জি স্যার।


আপনি কি দুপুর পর্যন্ত এখানেই থাকবেন, না জায়গা বদলাবেন?

ফকির চুপ করে আছে। তার দৃষ্টি তীক্ষ্ণ।

আপনি যদি দুপুর পর্যন্ত এখানে থাকে, তাহলে আমার সঙ্গে খানা খাবেন। ঠিক আছে?

কী জন্যে?

আপনি ভিক্ষুক মানুষ, আপনাকে খেতে বলেছি আপনি খাবেন। প্রশ্ন কিসের? দাওয়াত কি কবুল করেছেন?

ভিখিরি জবাব দিল না। তার ভাবভঙ্গি বলছে সে দাওয়াত কবুল করে নি। আমি হাঁটা দিলাম। একবার পেছনে তোকালাম। গায়ক ফকির গান বন্ধ করে আমার দিকে তাকিয়ে আছে। এত দূর থেকে পরিষ্কার বোঝা যাচ্ছে না, তারপরেও মনে হলো তার ভুরু এখনো কুঁচকানো।

 

মাজেদা খালা বললেন, অ্যাই, তোকে র‍্যাবে ধরেছিল নাকি? গভীর রাতে টেলিফোন। আমার তো কলিজা নড়ে গিয়েছিল। র‍্যাব তোকে কী করল?


ছেড়ে দিল।

মারধোর করে নাই?

না।

মারধোর করল না এটা কেমন কথা! পুলিশে ধরলেও তো মেরে তক্তা বানিয়ে দেয়। তোকে মারল না কেন?

আমি তো জানি না খালা। জিজ্ঞেস করি নি। তোমার কাছে জরুরি কাজে এসেছি। কাজটা আগে সারি। এই যে দুটা ফ্লাস্ক দেখছ, একটা ফ্লাস্ক ভর্তি করে চা বানিয়ে দেবে, আরেকটা ফ্লাস্ক ভর্তি কফি।

খালা বললেন, র‍্যাব তাহলে ঠিকই বলেছিল, তুই ফেরিওয়ালা হয়েছিস। চা-কফি ফেরি করিস। প্রথমে আমি র‍্যাবের কথা বিশ্বাস করি নি। তুই সত্যি ফেরি করিস?

হুঁ।


কোথায় কোথায় যাস?

যেখানে মানুষের আনাগোনা সেখানেই যাই।

সোহরাওয়ার্দী উদ্যানে যাস?

যাই।

গুড। তাহলে তুই আমাকে একটা কাজ করে দিতে পারবি। ইউ আর দি পারসন। ঘন ঘন সোহরাওয়ার্দী উদ্যানে যাবি। চোখ-কান খোলা রাখবি।

কেন?

মাজেদা খালা গলা নামিয়ে বললেন, তুই লক্ষ রাখবি তোর খালু সাহেব সেখানে যায় কি-না। আমাকে বলেছে যায় না। তবে আমি নিশ্চিত সে যায়। কীভাবে নিশ্চিত হলাম শোন। একদিন সে আমাকে বলল, ধানমণ্ডি লেকের পাড়ে হাঁটতে যাচ্ছি। আমি বললাম, যাও। সে ট্ৰেকসুট পরে বের হয়ে গেল। আমিও কিছুক্ষণ পরে উপস্থিত। তোর খালুর টিকির দেখাও পেলাম না।

আমিও খালার মতো গলা নামিয়ে বললাম, খালু সাহেবের কি কোনো প্রেম ট্রেম হয়েছে না-কি?

মাজেদা খালা বিরক্ত হয়ে বললেন, এই বয়সে প্রেম হবে কী? অন্য ব্যাপোর?

অন্য কী ব্যাপার?

মেয়েদের সঙ্গে ছুকিছুকানি করার রোগ হয়েছে। বুড়ো বয়সে এই রোগ হয়। বাজে টাইপের একটা মেয়ের সঙ্গে সম্পর্ক হয়েছে। মেয়েটার নাম ফ্লাওয়ার।

মেয়ের নামও তুমি জানো?

জানব না কেন? তোর খালু চলে ডালে ডালে, আমি চলি পাতায় পাতায়, আর তুই চলবি শিরায় শিরায়। তুই এই দুজনের ছবি তুলে নিয়ে আসবি।

ছবি যে তুলব। ক্যামেরা পাব কোথায়?

ক্যামেরা লাগবে না, আমি তোকে নতুন একটা মোবাইল দিয়ে দিচ্ছি। এই মোবাইলে ছবি উঠে। কীভাবে ছবি উঠে তোকে দেখিয়ে দেব। কাজ শেষ হলে মোবাইল ফেরত দিবি। অনেক দামি মোবাইল। আর শোন, ছবি যে তুলবি জুম করে ক্লোজে চলে যাবি। চেহারা যেন বোঝা যায়।

তুমি যা যা করতে বলবে সবই করব। এখন থেকে সকাল আটটায় সোহরাওয়ার্দী উদ্যানে যাব, রাত বারোটা পর্যন্ত ঘাপটি মেরে বসে থাকব।

সাবধানে থাকবি তোকে যেন দেখে না ফেলে। দেখে ফেললে সাবধান হয়ে যাবে।

তুমি নিশ্চিত থাক খালা। দেখলেও চিনবে না। আমি যাব ছদ্মবেশে। ফকিরের ছদ্মবেশ নেব। মুখভর্তি দাড়িগোঁফ, কাঁধে ঝোলা। ঝোলার ভেতর মোবাইল ক্যামেরা। কণ্ঠে গান।

কণ্ঠে গান মানে? গান গেয়ে ভিক্ষা করব,

দিনের নবি মোস্তফায়
রাস্তা দিয়া হাঁইটা
যায় দুম্বা একটা বান্ধা ছিল
গাছেরাও তলায়।

মাজেদা খালা বললেন, তুই পুরো ব্যাপারটা ফাজলামি হিসেবে নিয়েছিস, আমি কিন্তু সিরিয়াস।

আমি বললাম, খালা, আমিও সিরিয়াস। সিরিয়াস বলেই ছদ্মবেশে যাচ্ছি। তুমি ফ্লাস্ক ভর্তি করে দাও, আমি এক্ষুনি সোহরাওয়ার্দী উদ্যানে চলে যাচ্ছি। খালু সাহেব এবং ফ্লাওয়াকে ধরা হবে লাল হাতে।

ধরা হবে লাল হাতে মানে কী?

ধরা হবে লাল হাতের মানে হলো–Caught red handed. খালা, আর দেরি করা যাবে না। এক্ষুনি রওনা হতে হবে।

মাজেদা খালা বললেন, তাড়াহুড়ার কিছু নাই। তোর খালু সাহেব কখন জগিং করতে যায় আমি জানি। যখনই সে জগিং, ট্রেক গায়ে দিবে তখনই আমি তোকে মোবাইলে জানিয়ে দেব। তুই কি সত্যই দাড়িগোঁফ লাগিয়ে ফকির সাজবি?

অবশ্যই প্যাকেজ নাটকের একজন মেকাপম্যান আছেন আমার পরিচিত। রহমান মিয়া। আমি এক্ষুনি চলে যাচ্ছি তার কাছে। Action action, direct action.

মেকাপ নেয়ার পর আমাকে দেখিয়ে যাবি না?

তোমার বাড়িতে আসা যাবে না। খালু সাহেব টের পেয়ে যাবেন।

তাও ঠিক।

তবে আমি নিজের ছবি তুলে রাখব! তুমি ছবি দেখে বুঝবে গেটাপ কেমন হয়েছে। এখন মোবাইলে ছবি কীভাবে উঠাতে হবে। আমাকে শিখিয়ে দাও।

খালা মহাউৎসাহে শেখাতে শুরু করলেন। তাঁকে কিশোরীদের মতো উত্তেজিত এবং আনন্দিত মনে হলো। তাঁর জীবনে আনন্দিত এবং উত্তেজিত হবার ঘটনা বেশি ঘটে না। এইবার ঘটল। ভাগ্যিস ফ্লাওয়ারের সঙ্গে খালু সাহেবের দেখা হয়েছে।

 

রহমান মিয়া খুবই আগ্রহ নিয়ে দাড়িগোঁফ দিয়ে আমাকে সাজিয়ে দিলেন। একটা দাঁতে রঙ লাগিয়ে দিলেন। হা করলে মনে হয় একটা দাঁত নেই। তাঁর কাছে সব জিনিসপত্রই আছে। একটা ছেড়া ময়লা লুঙি পারলাম, কালো গেঞ্জি গায়ে দিয়ে একশ পারসেন্ট ভিখিরি হয়ে গেলাম।

নিজের শিল্পকর্ম দেখে রহমান ভাই নিজেই মুগ্ধ। আনন্দিত গলায় বললেন, হিমু ভাই, কোনো শালার পুত আপনারে চিনবে না। যদি চিনতে পারে আমি মাটি খাব।

দুই হাতে দুই ফ্লাস্ক নিয়ে লেংচাতে লেংচাতে আমি মেসের সামনে এসে দাঁড়ালাম। নিমন্ত্রিত গায়ক ফকির এখনো আছেন। তবে তিনি গান গাইছেন না। আমাকে দেখে তিনি চোখ বড় বড় করে তাকিয়ে রইলেন। যেন জগতের অষ্টম আশ্চর্য চোখের সামনে দেখছেন। আমি লেংচাতে লেংচাতে তাঁর সামনে দাঁড়িয়ে ভাঙা গলায় বললাম, আমারে চিনেছেন?

গায়ক ফকির হ্যাঁ-সূচক মাথা নাড়ল।

আমি বললাম, বলুন তো আমি কে?

গায়ক ফকির ছোট্ট একটা ভুল করে ফেলল। সে বলল, আপনি হিমু।

আমি বললাম, আমার নাম তো আপনার জানার কথা না। নাম জানলেন কীভাবে?

গায়ক নিচুপ।

আমি বললাম, আপনি কি র‍্যাবের কেউ? ফকির সেজে মেসের সামনে দাঁড়িয়ে আছেন?

গায়ক এখনো চুপচাপ।

আমি বললাম, আপনি আমার নিমন্ত্ৰিত অতিথি, চলুন খেতে যাই।

গায়ক নিঃশব্দে আমার পেছনে পেছনে আসছে। বেচারা আজ বড় ধরনের একটা ধাক্কা খেয়েছে।

মেস ম্যানেজার জয়নাল অবাক হয়ে তাকিয়ে আছে। আমি তার কাছে এগিয়ে গলা নামিয়ে বললাম, চিনেছেন?

হিমু ভাই না?

হুঁ।

ঘটনা কী?

প্যাকেজ নাটকে একটা রোল পেয়েছি। ফেরিওয়ালা। সন্ধ্যার পর সুটিং।

নাটকের নাম কী?

নাটকের নাম ফ্লাওয়ার। ইংরেজি নাম।

আপনার সাথের ঐ লোক কে? একটু আগে দেখেছি ভিক্ষা করছে।

সেও একজন অভিনেতা। র‍্যাবের ভূমিকায় অভিনয় করছে। ভিক্ষুকের বেশে র‍্যাব।

ও আচ্ছা।

আমাদের খাবারটা আমার ঘরে পাঠিয়ে দেন। মেসের সবাইকে প্যাকেজ নাটকের খবর জানানোর দরকার নাই।

জয়নাল বলল, আপনার আরেক গেস্ট কোথায়?

নাটকের ডাইরেক্টর সাহেবের আসার কথা ছিল। কাজে আটকা পড়েছেন।

হিমু ভাই, সু্যুটিং দেখতে পারব না?

সুটিং দেখবেন। আজ না।

 

দুইজন গেস্টের জায়গায় আমার এখন একজন গেস্ট। গেস্টের খাবার গতি ও পরিমাণ দেখে আমি মুগ্ধ। নিমিষের মধ্যে সব নেমে গেল। ভদ্রলোক অতি তৃপ্তির সঙ্গে খাচ্ছেন। তৃপ্তির খাওয়া দেখতেও তৃপ্তি। আমি বললাম, ভাই পেট ভরেছে?

তিনি বললেন, খুবই আরাম করে খেয়েছি। শুকুর আলহামদুলিল্লাহ। আমি পরিমাণে বেশি খাই। এই নিয়ে লজ্জার মধ্যে থাকি! সব জায়গায় ঠিকমতো খেতেও পারি না। বিয়ে বাড়িতে গিয়ে আধাপেটা খেয়ে উঠে পড়ি। আপনার এখানে আরাম করে খেলাম।

কোনো চক্ষুলজ্জা বোধ করেন নাই?

জি-না।

কারণ কী?

আপনার কাছে ধরা পড়ার পর সব লজ্জাটজা চলে গেল।

এখন কী করবেন? চলে যাবেন, না-কি এখনো ফকির সেজে গান করবেন?

বুঝতে পারছি না।

আপনার গানের গলা ভালো। রেডিও টিভিতে অডিশন দিলে পাশ করবেন।

আমি রেডিও অডিশনে পাশ করা।

তাই না-কি?

গান বাজনার লাইনে থাকতে চেয়েছিলাম, পেটের দায়ে ঢুকলাম পুলিশে। সেখান থেকে র‍্যাব। একটা পান খেতে পারলে ভালো হতো।

পান আনিয়ে দিচ্ছি। জর্দা লাগবে?

জি লাগবে। জর্দা ছাড়া পান। আর নিকোটিন ছাড়া সিগারেট একই জিনিস।

জর্দা দেয়া পান আনিয়ে দিলাম। তিনি যেরকম তৃপ্তির সঙ্গে খাবার খেয়েছেন সেরকম তৃপ্তির সঙ্গে জর্দা দেয়া পান চিবাতে লাগলেন। আমি বললাম, সিগারেট খাবেন?

ভদ্রলোক বললেন, সিগারেটের অভ্যাস নাই। তারপরেও একটা দিন, খাই। সমুদ্রে পেতেছি শয্যা শিশিরে কী ভয়!

শয্যা যখন পেতেছেন ঠিকমতো পাতেন। শুয়ে একটা ঘুম দেন।

ঘুম দিব মানে?

ভালো খাওয়ার পর আরামের একটু ঘুমাও খাবারেরই অংশ। পাঁচ দশ মিনিট না ঘুমালো লাঞ্চ কমপ্লিট হবে না।

সত্যি ঘুমাতে বলছেন?

আপনার ইচ্ছ। আমি ঘর ছেড়ে দিলাম। আমার ঘরের দরজায় কখনো তালা দেয়া থাকে না। সবসময় খোলা। যখন চলে যেতে ইচ্ছা করবে চলে যাবেন।

আপনি যাচ্ছেন কোথায়?

আমি চা এবং কফি ফেরি করব।

ফিরবেন কখন?

বলতে পারছি না।

তাহলে কিছুক্ষণ শুয়েই থাকি?

থাকুন। আপনার নাম জানা হলো না।

আমার নাম হারুন। হারুন-আল-রশিদ। বাগদাদের খলিফা।

আমি বললাম, বাগদাদের খলিফা দুপুরবেলা খাওয়া দাওয়ার পর কিছুক্ষণের জন্য হলেও চোখ বন্ধ করে আরাম করবে না তা হয় না।

হারুন-আল-রশিদ আনন্দিত গলায় বললেন, অতি সত্যি কথা। হিমু ভাই, আমি শুয়ে পড়লাম।

 
আজ প্রথমদিনের মতো বিক্রি হচ্ছে না। অনেকেই কাছে আসছে, তবে চাকফির জন্যে না, গলা নিচু করে বলছে–পুরিয়া আছে? পুরিয়া?

শুরুতে ভেবেছিলাম পুরিয়া হলো গাঁজা। পরে বুঝলাম পুরিয়া বলতে হিরোইনের পুরিয়া বোঝাচ্ছে। ঢাকা শহরের পার্কগুলিতে প্ৰকাশ্যে পুরিয়া কেনাবেচা হয় এই তথ্য জানা ছিল না।

এর মধ্যে মাজেদা খালার টেলিফোন।

অ্যাই তুই কোথায়?

পার্কে?

দাড়িগোঁফ লাগিয়ে গিয়েছিস?

হুঁ।

সত্যি, না আমার সঙ্গে লাফাংগায়িং করছিস?

সত্যি পার্কে।

তোর খালুর দেখা পেয়েছিস?

না।

সে তো কেডস ফেডস পরে সেজেগুজে বের হয়েছে। খুঁজে দেখা। মেয়েটার নাম মনে আছে, না ভুলে গেছিস?

নাম মনে আছে–সানফ্লাওয়ার। সূৰ্যমুখি।

তোর মতো গাধাকে দিয়ে তো কোনো কাজই হবে না। সানফ্লাওয়ার না। শুধু ফ্লাওয়ার। পুষ্প।

খালা এক মিনিট, খালু সাহেবের মতো একজনকে দেখা যাচ্ছে। আজ কি উনার মাথায় সবুজ ক্যাপ?

হুঁ। তাড়াতাড়ি পিছনে লেগে যা। ছবি কীভাবে তুলতে হয় মনে আছে?

মনে আছে।

দশ মিনিট পর আমি আবার টেলিফোন করব।

তোমার করতে হবে না। আমিই করব।

না না তোকে করতে হবে না। তুই ভুলে যাবি। আমিই টেলিফোন করব। দশ মিনিট পর করব।

মাজেদা খালা পাঁচ মিনিটের মাথায় টেলিফোন করলেন। কথা বলছেন ফিসফিস করে।

হিমু। অ্যাই হিমু।

হুঁ।

তোর খালু কোথায়?

বাদাম খাচ্ছে।

বাদাম খাচ্ছে?

হুঁ।

হেভি খাওয়া দাওয়ায় আছে। ঐ মেয়ে কোথায়?

মনে হয় তার পাশে।

তুই কি গুছিয়ে কথা বলা ভুলে গেছিস। তার পাশে মানে কী?

উনার পাশে একটা মেয়ে বসে আছে। সে সূর্যমুখি কি-না তা জানি না।

তুই বারবার সূর্যমুখি বলছিস কেন? ঐ বদ মেয়েটার নাম ফ্লাওয়ার। শুধু ফ্লাওয়ার।

এই মেয়েটাই ফ্লাওয়ার কি-না তা তো জানি না। আমি তো তাকে আগে দেখি নি।

মেয়েটা দেখতে কেমন?

দেখতে খুবই সুন্দর। পরী টাইপ।

তোদের পুরুষদের চোখে পৃথিবীর সব মেয়েই খুবই সুন্দর। মেয়েটা করছে কী?

বাদাম খাচ্ছে।

সেও বাদাম খাচ্ছে?

হুঁ।

ছবি তুলেছিস?

না।

আরে গাধা এক্ষুনি ছবি তোল। আলো কমে গেলে ছবি উঠবে? এমনভাবে তুলিবি যেন মেয়েটার Face পুরোপুরি পাওয়া যায়। তারপর জুম করৰি। মেয়েটা কী পরেছে?

শাড়ি।

শাড়ির রঙ কী?

শাড়ির রঙ দিয়ে কী হবে?

দরকার আছে।

গোলাপি।

ছবি তোল। ছবি তোলার পর আমাকে জানা। জুম করার কথা মনে আছে?

আছে।

আমি টেনশন আর নিতে পারছি না। তুই ছবি তোল।

কিছুক্ষণের মধ্যেই আমি খালাকে জানালাম যে ছবি তোলা হয়েছে এবং জুম করা হয়েছে।

মাজেদা খালা স্বস্তির নিঃশ্বাস ফেললেন।

আমি বললাম, খালু সাহেবকে কি আজই ধরা হবে?

মাজেদা খালা বললেন, ছয়-সাতদিন ধরে ক্রমাগত তার ছবি তোলা হবে। তারপর তাকে ধরব। কচ্ছপের কামড়। এই সাতদিনে তোর খালু সাহেব কিছুই বুঝতে পারবে না। আমি লক্ষ্মী বউয়ের মতো আচার আচরণ করব।

আমি বললাম, গুড গার্ল।

খালা ধমক দিয়ে বললেন, কী বললি?

গুড গার্ল বলেছি।

আমি তোর কাছে গুড গার্ল। সবসময় ইয়ারকি? সবসময়?

সরি।

হিমু শোন, নায়ক-নায়িকা এখন কী করছে?

এখন কী করছে তা তো জানি না। আমি তো আর ওখানে নাই।

খালা হাহাকার করে উঠলেন, ওদেরকে এইভাবে রেখে চলে এসেছিস? তুই কি পাগল? তোর কি ব্রেইন পচে গু হয়ে গেছে?

আমি সারাক্ষণ পিছনে লেগে থাকব?

অবশ্যই। ডিটেকটিভ বই-এ কী লেখা থাকে? টিকটিকি কী করে? ছায়ার মতো লেগে থাকে। এখন থেকে তুই আমার টিকটিকি! যা, আবার ফিরে যা। কী করছে দেখা। যদি দেখিস হাত ধরাধরি করে বসে আছে, ছবি তুলবি।

ছবি তুলব। কীভাবে! অন্ধকার হয়ে গেছে তো।

অন্ধকার হোক আর যাই হোক, ছবি তুলবি।

খালা, আমার দাড়ি খানিকটা লুজ হয়ে গেছে, যে-কোনো মুহুর্তে খুলে পড়তে পারে।

খুলে পড়লে খুলে পড়বে। তুই তো দাড়ি দিয়ে ছবি তুলবি না। তুই ছবি তুলবি সেল ফোনে।

ওকে ফাঁকে বাদ দে। ছবি তোল।
