বজলু ছেলেটা যথেষ্ট ভোগাল। যে ঠিকানাটা পাওয়া গেছে সেটা ঠিক কি-না কে জানে। ঢাকা শহরের মানুষ উল্টাপাল্টা ঠিকানা দিতে পছন্দ করে। ঠিকানাবিহীন মানুষজনের ঠিকানা হয় ভাসমান। এক জায়গায় স্থির থাকে না। ভাসতে থাকে। ভেসে দূরে চলে যাবার আগেই ধরে ফেলতে হবে। রাত বাজে দশটা। রাত যত গভীর হবে ঠিকানায় মানুষ খুঁজে পাওয়া ততই সহজ হবে। এই ধরনের লোকজন সারাদিন হাঁটাহাঁটি করে রাতে ঘুমুতে আসে।

বজলুর ভাসমান ঠিকানা উত্তরার রাজলক্ষ্মী কমপ্লেক্সের পেছনের ছাপড়া বস্তি। সে তার বাবা শাহ সাহেবের সঙ্গে থাকে। শাহ সাহেব রঙের মিস্ত্রি। এবং ছোটখাট পীর। গাড্ডুর সাধনা আছে। গাড়ু জীন প্রজাতির জিনিস। ক্ষমতা জীনের মতো না। বনে জঙ্গলে থাকে বলে গাছপালা চিনে। গাছপালা থেকে ওষুধ দেয়। শাহ সাহেব সামান্য হাদিয়ার বিনিময়ে এইসব ওষুধ অন্যকে দেন। শাহ সাহেবকে অনেকে গাড্ডু পীরও বলেন।

শাহ সাহেবকে অতি সহজেই খুঁজে পাওয়া গেল। তিনি ঘরের সামনে উঠান মতো জায়গায় খালি গায়ে বসে ঝালমুড়ি খাচ্ছেন। আমি তাঁর সামনে গিয়ে দাঁড়াতেই গাড্ডু পীর চোখ বড় বড় করে কিছুক্ষণ আমার দিকে তাকিয়ে বললেন, হিমু ভাইজান না? এতদিন পরে দেখা, আমি কিন্তু ঠিকই চিনেছি। আমারে চিনেছেন?


না।

লাইলাহা ইল্লালালাহু! আমি খসরু। এখন চিনছেন?

না!

ঠেলাগাড়ি চালাইতাম। অ্যাক্সিডেন্ট করছিলাম। ঠাং গেল ভাইঙ্গা। চিকিৎসার ব্যবস্থা আপনে করলেন। এখন যদি বলেন চিনি না, আমি যাব। কই? মুখভর্তি দাড়ি, এইজন্যে বোধহয় চিনেন না। আপনে হুকুম দিলে নাপিতের দোকান থাইক্যা মুখ কামাইয়া আসি।

পীর হয়েছ শুনলাম।

স্বপ্নে একটা জিনিস পেয়েছি।

কী পেয়েছ গাড্ডু?


এই বিষয়ে কথাবার্তা পরে বলব। আপনে আমার সামনে— এখনো বিশ্বাস হইতেছে না।

তোমার ছেলে কই? বজলু? ‘বজলুরে চিনেন ক্যামনে? আমারে চিনেন না, বজলুরে চিনেন! আজিব ব্যাপার।

তোমার ছেলে আমার কাছে চা-কফির ফ্লাস্ক রেখে দৌড় দিয়ে পালিয়ে গিয়েছিল। ফ্লাঙ্ক ফেরত দিতে এসেছি।

ও আচ্ছা। আপনে সেই লোক। লাইলাহা ইল্লালাহু। এখন আমার কাছে সব কিলিয়ার। বজলু বাড়িত আসুক, দেখেন তারে কী করি। উল্টাপাল্টা কথা বলছে আপনেরে নিয়া। আমিও এমন বেকুব, হারামজাদার কথা বিশ্বাস করছি।

কী বলেছে?

বলছে এক বদ লোক কফি খাইছে। টেকা না দিয়া জোর কইরা ফ্লাস্ক রাইখা দিছে। কফি কি আপনে খাইছিলেন হিমু ভাই?


হুঁ। টাকা দিতে পারি নাই। কীভাবে দিব? টাকা আছে না-কি আমার সঙ্গে!

অতি সত্য কথা। আপনের সঙ্গে টেকা থাকব কী জন্যে? বজলু হারামজাদা আপনেরে কফি খাওয়াইয়া টেকা চায়! এত বড় সাহস। আমারে কত বড় শরমের মধ্যে ফেলছে চিন্তা করেন হিমু ভাই। আমার মন এখন অত্যধিক খারাপ। দৌড় দিয়া কোনো টেরাকের সামনে পড়লে মন শান্ত হইত।

গাড্ডু পীর বিরাট হৈচৈ শুরু করল। কী করলে হিমু ভাইয়ের প্রতি সঠিক সম্মান দেখানো হবে বুঝতে পারছে না। উত্তেজনায় তার মুখে ঘাম জমে গেছে।

বজলু তার মাকে নিয়ে বাজার করতে গিয়েছিল। সেও এসে আমাকে চিনতে পারল না। গাড্ডু পীর বলল, চিনস না-চিনস কানে ধইরা খাড়ায় থাক।

বজলু কনে ধরে দাঁড়িয়ে রইল। আমি তাকে ফ্লাস্ক এবং এই কদিনের চাকফি বিক্রির টাকা বুঝিয়ে দিলাম।

গাড্ডু পীর হুঙ্কার দিয়ে বলল, এখন চিনছস কি-না বল।


বজলু মাথা নাড়ল। চিনেছে।

গাড্ডু পীর গভীর হতাশায় বলল, এই মানুষটার কাছে তুই কফির দাম চাইছস? আফসোস। বিরাট আফসোস।

বজলু বলল, আমি উনারে চিনব ক্যামনে?

গাড্ডু পীর বলল, আরে ব্যাটা, চোখের দেখায় চিনবি না। ধ্যানে চিনবি। মানুষ ধ্যানে চিনা যায়। চোখের দেখায় চিনা যায় না।

আমি বললাম, খসরু, আমি উঠি?

খসরু মনে হয় আকাশ থেকে পড়ল। যেন আমি উঠির মতো বাক্য সে তার ইহজীবনে শোনে নি।

হিমু ভাই, এইটা আপনে কী বললেন? রাইত বাজে এগারোটা। আপনে আমার বাড়ি থাইকা না খায়া যাবেন? পোলাও কোরমা পাক হবে, ঝাল গোশত হবে। তারপরে যাওয়া যাওয়ির কথা। খাবেন না বললে আমি কিন্তু সত্যই লাফ দিয়া টেরাকের নিচে পড়ব।


আমাকে হার স্বীকার করতে হলো। রান্নাবাড়ার বিপুল আয়োজন শুরু হয়ে গেল। বজলু এবং তার বাবা মুরগি, গরুর মাংস, পোলাওয়ের কালো জিরা চাল কিনতে চলে গেল! আমি খসরুর স্ত্রীর সঙ্গে গল্প করছি। তার নাম জরিনা বেগম।

জরিনা বেগম ছোটখাট মহিলা। চেহারা মায়াকাড়া। গলার স্বর মিষ্টি। কথাও বলে গুছিয়ে। কথা শুনে মনে হয় কিছু পড়াশোনাও করেছে। সে বলল, ভাইজান, আপনে আপনের শিষ্যরে বলেন, মানুষ যেন না ঠকায়। যে মানুষ ঠিকায় সে নিজে ঠিকে। আল্লাহপাকের হিসাব সোজা হিসাব। আল্লাহপাক জটিল হিসাব করেন না। উনার হিসাব খালি যোগ আর বিয়োগ।

আমি বললাম, গাড্ডু পীর মানুষ ঠকায়? অবশ্যই। সে নাকি স্বপ্নে পীরাতি পাইছে। ভাইজান, আপনে বলেন স্বপ্নে কোনদিন কে কী পাইছে? যেই জিনিস স্বপ্নে পাওয়া যায়। সেই জিনিস স্বপ্লেই শেষ।

ঠিকই বলেছ।

ছেলে বড় হইছে, তারে ইস্কুলে দেয় না। এই কাম করায় সেই কাম করায়। আপনে একটা ধমক দিলে ছেলেরে ইস্কুলে দিব।


আমার ধমক শুনবে?

অবশ্যই শুনব। আপনে তার পীরের পীর। আপনের একটা কথায় সে জীবন দিয়া দিবে। ভাইজান, আপনে বইল্যা আমার ছেলেরে ইস্কুলে পাঠাইবেন।

আচ্ছা দেখি।

আমি একদিন খোয়াবে দেখছি, বজলু লেখাপড়া কইরা বিরাট অফিসার হইছে। কচুয়া রঙের একটা মোটরগাড়ি আইন্যা আমারে ডাকতছে— মা, গাড়ি আনছি। গাড়িতে উঠ। আমি বজলুর বাপরে নিয়া গাড়িত উঠলাম। স্বপ্ন গেল ভাইঙ্গা।

জরিনা বেগমের চোখ দিয়ে পানি পড়ছে। সে আঁচল দিয়ে চোখের পানি মুছতে মুছতে বলল, আপনে যখন বজলুর সন্ধানে উপস্থিত হইছেন, তখন বুঝছি আমার ছেলেরে নিয়া যে খোয়াব দেখছি সেইটা সত্য।

আমি বললাম, একটু আগে তুমি বলেছ, যে জিনিস স্বপ্নে পাওয়া যায় সেই জিনিস স্বপ্লেই শেষ।


জরিনা বেগম বলল, আপনার সাথে কথায় আমি পারব না ভাইজান। আমি আপনেরে আমার দিলের কথা বলেছি। আমার আর কিছু বলার নাই।

জরিনা বেগমের রান্না অসাধারণ। আমি খুবই তৃপ্তি নিয়ে খেলাম। বেশ কয়েকবার মনে মলো, র‍্যাবের হারুন-আল-রশিদ কে নিয়ে এলে ভালো হতো। প্রচুর আয়োজন। ভরপেট খেতে তার অসুবিধা হতো না।

খাওয়া শেষ করে পান মুখে দিয়ে ঘর থেকে বের হবার আগে আগে বজলুকে বললাম, অ্যাই ব্যাটা, খোঁজখবর করে কাল একটা স্কুলে ভর্তি হয়ে যাবি। পরেরবার এসে যদি দেখি স্কুলে ভর্তি হস নাই, থাপ্পড় দিয়ে দাঁত সব কয়টা ফেলে দেব। বিদের বদ।

জরিনা বেগম আনন্দে হেসে ফেলল। খসরু দীর্ঘশ্বাস ফেলে বলল, হিমু। ভাইজান, আমারে কী যে বিপদে ফেলছেন! যাই হোক, হিমু ভাইজানের কথার উপরে কারোর কোনো কথা নাই। কাইল হারামজাদাটারে ইস্কুলে দিয়া দিব।

ফেরার পথে মনে হলো, কাছেই তো র‍্যাবের অফিস। এসেছি। যখন দেখা করে যাই। পরিচিতজনারা আছেন–


ঘামবাবু
হামবাবু
মধ্যমণি

হামবাবুর খোঁজটাও নেয়া দরকার। জ্ঞান কি ফিরেছে? এখনো না ফিরলে একবার দেখা করে আসা প্রয়োজন। সামাজিক সৌজন্য সাক্ষাৎ।

মধ্যমণি অফিসেই ছিলেন। তিনি এমনভাবে আমার দিকে তাকিয়ে আছেন যেন আমাকে চিনতে পারছেন না।

আমি বিনয়ের সঙ্গে বললাম, স্যার কি আমাকে চিনেছেন?

তোমাকে চেনাটা কি জরুরি?

আমাকে চেনা জরুরি না। স্যার। নিজেকে চেনা জরুরি। এইজন্যেই বারবার বলা হয়েছে–Know thyself.


তুমি কী চাও?

আমি কিছুই চাই না। পাশ দিয়ে যাচ্ছিলাম, ভাবলাম দেখা করে যাই। আচ্ছা স্যার, মুরগি ছাদেককে কি ভাত খাওয়ানো হয়েছিল? হারুন-আল-রশিদ সাহেবকে জিজ্ঞেস করেছিলাম, উনি বলতে পারলেন না।

মধ্যমণি থমথমে গলায় বললেন, হারুনকে চেন?

কেন চিনব না! গতকাল দুপুরেই একসঙ্গে খাওয়া দাওয়া করেছি। তারপর উনাকে পাঠিয়ে দিলাম আমার ঘরে ঘুমানোর জন্য। আমি ফ্রাঙ্ক নিয়ে বের হয়ে পড়লাম।

তোমার ঘরে ঘুমানবোড় জন্য পাঠিয়ে দিয়েছ তার মানে কী?

হেভি খাওয়া দাওয়ার পর একটু গড়াগড়ি দিতে পারলে ভালো লাগে। জর্দা দিয়ে এক খিলি পান, একটা সিগারেট। স্বৰ্গসুখ।

মধ্যমণি সিগারেট ধরালেন। তাঁর ভুরু কুঁচকে আছে। চিন্তিত চেহারা। তিনি টেলিফোনে নিচু গলায় কয়েকজনের সঙ্গে কথা বললেন। মনে হচ্ছে হারুন-আল-রশিদের খোঁজখবর নিলেন। তাঁর মুখের চিন্তিত ভাব আরো বাড়ল।

হারুন তোমার ঘরে ঘুমাচ্ছে এই খবর দেয়ার জন্যে তুমি এসেছ?

আমি গতকালের কথা বলছি। তবে আজ রাতে আমার সঙ্গে থাকতেও পারেন। উনাকে কি কিছু বলতে হবে?

যা বলার আমরাই বলব। তোমাকে কিছু বলতে হবে না। এখন বিদায় হও।

আমার বইটা কি পাওয়া যাবে স্যার?

কী বই?

চেঙ্গিস খান। আপনার হাতে ছিল। আপনি পাতা উল্টাচ্ছিলেন।

ও আচ্ছা। বই তোমাকে দেয়া হয় নি?

জি-না।


বোস, বই ফেরত দেয়ার ব্যবস্থা হচ্ছে।

স্যার, একটা সিগারেট কি খেতে পারি? আপনি যদি বেয়াদবি না নেন। }

নো সিগারেট।

জি আচ্ছা।

বই খোঁজা হচ্ছে। টেবিল, ড্রয়ার। টেবিলের সাইড বক্স। কিছু ফাইলপত্ৰও খোলা হলো। যদি ফাইলের ভেতর ঢুকে যায়। চেঙ্গিস খান সাহেবকে পাওয়া গেল না।

আমরা খুঁজে রাখব। তুমি পরে একসময় এসে নিয়ে যাবে।

জি আচ্ছা। হামবাবুর অবস্থা কী স্যার?

হামবাবুটা কে?

আমাকে ইন্টারোগেশনের সময় আপনার ডানপাশে বসেছিলেন। আমাকে চড় মারতে গিয়ে পড়ে গিয়ে মাথায় ব্যথা পেলেন।

ও আচ্ছা। সফিক। আগের মতোই আছে। সেন্স ফিরে নি।

কোথায় আছেন, কী সমাচার, জানতে পারলে একবার দেখা করে আসতাম।

তোমার দেখা করার প্রয়োজন নেই। তার প্রপার চিকিৎসা হচ্ছে। তাকে সিঙ্গাপুর নিয়ে যাওয়া হয়েছে। মাউন্ট এলিজাবেথ হসপিটাল।

আমি বললাম, সামান্য চড়ের জন্য কী হয়ে গেল, স্যার একটু দেখেন। তাও বেচার চড়টা দিতে পারে নি। চড়টা দিলে কিছু শান্তির ব্যাপার ছিল। কী বলেন। স্যার?

রসিকতার চেষ্টা করবে না। Get lost.

আমি বের হয়ে এলাম।
