বড় খালু সাহেবের কাছ থেকে একটা চিঠি পেয়েছি। চিঠি ডাকে আসে নি। হাতে হাতে এসেছে। সীল গালা করা খাম দরজার নিচ দিয়ে ঢুকিয়ে দিয়ে গেছে। খামের উপরে লাল কালি দিয়ে লেখা–আর্জেন্টি। চিঠি বাংলা ইংরেজি দুই ভাষার জগাখিচুড়ি। খালু সাহেব যদি জাপানি ভাষা জানতেন তাহলে সেই ভাষাও চিঠিতে ঢুকে পড়তো বলে আমার ধারণা।

Dear হিমু,

বিরাট বিপদে পড়েছি। In deep trouble. চোরাবালির উপর দাঁড়িয়ে আছি। Drowning. ড়ুবে যাচ্ছি।

মনে হচ্ছে আমাকে আত্মহত্যা করতে হবে। আমি বিরাট অভাগা। অভাগা যেদিকে চায় সাগর শুকিয়ে যায়

Mighty ocean dries out.

হিমু, তুমি আমাকে মহাবিপদ থেকে উদ্ধার করতে পারবে কি-না জানি না। মনে হয় না পারবে। কেউ পারবে না।


I am in love

LOVE

LOVE

LOWE

LOVE

সাক্ষাতে কথা হবে।

তোমার বড় খালু।

পুনশ্চ-১ : তোমার খালা যেন এই চিঠির বিষয়ে কিছু না জানে।

পুনশ্চ-২ : আমার সঙ্গে কথা না বলে তুমি খালার সঙ্গে দেখা করবে না।


পুনশ্চ-৩ : তোমাকে আমি অত্যন্ত স্নেহ করি।

পুনশ্চ-৪ : PLEASE HELP ME AND PRAY FOR ME.

পুনশ্চ-৫ : Oh God, help me.

পুনশ্চ-৬ : মেয়েটার নাম ফ্লাওয়ার।

পুনশ্চ-৭ : ফ্লাওয়ারকে চিনেছ? একদিন তোমাকে তার কথা বলেছিলাম।

এমন একটা চিঠি হাতে আসার পর দেরি করা যায় না। আমি খালু সাহেবের অফিসে চলে গেলাম।

খালু সাহেব বললেন, বাসায় না এসে অফিসে এসে ভালো করেছ।

আমি বললাম, খালু সাহেব, আপনার চেহারা টেহারা তো খারাপ হয়ে গেছে।

রাতে ঘুম হয় না। চেহারা তো খারাপ হবেই। তোমার খালাও মনে হয় কিছু সন্দেহ টন্দেহ করে। কেমন করে যেন তাকায়। আমার পেছনে স্পাই লাগিয়েছে কি-না কে জানে!


আমি বললাম, লাগাতে পারে। স্পাই হয়তো ইতিমধ্যেই আড়াল থেকে আপনাদের ছবি টবি তুলেছে।

খালু সাহেব বললেন, তুলুক। যা ইচ্ছা করুক। আমি পৃথিবীর কোনো কিছুকেই কেয়ার করি না। এখন তুমি বলো, তুমি কি আমার হয়ে কাজ করবে?

অবশ্যই করব।

ওয়ার্ড অব অনার।

ওয়ার্ড অব অনার। এখন বলেন আমাকে কী করতে হবে?

আপাতত তোমাকে কিছু করতে হবে না। আপাতত আমি তোমার সাপোর্ট চাই। আর কিছু চাই না।

ফ্লাওয়ার মেয়েটা কি জানে আপনি তাকে বিয়ে করতে চাচ্ছেন?

জানে না।


সে কি আপনাকে বিয়ে করতে চায়?

সেটা জানি না। একদিন সে আমাকে তার বাসায় দাওয়াত করেছে। লাউপাতা দিয়ে একটা ইলিশ মাছের রান্না সে না-কি খুব ভালো জানে।

বাসায় যাওয়া কি ঠিক হবে?

কেন ঠিক হবে না? অবশ্যই ঠিক হবে। হিমু শোন, এই মেয়েটার সব কিছুই সুন্দর। সামান্য চিনাবাদাম খাবার মধ্যেও তার একটা আর্ট আছে। আন্তে করে খোসা ভাঙিল। তারপর বাদামে কুট কুট কামড়।

বড় খালা বাদাম কীভাবে খায়?

ওর কথা বাদ দাও। সাত আটটা বাদাম একসঙ্গে মুখে দিয়ে কচকচ করে চাবায়। Ugly. হিমু, চা খাবে?

খাব।


তোমার সাপোর্ট আছে তো?

অবশ্যই।

তোমার খালাকে রাজি করানো বিরাট সমস্যা হবে। সে আমাকে ডিভোর্সও দিবে না, ঐ মেয়েকে বিয়ের অনুমতিও দিবে না। আমি মরার আগপর্যন্ত আমার ঘাড় ধরে ঝুলে থাকবে! Ugly.

খালু সাহেব, আপনি একেবারেই চিন্তা করবেন না, খালার ব্যবস্থা করা হবে।

কী ব্যবস্থা করবে?

কোনো ওষুধেই যদি কাজ না হয় তাহলে ক্রসফায়ার। র‍্যাব ভাইরা আছে কী জন্যে? শাশ্বত প্রেমের জন্যে তারা এই সামান্য কাজটা করবে না? কবি বলেছেন–

হুয়া হ্যায় পাও হি পহেলি
না বুর্দে এশক মে জখমি
না ভাগা যায়ে যায় মুজসে
না তেহারা চায় হায় মুজসে


খালু সাহেব বললেন, এই কবিতার মানে কী?

মানে হচ্ছে, প্রেমের যুদ্ধে প্রথম আহত হয়েছে পা। না পারি ভাগতে। থাকাও যে যায় না।

কার লেখা?

মীর্জা গালিব।

কবিতাটা লিখে দাও। এই জাতীয় আরো কবিতা কি জানা আছে?

আমি চা খেলাম। স্যান্ডউইচ খেলাম। মীর্জা গালিবের তিনটা কবিতা লিখে খালু সাহেবের টেবিলে কাচের নিচে রেখে সোজা বড় খালার ফ্ল্যাট বাড়িতে উপস্থিত হলাম। আমি দুই পার্টির হয়েই কাজ করছি। আমার দায়িত্ব সামান্য না। দুজনকেই জিতিয়ে দিতে হবে। সহজ কাজ না।

 

মাজেদা খালার ফ্ল্যাটে ধুন্ধুমার কাণ্ড। বসার ঘরে সোফায় মূর্তির মতো তিনি বসে আছেন। তার হাতে একটা বই। বইয়ে অ্যারোপ্লেনের ছবি। ছবির নিচে লেখা–


CHINA ENGLISH
DİCİONARY

ডিকশনারির সাথে অ্যারোপ্লেনের সম্পর্ক ঠিক বোঝা গেল না।

বড়খালার সামনে বিশাল সাইজের এক গামলা। তিনি গামলায় দুপা ড়ুবিয়ে বসে আছেন। গামলাভর্তি কুচকুচে কালো রঙের তরল পদার্থ। গামলার সামনে নাকি চ্যাপ্টা এক বিদেশিনী। বিদেশিনীর হাতে স্পঞ্জ। সে কালো তরল পদার্থে হাত ড়ুবিয়ে স্পঞ্জ দিয়ে কী যেন করছে। আমি বললাম, হচ্ছে কী?

মাজেদা খালা বললেন, ফুট ম্যাসাজ নিচ্ছি। এই মেয়ের নাম হু-সি। হংকংএর মেয়ে। ধানমণ্ডিতে নতুন একটা পার্লার হয়েছে। সেখান থেকে খবর দিয়ে এনেছি। গাধাটাইপ মেয়ে। ছয় মাস হয়ে গেছে বাংলাদেশে আছে, একটা মাত্র বাংলা শব্দ শিখেছে–সালেম আলেম।

সালেম আলেম মানে কী?


সালেম আলেম মানে স্নামালিকুম।

হু-সি আমার দিকে তাকিয়ে মিষ্টি হেসে বলল, সালেম আলেম।

আমি বললাম, তোমাকেও সালেম আলেম।

মাজেদা খালা বললেন, চায়না ইংলিশ ডিকশনারি এই গাধা মেয়েটা নিয়ে এসেছে। যাতে আমি তার সঙ্গে আলাপ টালাপ করতে পারি। এতক্ষণ ডিকশনারি ঘেটে এমন কিছু পেলাম না। যা হু-সিকে বলা যায়। তুই দেখ তো কিছু পাস কি-না।

আমি ডিকশনারি ঘেঁটে কয়েকটা বাক্য বের করলাম। যেমন, মাং মা? তুমি কি ব্যস্ত?

মাং মা বলতেই মেয়েটা ঘনঘন মাথা নাড়তে লাগল। বোঝা গেল সে ব্যস্ত।

সেন টি জেন মে ইয়াং? তোমার শরীর কেমন?


মেয়েটি মুখভর্তি করে হাসল। মনে হচ্ছে তার শরীর ভালো।

নি হাই মা? কেমন আছ?

এবার হাসি আরো বেশি। সে যে ভালো এ বিষয়ে এখন পুরোপুরি নিশ্চিত হওয়া গেল।

বড়খালা বললেন, বই ঘেঁটে দেখ তো এক কাপ চা খাবেন এই কথাটা আছে কি-না! মেয়েটাকে এক কাপ চা খাওয়াতাম। কী সুন্দর গায়ের রঙ দেখেছিস!

হুঁ।

দুধে আলতা না?

আমি খালার পাশে বসতে বসতে বললাম, দুধে আলতা শব্দটা ভুল। দুধের মধ্যে আলতা দিয়ে দেখ, দুধ সঙ্গে সঙ্গে নষ্ট হয়ে ছানা ছানা হয়ে যায়। কুৎসিত একটা পদাৰ্থ তৈরি হয়। এই মেয়ে কুৎসিত না।


কুৎসিত কী বলছিস! পরীর মতো মেয়ে। স্বভাব চরিত্রও ভালো। সারাক্ষণ হাসছে। ডিকশনারি দেখে জিজ্ঞেস কর তো, মেয়েটা আনম্যারিড কি-না?

আনম্যারিড হলে কী করবে?

বিয়ে দেবার চেষ্টা করব। সুন্দরী মেয়েদের বিয়ে দেয়ার মধ্যে আনন্দ আছে। মেয়েটার আঙুলের দিকে তাকিয়ে দেখ, একেই বোধহয় বলে চম্পক আঙুলি। হাতের তালুর তুলনায় আঙুল কিন্তু যথেষ্ট লম্বা। ঠিক না?

হ্যাঁ ঠিক।

মাজেদা খালা হঠাৎ ফিসফিস করে বললেন, অ্যাই হিমু, তুই মেয়েটাকে বিয়ে করে ফেল না।

আমি?

সারাদিন তুই হাঁটাহাঁটি করবি, সন্ধ্যাবেলা এই মেয়ে তোর ফুট ম্যাসাজ করে দেবে।


বুদ্ধি খারাপ না। বড়খালা শোন— পাওয়া গেছে।

কী পাওয়া গেছে?

চা খাওয়ার ব্যাপারটা পাওয়া গেছে। একটু অন্যভাবে পাওয়া গেছে।

অন্যভাবে মানে?

আমাকে এককাপ চা দাও— এইভাবে আছে। বলে দেখব? বুদ্ধিমতী মেয়ে হলে অর্থ বের করে ফেলবে।

বলে দেখ।

আমি হু-সির দিকে তাকিয়ে গলা যথাসম্ভব চাইনিজদের মতো করে বললাম, কিং হে বেই ছা?

সঙ্গে সঙ্গে মেয়েটি উঠে দাঁড়াল, অ্যাপ্রনে হাত মুছে রান্নাঘরে ঢুকে গেল। আমি এবং মাজেদা খালা আগ্রহ নিয়ে তাকিয়ে আছি। দেখি এই মেয়ে কী করে? সে চুলা ধরিয়ে কেতলি বসিয়ে দিল। মনে হচ্ছে আমাদের জন্যে চা বানাচ্ছে।

মাজেদা খালা মুগ্ধ গলায় বললেন, কীরকম ভালো মেয়ে দেখেছিস? অসাধারণ। আমি ঠাট্টা করছি না, এরকম একটা মেয়েই তোর জন্যে দরকার।

চাইনিজ ভাষায় এই মেয়ের সঙ্গে প্রেম করব কীভাবে?

চাইনিজ শিখে নিবি। সামান্য একটা ভাষা শিখতে পারবি না?

সাপ ব্যাঙ রান্না করে বসে থাকবে–এটা একটা সমস্যা না?

সাপ ব্যাঙ রাঁধবে কেন? তুই যা রাঁধতে বলবি তাই রাধবো। বাঙালি রান্না শিখে নিবে।

বেচারিরও তো মাঝে মধ্যে সাপ টিকটিকি খেতে ইচ্ছা হতে পারে।

তখন সে আলাদা রান্না করে খাবে।

যে চামচ দিয়ে সে সাপের ঝোল নাড়াচাড়া করল, দেখা গেল সেই একই চামচ দিয়ে সে মটরশুটি কই মাছ নড়াচাড়া করছে। তখন?

বড়খালা বিরক্ত হয়ে বললেন, ফালতু ব্যাপার নিয়ে তুই কথা বলিস। তোর প্রধান সমস্যা— ফালতু। এখন তোর খালু সাহেবের ব্যাপারটা বল। গোপন কথা সেরে নেই। চাইনিজ মেয়েটাও নেই।

থাকলেও তো সমস্যা নেই। সে তো বাংলা বোঝে না।

তা ঠিক। তারপরেও লজ্জা লজ্জা লাগে। দেখি ছবি কেমন তুলেছিস।

আমি মোবাইল টেলিফোন কাম ভিডিও যন্ত্র খালার হাতে দিলাম। খালা চাপা গলায় বললেন, এই সেই হারামজাদি?

হুঁ।

বাদাম খাচ্ছে?

হুঁ।

তোর খালু এই মেয়ের মধ্যে কী দেখেছে?

মেয়েটা খুব সুন্দর করে বাদাম খেতে পারে। একটা একটা করে মুখে দেয়। আর কুটকুট করে খায়।

তোকে কে বলেছে?

খালু সাহেব নিজেই বলেছেন।

আর কী বলেছে?

মেয়েটা খালু সাহেবকে একদিন বাসায় দাওয়াত করেছে।

বলিস কী!

আর দেরি করা ঠিক হবে না, অ্যাকশানে চলে যেতে হবে।

কী অ্যাকশানে যাবি?

কাজি ডেকে দুইজনকে বিয়ে করিয়ে দেই। ঝামেলা শেষ। দুইজন বসে বাদাম খাক।

বড়খালা আগুনচোখে তাকিয়ে আছেন। যে-কোনো সময় বিস্ফোরণ হবে। এমন অবস্থা। বিস্ফোরণের এক দুই সেকেন্ড আগে নিজেকে সামলালেন। হু-সি চা ট্ৰেতে করে দুই কাপ চা নিয়ে এসেছে। ট্রে হাতে মাথা নিচু করে বো করল। হাতের ইশারায় বুঝালো, সে চা খায় না। খালা বিড়বিড় করে বললেন, মেয়েটার আদব-কায়দা যতই দেখছি ততই মুগ্ধ হচ্ছি।

আমরা নিঃশব্দে চা খেলাম। হু-সি ম্যাসাজে লেগে গেল। পা টিপা টিপির যে এত কায়দাকানুন আমি জানতাম না। মুগ্ধ হয়ে দেখছি।

মাজেদা খালা বললেন, তোর খালু সাহেবকে টাইট দেবার একটা বুদ্ধি মাথায় এসেছে। একদিন আমি পার্কে চলে যাব। রাধা-কৃষ্ণকে হাতেনাতে ধরব। সঙ্গে ঝাড়ু নিয়ে যাব। ঝাড়ুপেটা করতে করতে কৃষ্ণকে বাড়িতে আনব।

আমি বললাম, বুদ্ধি খারাপ না।

তুইও আমার সঙ্গে থাকবি।

আমি কী করব?

ঝাড়ুপেটার দৃশ্য ভিডিও করবি। প্রতি রাতে ঘুমাতে যাবার আগে তোর খালু সাহেবকে এই ভিডিও দেখতে হবে। এটাই তার শান্তি।

তাহলে আরেকটা কাজ করা যাক। প্রফেশনাল ভিডিওম্যান নিয়ে আসি। এরা ক্যামেরা, বুম, রিফ্লেকটির বোর্ড নিয়ে আড়ালে অপেক্ষা করবে। যেই মুহুর্তে তুমি ঝাড়ু নিয়ে অ্যাকশনে যাবে ওমনি ক্যামেরাও অ্যাকশনে যাবে।

বড়খালা বললেন, তুই কি ঠাট্টা করছিস, না সিরিয়াসলি বলছিস?

সিরিয়াসলি বলছি।

ক্যামেরা ভাড়া করতে কত লাগবে?

জানি না কত লাগবে। তুমি বললে খোঁজ করি।

ঠিক আছে খোঁজ কর।

আমি বললাম, ভিডিওটা যদি ভালো হয় তাহলে সিডিতে বেশ কিছু কপি ট্রান্সফার করে নেব। তুমি কিছু নিজের কাছে রাখলে, আত্মীয়স্বজনকে বিলি করলে। আমরা বিভিন্ন টিভি চ্যানেলে দিয়ে দেখতে পারি। কেউ যদি চালায় তাহলে কিছু টাকা পাব। অনেকগুলি চ্যানেল হয়েছে তো— তারা প্রোগ্রাম পাচ্ছে না। যে যা-ই বানাচ্ছে কিনে নিচ্ছে। কিছুদিন আগে একটা চ্যানেলে চল্লিশ মিনিটের জন্মদিনের একটা প্রোগ্রাম দেখিয়েছে। শিরোনাম হলো–একটি সাধারণ জন্মদিন উৎসব! আমাদের ভিডিওটার শিরোনাম হবে–

পরকীয়ার পরিণতি
ঝাড়ু ট্ৰিটমেন্ট

বড়খালা থমথমে গলায় বললেন, হিমু, তোর সবকিছুই ফাজলামি। সবই রসিকতা। তুই এক্ষুনি এই বাড়ি থেকে চলে যাবি। আর কখনো আসবি না।

ভিডিওর ব্যবস্থা করব না?

তোকে কিছুই করতে হবে না। বের হয়ে যা। যা বললাম।

আমি উঠে দাঁড়িয়ে চাইনিজদের মতো বো করে চাইনিজ ভাষায় বললাম, জিয়ে জিয়ে নিন জিয়ান সেং ঝু নিন সুন লি। যারা বাংলা অৰ্থ–ধন্যবাদ, আপনার দিন শুভ হোক।

বড়খালা কঠিন চোখে তাকিয়ে আছেন। হু-সি খিলখিল করে হাসছে। মেয়েটার হাসি সুন্দর। মনে হচ্ছে, একসঙ্গে অনেকগুলি কাচের চুড়ি বেজে উঠল।

 

বড়খালার ফ্ল্যাট বাড়ি থেকে বের হয়ে রাস্তার মোড়ের দোকান থেকে সিগারেট কিনে সবে ধরিয়েছি, দেখা গেল, হু-সি অ্যাপার্টমেন্ট হাউসের গেট দিয়ে বের হচ্ছে। তার হাতে পেটমোটা এক ব্যাগ। চোখে কালো চশমা। কালো চশমা। পরা মানুষজন কোন দিকে তাকাচ্ছে বোঝা যায় না। সে যে আমাকেই দেখছে, আমার দিকেই এগিয়ে আসছে এটা বুঝতে সময় লাগল।

হু-সি আমার সামনে এসে দাঁড়িয়ে চোখের কালো চশমা নামাল। আমাকে অবাক করে দিয়ে মোটামুটি শুদ্ধ বাংলায় বলল, আমি বাংলা ভালো বলতে পারি। বাংলা জানি না বললে আমার সুবিধা হয়, এইজন্যে মিথ্যা বলি। আমি আপনার কাছে ক্ষমা প্রার্থনা করি। জিয়ে জিয়ে নিন। জিয়ান সেং ঝু নিন সুন লি।

সে মাথা নিচু করে বো করল।

তার পেটমোটা ব্যাগের পকেট থেকে কয়েকটা লজেন্স বের করল। আমার দিকে বাড়িয়ে দিতে দিতে বলল, তোমার জন্য সামান্য উপহার।

আমি উপহার নিতে নিতে বললাম, চাইনিজ ভাষায় ধন্যবাদ যেন কী?

জিয়ে জিয়ে নি।

আমি লজেন্স পকেটে ভরতে ভরতে বললাম, জিয়ে জিয়ে নি।

সে আমার দিকে চায়না ইংলিশ ডিকশনারিটা বাড়িয়ে দিয়ে বলল, You keep it.

এই মেয়ে শুধু যে বাংলাই জানে তা-না, ইংরেজিও জানে।
