আমার ঘরের ভেতরের একটি দৃশ্য।

সময় দুপুর। কোকিলের ডাক শোনা যাচ্ছে। কোকিলের ডাকের কথায় ভেবে বসা ঠিক না যে, এখন বসন্তকাল। ঢাকা শহরের কোকিলরা কিছুটা বিভ্রান্ত। পৌষ মাসেও তাদের ডাক শোনা যায়।

আজ জানুয়ারির তিন তারিখ। মাঘ মাস। মাঘ মাসের শীতে কোনো এক সময় হয়তো বাংলার বোঘরা পালিয়ে যেত। এখন অবস্থা ভিন্ন। গরমে বোঘরা जडिले।

ঘরের ভেতরে যথেষ্ট গরম। মাথার উপর ফুল স্পিডে ফ্যান ঘুরছে। বিছানায় খালি গায়ে হারুন-আল-রশিদ ঘুমাচ্ছে। তার দুপুরের খাবার ব্যবস্থা মেসে করে দিয়েছি। মেসে যে সব আইটেম রান্না হয় তাতে তার পেট ভরে না বলে বিছমিল্লাহ হোটেল থেকেও প্রতিদিনই দুএকটা আইটেম আসে। মেসের বাবুর্চি। আলাদা করে দুটা ডিম পেঁয়াজ মরিচ দিয়ে মেখে দেয়।

খাওয়া-দাওয়ার পর হারুন-আল-রশিদ টানা ঘুম দেয়। ঘুম ভাঙে সন্ধ্যার আগে আগে। অতি নিরীহ নির্বিরোধী ভালো মানুষ। খাদ্যদ্রব্যের বাইরের কোনো বিষয়ে আলোচনার ব্যাপারে তার উৎসাহ নেই। পুরনো ঢাকার কোন দোকানে আসল কাঁচ্চি পাওয়া যায়, কোন দোকানে গ্লাসি নামের খাসির মাংসের বিশেষ পদ পাওয়া যায়–সব তাঁর মুখস্থ। সে আমাকে কথা দিয়েছে কাজের চাপ একটু কমলেই গ্লাসি এনে খাওয়াবে। এটা এমনই এক খাদ্যবস্তু যে, একবার খেলে ঠোঁটে ঘিয়ের গন্ধ লেগে থাকবে তিনদিন।

আমি চেয়ারে বসে ঘুমন্ত হারুন-আল-রশিদকে দেখছি এবং বেচারার প্রচণ্ড কাজের চাপ দেখে সহানুভূতি বোধ করছি, এমন সময় মেসের ম্যানেজার জয়নাল এসে ঢুকল। আমার কানের কাছে মুখ নিয়ে ফিসফিস করে বলল, সর্বনাশ হয়েছে। পালিয়ে যাবেন কি-না বিবেচনা করেন। হাতে সময় নাই।

একজন ফিসফিস করে কথা বললে অন্যজনকেও ফিসফিস করতে হয়। আমিও ফিসফিস করে বললাম, পালিয়ে যাবার মতো অবস্থা?

অবশ্যই! আপনার খোঁজে র‍্যাব এসেছে। জিপভর্তি র‍্যাব। আমাকে আপনার কথা জিজ্ঞেস করল। আমি বললাম, খোঁজ নিয়া আসি আছে কি-না। সম্ভবত নাই। এই সময় সাধারণত উনি থাকেন না। সত্যও বলি নাই মিথ্যাও বলি নাই। মাঝামাঝি বলেছি।

ভালো করেছেন।

হিমু ভাই, সময় নষ্ট করবেন না। সিঁড়ি দিয়ে ছাদে চলে যান। ছাদ থেকে লাফ দিয়ে পাশের বিল্ডিংয়ের ছাদে যাবেন। পারবেন না?

অসম্ভব। এক ছাদ থেকে আরেক ছাদে লাফালাফি আমাকে দিয়ে হবে না! ধরা দেওয়া ছাড়া উপায় দেখি না।

ধরা দিবেন?

উপায় কী? অপরাধ তো কিছু করি নাই।

র‍্যাব অপরাধ করেছেন কি করেন নাই এইসব বিবেচনা করবে না। ধরা খাওয়া মানে টিসুম চিসুম। ক্রসফায়ার। আল্লাহখোদার নাম নেন। হিমু ভাই। দোয়া ইউনুস পড়তে পড়তে যান।

ম্যানেজারের কথা শেষ হলো না, বারান্দায় বুটের শব্দ পাওয়া গেগ। ম্যানেজার জয়নাল হতাশ গলায় বলল, হিমু ভাই, আর সময় নাই। চলে আসছে। জানোলা দিয়ে লাফ দিবেন কি-না বিবেচনা করেন।

বিবেচনার আগেই যিনি ঢুকলেন তাকে আমি চিনি। তিনি আমাদের পরিচিত ঘামবাবু। ম্যানেজার জয়নাল তাঁর দিকে তাকিয়ে সব কয়টা দাঁত বের করে বলল, স্যার, হিমু ভাই ঘরেই আছেন। বাথরুমে ছিলেন বলে আপনাদের আসার সংবাদ সঙ্গে সঙ্গে দিতে পারি নাই। অপরাধ ক্ষমা করবেন।

ঘামবাবু কঠিন গলায় বললেন, আপনি আপনার কাজে যান।

ম্যানেজার বলল, অবশ্যই। অবশ্যই। স্যার স্লামালাইকুম।

ঘামবাবু সালামের জবাব দিলেন না। তিনি মহাক্ষিপ্ত এবং মহাবিরক্ত। তিনি হারুন-আল-রশিদের দিকে ব্যাটনা উচিয়ে বললেন, এ এখানে ঘুমাচ্ছে কেন?

আমি বিনয়ের সঙ্গে বললাম, স্যার, উনার নাম হারুন-আল-রশিদ। বিখ্যাত ব্যক্তি, বাগদাদের খলিফা ছিলেন।

ঘামবাবু বললেন, একে আমি জানি। আমার প্রশ্ন হচ্ছে, এ এখানে ঘুমাচ্ছে কেন?

আমি বললাম, দুপুরে খাওয়া-দাওয়ার পর উনি সামান্য রেষ্ট নেন।

কবে থেকে রেস্ট নেয়?

প্রথমদিন থেকেই। আপনাদের আগে একবার বলেছিলাম। মনে হয় ভুলে গেছেন।

খাওয়া-দাওয়া কোথায় করে?

আমার সঙ্গেই করে। আমরা মেসে খাই। দুই একটা আইটেম বিছমিল্লাহ হোটেল থেকে নিয়ে আসি। ওদের মুড়িঘণ্ট অসাধারণ। আপনার দাওয়োত রইল, একদিন দুপুরে যদি আসেন খুবই খুশি হবো।

ঘামবাবু এমন কঠিন চোখে তাকালেন যে, আমাকে চুপ হয়ে যেতে হলো। ঘরে শুনশান নীরবতা। শুধু হারুন-আল-রশিদ মিহিভাবে নাক ডেকে যাচ্ছেন। আমি বললাম, স্যার, বটুভাইকে ডেকে তুলব?

বটু কে?

হারুন ভাইয়ের ডাকনাম বটু।

ঘামবাবু বিড়বিড় করে বললেন, আরাম করে নাক ডাকিয়ে ঘুমাচ্ছে in your own bed, আমি আমার জীবনে এরচে বিস্ময়কর কোনো ঘটনা দেখি নি।

আমি বললাম, স্যার ক্রসফায়ারে লোকজন যখন মারা যায় সেই ঘটনা আপনার কাছে তেমন বিস্ময়কর লাগে না?

ঘামবাবুর কুচকানো ভুরু আরো কুঁচকে গেল। তিনি খসখসে গলায় বললেন, আমার সঙ্গে চলুন।

কোথায় যাব স্যার?

হেড অফিসে।

চলুন যাই। একতলায় দুমিনিট সময় দেবেন, ম্যানেজার জয়নালকে দুটা কথা বলে যাব।


মেসের সামনে র‍্যাবের জিপ গাড়ি। জিপ গাড়ির রঙও কালো। কালো একটা গাড়িতে কালো পোশাক পরে একদল লোক বসে আছে। তাদের অস্ত্রশস্ত্ৰও কালো। এই দৃশ্য একবার দেখলে তারাশংকরের কবি কখনো বলত না—

কালো যদি মন্দ হবে গো
কেশ পাকিলে কান্দ কেন?

গাড়ির আশেপাশে একদল কৌতূহলী মানুষ। তারা কৌতূহলী কিন্তু ভীত। কোন অভাগাকে ধরে নিয়ে যাচ্ছে সেটা দেখার আগ্রহ আছে। দেখতে গিয়ে কোন ঝামেলায় পড়ে সেই সংশয়ও আছে।

ম্যানেজার জয়নাল কাঁদো কাঁদো গলায় বলল, একমনে দোয়া ইউনুস পড়তে পড়তে যান। আল্লাহর হাতে সোপর্দা। আমি খতমে জালালি পাঠের ব্যবস্থা করতেছি।

আমি বললাম, আমার ঘরে যে শুয়ে আছে তাকে কোনোকিছু বলার দরকার নেই।

জয়নাল বলল, কিছু বলব না। আমার মুখে সিলাই। হিমু ভাই, আপনি দোয়া ইউনুস পড়তে ভুলবেন না। গরিবের এই দোয়া ছাড়া গতি নাই।

আমি অনেক কৌতূহলী চোখের উপর দিয়ে গাড়িতে উঠে বসলাম। আশ্চর্য কাণ্ড, গাড়ির ভেতরে ক্যাসেট প্লেয়ারে নজরুল গীতি বাজছে। ডক্টর অঞ্জলী মুখার্জির কিন্নর কণ্ঠ— ওগো মদিনাবাসী প্রেমে ধর হাত মম।


আবার আগের ব্যবস্থা। সেই ইন্টারোগেশন রুম। তিনজনের জায়গায় দুজন। ঘামবাবু এবং মধ্যমণি। শুধু হামবাবু নেই। তবে আজকের পরিস্থিতি মনে হয় সামান্য ভালো। আমার সামনে এককাপ চা রাখা হয়েছে। অন্য একটা প্লেটে বিসকিট আছে। ঘামবাবু বিসকিটের প্লেটটা আমার দিকে এগিয়ে দিতে দিতে বললেন, চা খাও।

আমি চায়ে বিসকিট ড়ুবিয়ে খেতে শুরু করেছি। এই আধুনিক সময়ে চায়ে বিসকিট ড়ুবিয়ে খাওয়াকে অভদ্রতা গণ্য করা হয়। বিসকিট মাঝে মাঝে গলে কাপে পড়ে যায়। সেই গলন্ত বিসকিট আঙুল দিয়ে তুলে মুখে দেওয়াকে চূড়ান্ত অশ্লীলতা মনে করা হয়। এই কাজটি কেউ করলে আশেপাশের সবার সুরুচি এতই আহত হয় যে, তারা প্রায় শিউরে উঠেন। আমি এই কাজটিই হাসিমুখে করছি। দুটা বিসকিট এই ভঙ্গিতে খাওয়ার পর তাঁদের দিকে তাকিয়ে বললাম, জিয়ে জিয়ে নি। জিয়ে জিয়ে নি।

মধ্যমণি বললেন, তার মানে?

আমি বললাম, স্যার চাইনিজ ভাষায় বলেছি, আপনাকে ধন্যবাদ। জিয়ে জিয়ে নির মানে ধন্যবাদ। আমি অভদ্রের মতো আপনাদের সামনে চা বিসকিট খেলাম— মেই গুয়া জি! মেই গুয়া জির অর্থ, মনে কিছু করবেন না।

মধ্যমণি বললেন, চাইনিজ ভাষায় কথা বলার প্রয়োজন দেখছি না। বাংল ভাষায় কথাবার্তা হোক। বাংলায় কথা বলতে তোমার যদি অসুবিধা না হয়।

আমি বললাম, বিকে কি, অর্থাৎ ঠিক আছে।

মধ্যমণি আমার দিকে ঝুকে এসে বললেন, তোমার পাসপোর্ট আছে?

জি-না স্যার। পাসপোর্ট দিয়ে আমি কী করব?

আমি চব্বিশ ঘণ্টায় তোমার একটা পাসপোর্ট করিয়ে দিচ্ছি।

আমি আনন্দিত হবার ভঙ্গি করে বললাম, জিয়ে জিয়ে নি। আপনাকে ধন্যবাদ।


তোমার ভিসার ব্যবস্থা করে দেব। তুমি পরশু চলে যাবে।

জি আচ্ছা।

কোথায় যাবে জানতে চাইলে না?

কোথায় যেতে হবে। আমি জানি।

তোমার জানার কথা না।

কথা না থাকলেও কেউ কেউ অগ্রিম জেনে ফেলে। একজন সন্ত্রাসী যখন ধরা পড়ে সে কিন্তু জানে না কখন সে মারা যাবে। আপনারা জানেন।

মধ্যমণি বললেন, অতিরিক্ত স্মার্ট হবার চেষ্টা করবে না।

আচ্ছা স্যার করব না।

তোমাকে কোথায় পাঠাতে চাচ্ছি বলে তোমার ধারণা?

মাউন্ট এলিজাবেথ হসপিটাল, সিঙ্গাপুর। হামবাবুর আত্মীয়স্বজনদের ধারণা হয়েছে যেহেতু আমাকে চড় মারতে গিয়ে উনার এই অবস্থা, এখন একমাত্র আমিই পারি উনার ঘুম ভাঙাতে। তার ছেলে আমাকে তার বাবার পাশে উপস্থিত করাবার জন্য অতি ব্যস্ত। এর মধ্যে আপনারাও আমার বিষয়ে কিছু খোঁজখবর করেছেন। আপনাদের ধারণা হয়েছে, আমি পীর ফকির টাইপের কিছু। আধ্যাত্মিক ক্ষমতা টমতা আছে। আপনারাও কিঞ্চিৎ ভীত। শক্তিধররা ভীতু। হয়। কারণ শক্তিধররাই শক্তির ক্ষমতার সঙ্গে পরিচিত। এখন আমি একটা সিগারেট খাব। আমাকে একটা সিগারেট দেবেন?

মধ্যমণি ঘামবাবুর দিকে তাকালেন। চোখে চোখে ইশারা খেলা করল। ঘামবাবু সিগারেটের প্যাকেট এবং লাইটার এগিয়ে দিলেন। আমি সিগারেট ধরাতে ধরাতে বললাম, স্যার, আমার চেঙ্গিস খান বইটা কি পাওয়া গেছে?

পাওয়া যায় নি।

পাওয়া যাবে?

হ্যাঁ যাবে।

মধ্যমণি হাত বাড়িয়ে সিগারেটের প্যাকেট থেকে সিগারেট নিলেন। সিগারেট ধরাতে ধরাতে বললেন, তোমার আধ্যাত্মিক ক্ষমতা কি সত্যিই আছে?

কিছুই নাই স্যার। গড অলমাইটি সমস্ত ক্ষমতা তার নিজের হাতে রেখে দিয়েছেন। কাউকেই তিনি কোনো ক্ষমতা দেন না। অনেকেই ভাবে তার ক্ষমতা আছে। এই ভেবে আনন্দ পায়। মিথ্যা আনন্দ।

তোমার কোনো সুপারন্যাচারাল পাওয়ার নেই?

জি-না!

তাহলে কী করে বললে যে, তোমাকে সিঙ্গাপুর যেতে হবে? মাউন্ট এলিজাবেথ হসপিটাল।

হামবাবুর ছেলে আমাকে লোক মারফত একটা চিঠি পাঠিয়েছে। চিঠিতে সব জানিয়েছে। চিঠি সঙ্গে আছে। পড়তে চান?

মধ্যমণি বললেন, চিঠি পড়তে চাই না।

তাকে দেখে মনে হলো তিনি স্বস্তিবোধ করছেন। হিমু নামক লোকটির কোনো ক্ষমতা নেই। সে সাধারণের সাধারণ, তাকে ভয় পাওয়ার কিছু নেই। তাকে চড়-থাপ্পড় দেয়া যেতে পারে। আমি বললাম, স্যার উঠি?

ঘামবাবু কঠিন ধমক দিলেন, উঠি মানে! ফাজলামি কর? বসে থাকো।

আমি বসে থাকলাম। আরেকটা বিসকিট খাব কি-না চিন্তা করছি। বিসকিটের চাইনিজ কী? ঝোলার ভেতর ডিকশনারিটি আছে। চুপচাপ বসে না। থেকে কিছু চাইনিজ শব্দ শিখে ফেলা যেতে পারে। ডিকশনারি বের করতে গিয়ে হু-সির উপহার লজেন্সে হাত পড়ল। আমি মধ্যমণির দিকে তাকিয়ে বললাম, লজেন্স খাবেন স্যার?

উনি জবাব দিলেন না। আমি দুজনের সামনে দুটা লজেন্স রেখে ডিকশনারি খুলে বসলাম। চুপচাপ বসে না থেকে জ্ঞানের চর্চা হোক। নবিজী বলেছেন— জ্ঞানের চর্চার জন্যে সুদূর চীন দেশে যাও। আমাকে চীনে যেতে হচ্ছে না। চীন চলে এসেছে আমার হাতে।

সাইকেল জি জিং ছে
বেবি টেক্সি সান লুন
বাস গাং গাং কি ছে
সাধারণ নৌকা জিয়াও চুয়ান
যন্ত্রচালিত নৌকা মো টুয়ো টিং

মধ্যমণি নড়েচড়ে বসলেন। জজ সাহেবদের মতো টেবিলে টোকা দিয়ে দৃষ্টি আকর্ষণ করলেন। আমি বললাম, কিছু বলবেন স্যার?

পাসপোর্টের জন্যে তোমার ছবি দরকার। ছবি কি আছে, না তুলতে হবে?

আমি বললাম, পাসপোর্টের প্রয়োজন হবে না। স্যার হামবাবুর জ্ঞান ফিরেছে। উনি সুস্থ। কাল পরশুর ভেতর দেশে ফিরবেন।

তোমাকে কে বলেছে?

কেউ বলে নাই। এটা আমার অনুমান। আপনারা টেলিফোন করে দেখুন জ্ঞান ফিরেছে কি-না। আমি ততক্ষণে চাইনিজ ভাষা আরো কিছু রপ্ত করি।

মধ্যমণি টেলিফোন সেট হাতে নিলেন। আমি চোখের সামনে ডিকশনারি মেলে ধরলাম।

গায়ক গে চাং ইয়ান ইউয়ান
পরিচালক দাও ইয়ান
অভিনেতা নান ইয়ান ইউয়ান
অভিনেত্রী নু ইয়ান ইউয়ান

মধ্যমণির টেলিফোন অনুসন্ধান শেষ হয়েছে। তিনি পরিপূর্ণ বিস্ময় নিয়েই আমার দিকে তাকিয়ে আছেন। আমি হাতের ডিকশনারি নামিয়ে রাখতে রাখতে বললাম, স্যার, কিছু জানা গেছে?

মধ্যমণি চাপা গলায় বললেন, মিনিট দশেক আগে জ্ঞান ফিরেছে বলল। সবার সঙ্গে কথা বলেছে। ঠাণ্ডা পানি খেতে চেয়েছে।

আমি উঠে দাঁড়াতে দাঁড়াতে বললাম, স্যার, আমি কি এখন উঠতে পারি?

দুজনের কেউ কিছু বলল না। তাদের হতভম্ভ ভাব কাটতে সময় লাগবে, এই ফাঁকে কেটে পড়াই ভালো।

ওগো মদিনাবাসী প্রেমে ধর হাত মম গুনগুন করে গাইতে গাইতে আমি বের হয়ে গেলাম। র‍্যাব হেড অফিস থেকে এই প্ৰথম মনে হয় কেউ প্রেমের গান গাইতে গাইতে গাইতে বের হলো। সবাই অবাক হয়ে তাকাচ্ছে।

মেসে ফিরে নিজের ঘরে ঢুকতে যাচ্ছি, জয়নাল দৌড়ে এলো। তার চোখে বিস্ময়।

হিমু ভাই, ফিরেছেন?

হুঁ। আপনাকে নিয়ে যাওয়ার পর আমি নিজের গালে নিজে তিনটা চড় দিয়েছি।

কেন?

আমার সঙ্গে জমজমের পানি ছিল। বড়মামা হজ্ব করার সময় নিয়ে এসেছিলেন। আমার উচিত ছিল আপনাকে একগ্লাস জমজমের পানি খাইয়ে দেয়া। যতক্ষণ শরীরে জমজমের পানি থাকে ততক্ষণ অপাঘাতে মৃত্যু হয় না। হিমু ভাই, আপনি জীবিত ফিরে এসেছেন। দেখে কী যে আনন্দ হয়েছে। আপনি জীবিত ফিরলে আমি পঞ্চাশ রাকাত নফল নামাজ পড়ব বলে আল্লাহ পাকের কাছে ওয়াদা করছি। এখন নামাজ পড়তে যাব।

খতমে জালালি কি চলছে?

জি, মসজিদে তালেবুল এলেম লাগিয়ে দিয়েছি। আজ সারারাত চলবে। আমি মনে মনে বললাম, মারহাবা র‍্যাব। মারহাবা।
