বালিশের নিচে পাখি ডাকছে। এর মানে কী? ঢাকা শহরের পাখিদের মাথা সামান্য আউলা। তার মানে এই না যে, তাদের কেউ কেউ মানুষের বালিশের নিচে চলে যাবে এবং মনের সুখে ডাকাডাকি করবে। পাখির সন্ধানে বালিশের নিচে হাত বাড়িয়ে যে বস্তু পেলাম, তার নাম মোবাইল টেলিফোন। বড় খালার দেয়া কথোপকথন যন্ত্র। এই যন্ত্রের রিং টোনে আগে বাজনা ছিল, এখন কী করে যেন পাখির ডাক হয়ে গেছে।

হ্যালো বড় খালা!

তুই কি ঘুমাচ্ছিলি নাকি?

হুঁ।

দশটা বাজে, এখনো ঘুমাচ্ছিস? আমার তো অফিস নেই, আমি যতক্ষণ ইচ্ছা ঘুমাতে পারি।

তাই বলে তোর কোনো টাইমটেবিল থাকবে না? তোকে রিং করেই যাচ্ছি, রিং করেই যাচ্ছি।

কিছু কি ঘটেছে? ঐ মেয়ে চলে এসেছে।

কোন মেয়ে চলে এসেছে? হু-সি।

কেন এসেছে?

ও কি বাংলা জানে না-কি যে বলবে কেন এসেছে! কিছুই বলছে না। শুধু হাসছে।

হাবে ভাবেও কিছু বুঝতে পারছি না?

সাথে ব্যাগে করে একগাদা সবজি-টবজি নিয়ে এসেছে। মনে হচ্ছে রান্না করে আমাকে খাওয়াতে চায়। তুই চলে আয়।

আমি চলে আসব কেন? আমাকে তো খাওয়াতে চায় না।

আমার ধারণা তোকেই খাওয়াতে চায়। সে-ই তো তোকে টেলিফোন

করতে বলল।

কীভাবে বলল?

ইশারায় কানের কাছে হাত নিয়ে টেলিফোন দেখাল, তারপর বলল, হিমি। ঐ দিন তোকে হিমু হিমু ডাকছিলাম, সে শুনে মনে করে রেখেছে। হিমুটাকে হিমি বানিয়েছে। তুই চলে আয়।

মেনু কী?

মেনু কী তা তো জানি না। ব্যাগ থেকে সব জিনিসপত্র নামায় নি।

সাপখোপ আছে না-কি?

কী যন্ত্রণা! সাপ থাকবে কেন?

সাপ হচ্ছে ওদের ভেরি স্পেশাল ডিশ।

তুই শুধু শুধু কথা লম্বা করছিস, এক্ষুনি চলে আয়।

একটু যে সমস্যা আছে।

কী সমস্যা?

আজ আমার আরেকটা দাওয়াত আছে।

তোকে দাওয়াত করে খাওয়াবে কে?

খালু সাহেব দাওয়াত পেয়েছেন। আমি ফাও হিসেবে সঙ্গে যাচ্ছি।

ফ্লাওয়ারের বাড়িতে দাওয়াত?

হুঁ।

তোর খালু যাচ্ছে?

ই। অ্যাসিসটেন্ট হিসেবে আমিও সঙ্গে যাচ্ছি।

এতক্ষণে বুঝলাম কেন তোর খালুর সকাল থেকে এত ফটফটানি। আচ্ছা! হিমু, দাওয়াতের ঘটনোটা তুই ইন অ্যাডভান্স আমাকে জানাবি না?

জানালাম তো। অ্যাডভান্স জানলে। দাওয়াত দুপুর একটায়, তুমি জেনে গেছ দশটায়। তিন ঘণ্টা আগে। অ্যাকশানে যেতে চাইলে যেতে পার। তিন ঘণ্টা অনেক সময়।

আমি অ্যাকশানে এখন যাব না। তোর খালু দাওয়াত খেয়ে আসুক, তারপর দেখবি অ্যাকশান কাকে বলে। তুই অবশ্যই তোর খালুর সঙ্গে যাবি না। তুই আমার এখানে চলে আসবি। তোর জন্যে একটা চমক আছে।

কী চমক?

আগেভাগে বললে চমক থাকে? এসে দেখে চমকবি। তবেই না মজা।

মাজেদা খালার গলায় আনন্দ। ফ্লাওয়ারের বিষয়টা তিনি আমলে আনছেন। না— এটা বোঝা যাচ্ছে। তিনি আরো মজাদার কিছু নিয়ে ব্যস্ত।

আমি চমকাবার প্রস্তুতি নিয়ে দুপুর একটার দিকে বড় খালার বাসার কলিং বেল টিপলাম। দরজা খুলল হু-সি। বড় খালা হু-সিকে দিয়েই চমকাবার ব্যবস্থা করেছেন। তাকে বাঙালি মেয়েদের মতো শাড়ি পরিয়ে রেখেছেন। গলায় আবার বেলিফুলের মালা। এই সময় বেলি ফুল পাওয়া যায় না। নকল বেলি ফুলের মালাও হতে পারে।

মাজেদা খালা হাসিমুখে বললেন, চমকেছিস?

হু।

শাড়িতে মেয়েটাকে কী সুন্দর লাগছে দেখেছিস! আমার ইচ্ছা করছে এক্ষুনি কাজি ডেকে মেয়েটার সঙ্গে তোর বিয়ে দিয়ে দেই। জোর করে বিয়ে না দিলে তুই বিয়ে করবি না। পথে পথে ঘুরবি।

হুঁ।

তুই শুধু হুঁ হুঁ করছিস কেন? চাইনিজ মেয়ে বিয়ে করতে তোর কি কোনো আপত্তি আছে?

না।

ঐ মেয়ে বাঙালি বিয়ে করতে রাজি আছে কি-না কে জানো! ওকে জিজ্ঞেস করে যে জানব সেই উপায় নেই। এক বর্ণ বাংলা বুঝে না। আমি অবশ্যি বাংলা শেখানো শুরু করেছি। অন্যকে শেখাতে গিয়ে বুঝলাম, বাংলা ভাষা খুবই কঠিন ভাষা। তবে মেয়েটা দ্রুত শিখছে। বুদ্ধিমতী মেয়ে তো!

খালা হাতে একটা কাপ নিয়ে জিজ্ঞাসু চোখে হু-সির দিকে তাকালেন, হু-সি বলল, কাপ।


খালার মুখের হাসি অনেকদূর বিস্তৃত হলো। তিনি হাতে পানির গ্লাস নিলেন।

হু-সি বলল, পানি।

খালা গ্লাসে টোকা দিলেন। হুসি বলল, গ্লাস।

এবার খালা নিজের চুলে হাত দিলেন। হু-সি বলল, চুল।

খালা বিজয়ীর ভঙ্গিতে বললেন, দেখলি, একদিনে কত কী শিখিয়ে ফেলেছি?

আমি বললাম, তাই তো দেখছি। আচ্ছা খালা, এমন কি হতে পারে যে এই মেয়ে ভালোই বাংলা জানে— আমাদের সঙ্গে ভান করছে যেন কিছুই জানে না!

খালা বিরক্ত মুখে বললেন, তুই সারাজীবন গাধাই থেকে গেলি। তোর জীবনটা গাধামি করতে করতেই কেটে গেল। গাধার গাধা।


দুপুরে আমরা হু-সির রান্না করা মাছের আঁশটে গন্ধে ভরপুর কুৎসিত সুপ খেলাম। দুৰ্গন্ধে পাকস্থলি উল্টে আসার মতো হলো। খালা বললেন, বাহ সুৰ্য্যপটা ভালো হয়েছে তো! অরিজিনাল চাইনিজ। অরিজিনাল চাইনিজে একটু আঁশটে ভাব থাকে। আঁশটে গন্ধাটাই বিশেষত্ব।

সুপের পরে মাছের আইটেম। আস্ত ভাজা মাছ। দেখতে লোভনীয়। এক টুকরা মুখে দিয়ে আমি হতভম্ভ। মাছ রসগোল্লার চেয়েও দশগুণ মিষ্টি।

মাজেদা খালা বললেন, বাহ ভালো তো!

আমি বললাম, তোমার কাছে মিষ্টি লাগছে না?

মধু দিয়ে রান্না করেছে মিষ্টি তো হবেই। এটাই ওদের রান্নার ধারা। একগাদা কাচামরিচ, বাটা মরিচ দিয়ে বাঙালি খাবার ওরা কেন রাঁধবে? ওরা রাঁধবে ওদের মতো। তোর স্বভাবই হলো খুঁত ধরা। আরাম করে খা তো।

আমি বললাম, আরাম করে তুমি খাও। বাসি ডাল আছে কি-না দেখ। আমি বাসি ডাল দিয়ে ভাত খাব।


মেয়েটা এত আগ্রহ করে রোধেছে। তুই তার সামনে ডাল দিয়ে ভাত খেয়ে মেয়েটাকে অপমান করবি?

করব। যে জিনিস রোধেছে অপমান তার প্রাপ্য।

সত্যি যদি তুই ডাল দিয়ে ভাত খাস তাহলে তুই আর কোনোদিন আমার বাড়িতে ঢুকতে পারবি না। কোনোদিনও না। ঝোল বাদ দিয়ে শুধু মাছটা দিয়ে ভাত খা। মাছের উপরের খোসা ফেলে দে। তাহলে মিষ্টি একটু কম লাগবে।

হু-সি এবং আমি একসঙ্গে ফ্ল্যাট থেকে বের হলাম। খালার দেয়া শাড়ি বদলে নিজের পোশাক পরেছে। নীল রঙের স্কার্ট। এই পোশাকে তাকে শাড়ির চেয়েও মানিয়েছে। আমার ধারণা শাড়িতে শুধু বাঙালি মেয়েদেরকেই ভালো লাগে। এই পোশাক বিদেশিনীদের জন্যে না। খালা আমাকে দায়িত্ব দিয়েছেন আমি যেন ইয়েলো ক্যাবে করে হু-সিকে তার কাজের জায়গায় নামিয়ে দিয়ে আসি। খালা বলেছেন, আমি চাই তোদের দুজনে মধ্যে ইয়ে হোক।

আমি বললাম, ইয়ে কী?

বুঝতেই তো পারছিস ইয়ে কী? জেনে শুনে তোর মতো ষাঁড়ের গোবরকে কেউ বিয়ে করবে না। প্রেম হয়ে গেলে ভিন্ন কথা। প্রেম হয়ে গেলে ষাড়ের গোবরও মনে হয় রসগোল্লা।

আমি হু-সিকে নিয়ে রাস্তায় হাঁটছি, ইয়েলো ক্যাব খুঁজছি। হু-সি বলল, আপনার খাওয়া হয় নি। আমি লজ্জিত।

আমি বললাম, লজ্জিত হবার কিছু নেই। আমি রান্না করলেও তুমি খেতে পারতে না। সবাই সবকিছু পারে না। তুমি পা টিপতে পার। আমি পারি না।

পা টেপাকে আপনারা খারাপ চোখে বিবেচনা করেন?

আমি বললাম, মোটেই না, দাদি নানির পা টেপা আমাদের কালচারের অংশ। তবে বাইরের কেউ এই কাজ করতে পারবে না। যে পা টিপবে তাকে পরিবারের একজন হতে হবে।

হু-সি বলল, আপনার খালার মতো ভালো মানুষ আমি আমার জীবনে দেখি নাই।

না দেখারই কথা।

হু-সি বলল, আমার প্রতি তাঁর মমতা দেখে আমি খুবই দুঃখ পাই।

কেন?

কারণ আমি ভালো মেয়ে না। আমি খারাপ মেয়ে।

আমি বললাম, যে স্বীকার করতে পারে সে খারাপ সে তত খারাপ না।

হু-সি বলল, ভালো খারাপ নিয়ে কথা বলতে চাই না। আপনি খালি পায়ে হাঁটছেন কেন?

এমনি।

এমনি না। নিশ্চয়ই কারণ আছে। মেইনল্যান্ড চায়নায় কিছু সাধু মানুষ আছেন যারা প্ৰচণ্ড শীতেও গায়ে হালকা চাদর জড়িয়ে হাঁটেন। তাদেরকে বলা হয় মুসুমি। জাদুকর। আপনি কি জাদুকর?

আমি জাদুকর না।

আপনার খালার ধারণা আমি খুব রূপবতী। আপনার কি মনে হয়?

অবশ্যই তুমি রূপবতী।

আমি এখনো বিয়ে করি নি।

তোমার বিয়ের ফুল ফোটে নি। যেদিন ফুটবে সেদিন তোমার বিয়ে হবে। তার আগে শত চেষ্টা করলেও হবে না।

বিয়ের ফুল কী বুঝিয়ে বলুন।

একটি ফুল ফোটে। যেদিন ফুল ফোটে সেদিনই তার বিয়ে হয়। তার আগে না।

যে সব মেয়ের কোনোদিন বিয়ে হয় না। তাদের কি কোনো ফুল নেই?

ফুল সবারই আছে। তাদেরটা ফোটে না।

আমি হু-সির দিকে তাকালাম। বাঙালি মেয়েদের মতো তার চোখে অশ্রু টলমল করছে। বিয়ের ফুলের কথায় চোখে পানি চলে আসার ব্যাপারটা বোঝা যাচ্ছে না। মেয়েরা রহস্যময়ী হতে পছন্দ করে। সে হয়তো। রহস্যময়ী হতে চাচ্ছে।

হু-সিকে তার কাজের জায়গায় নামিয়ে দিলাম। একতলা একটা বাড়ি, নাম হংকং পার্লার। বাড়ির বারান্দায় প্লাষ্টিকের চেয়ারে এক নাকচ্যাপ্টা বসে আছে। নাকচ্যাপ্টা জাতের বয়স বোঝা মুশকিল, তবে এর বয়স যে ষাটের কাছাকাছি এটা বোঝা যাচ্ছে। গলার চামড়া ঝুলে গেছে। চোখ হলুদ এবং জ্যোতিহীন। বুড়ো নাকচ্যাপ্টা সন্দেহজনক দৃষ্টিতে আমার দিকে তাকিয়ে আছে।

আমি বুড়োর দিকে তাকিয়ে হাত নাড়লাম। মুখ হাসি হাসি করলাম। বুড়োর দৃষ্টি তাতে নরম হলো না। হু-সিকেও দেখলাম ঘাবড়ে গেছে। সে গলা নামিয়ে বলল, আপনি এই গাড়ি নিয়েই চলে যান।

আমি বললাম, গাড়িভাড়া দেব কীভাবে? আমার পাঞ্জাবির পকেটই নেই। টাকা তো অনেক দূরের ব্যাপার।

মিটারে নব্বই টাকা উঠেছে। হুসি টেক্সিওয়ালার হাতে তিনটা একশ টাকার নোট দিয়ে বলল, আপনি ইনাকে নিয়ে যান। ইনি যেখানে যেতে চান নিয়ে যাবেন।

আমি বললাম, হু-সি, বারান্দায় পেঁচামুখো যে বুড়ো বসে আছে সে কে?

হু-সি বলল, আমার বস। আমি কাউকে কিছু না বলে গিয়েছিলাম। মনে হয়। উনি রাগ করেছেন।

তোমাকে মারবে নাকি?

হু-সি কিছু না বলে চিন্তিত মুখে পার্লারের দিকে রওনা হলো। পেঁচামুখো এখন উঠে দাঁড়িয়েছে। তার দৃষ্টি হু-সির দিকে। বুড়ো মেয়েটাকে সত্যি সত্যি মারবে না-কি। দৃশ্যটা দেখে যাবার ইচ্ছা ছিল। ক্যাবওয়ালা সমানে হর্ন দিচ্ছে। আমাকে ক্যাবে উঠতে হলো।


আমার জন্যে একটি রোমহর্ষক দৃশ্য অপেক্ষা করছিল। দৃশ্যটা হংকং পার্লারের বারান্দায় ঘটল না। দৃশ্যটা মেসে আমার ঘরে। বাংলা ছবির অতি রোমহর্ষক দৃশ্য। যে দৃশ্যে শুরু থেকে শেষ পর্যন্ত টেনশন মিউজিক দিতে হয়। দৃশ্যটা–

রক্তে মোটামুটি মাখামাখি হয়ে খালি গায়ে শুধু লুঙ্গি পরা এক লোক কুণ্ডুলি পাকিয়ে আমার বিছানায় শুয়ে আছে। তার একটা চোখ বন্ধ। ফুলে ঢোল হয়ে ঝুলে পড়েছে। একটা হাত বিছানা থেকে বের হয়ে ঝুলছে। হাতের আঙুল থেতলানো, সেখান থেকে টপ টপ করে রক্ত পড়ছে। মেসের ম্যানেজার দরজার কাছে ভীতমুখে দাঁড়িয়ে।

আমি বললাম, কে?

আমি তোমার বড় খালু।

আপনার একী অবস্থা!

আমাকে মেরেই মনে হয় ফেলত। কোনো রকমে জানে বেঁচেছি। টাকা পয়সা ঘড়ি চশমা সব নিয়ে নিয়েছে। কাপড় চোপড়ও নিয়ে গিয়েছে। নেংটা করে রাস্তার পাশে ফেলে রেখেছিল।

লুঙ্গি পেয়েছেন কোথায়?

এক রিকশাওয়ালা দিয়েছে। সে-ই তোমার এখানে নিয়ে এসেছে। নিজের ফ্ল্যাটে কোন অবস্থায় যাব! হিমু, আমার চিকিৎসার ব্যবস্থা করো। একটা চোখ মনে হয় গেছে। তোমার বড়খালা যেন না জানে। পত্রিকায় নিউজ হবে কি-না কে জানে। একজন দেখলাম ছবি তুলছে। নিউজ হলে আত্মহত্যা ছাড়া আমার আর উপায় থাকবে না। হিমু, পত্রিকার লোকদের সঙ্গে তোমার জানাশোনা আছে?

না!

র‍্যাবের কারোর সঙ্গে পরিচয় আছে?

কেন বলুন তো?

হারামজাদি মেয়েটাকে র‍্যাবের হাতে ক্রসফায়ার করাতে হবে যেভাবেই হোক এই কাজটা করাতে হবে। র‍্যাব ছাড়া ঐ মেয়েকে কেউ শায়েস্তা করতে পারবে না। পুলিশ কিছু করবে না। শুধু টাকা খাবে। হিমু, তোমার কোনো বন্ধু বান্ধব আছে যাদের আত্মীয়স্বজন র‍্যাবে আছেন?

অস্থির হবেন না খালু সাহেব। আসুন আগে আপনার চিকিৎসার ব্যবস্থা করি।

হিমু, একটা চোখ মনে হয় গেছে। একটা চোখে কিছুই দেখছি না। খালু সাহেবকে মেডিক্যাল কলেজের ইমার্জেন্সিতে নিয়ে গেলাম। তার ডান হাত এবং বাঁ পায়ের বুড়ো আঙুল ভেঙেছে। স্কাল ফ্রেকচার হয়েছে। ঠোঁট, থুতনি এবং চোখের ভুরু কেটেছে। নিচের পাটির একটা দাঁত ভেঙেছে।

এক্স-রে, সেলাই, ব্যান্ডেজ শেষ হতে হতে রাত দশটা বেজে গেল। ডাক্তাররা খালু সাহেবকে হাসপাতালে ভর্তি করিয়ে নিলেন। তাকে সপ্তাহখানেক হাসপাতালে থাকতে হবে। মেসের ম্যানেজার করিতকর্মা লোক। হাসপাতালের কাকে কাকে যেন টাকা খাইয়ে একটা কেবিনেরও ব্যবস্থা করে ফেলল।

টাকা খাওয়া-খাওয়ির ব্যবস্থা থাকার এটাই সুবিধা। হাসপাতালের কেবিন যে-কোনো সময় পাওয়া যায়। সমস্যা হয় রমজান মাসে। সব ঘুসখোররা রমজান মাসে রোজা রাখেন, তারাবির নামাজ পড়েন। একটা মাস ঘুস খান না। ঘুস খাওয়া শুরু হয়। ঈদের জামাতের পর।

খালু সাহেবের কাছ থেকে ঘটনার সারমর্ম যা শুনলাম তা এইরকম— উনি ফ্লাওয়ারের নিমন্ত্রণ রক্ষার জন্য রওনা হলেন। অফিসের গাড়ি নিয়ে যাচ্ছিলেন। হঠাৎ মনে হলো, গাড়ি নিয়ে যাওয়া ঠিক হবে না। তিনি গাড়ি ছেড়ে দিয়ে রিকশা নিলেন। পথে যাদবপুর মিষ্টান্ন ভাণ্ডার দেখে মনে হলো, খালি হাতে যাওয়া ঠিক হবে না। তিনি এক কেজি রসমালাই এবং এক কেজি মিষ্টি দৈ কিনলেন।

ঠিকানামতো পৌঁছে দেখেন ঠিকানা ভুল। এই ঠিকানায় একটা দর্জির দোকান। তিনি কী করবেন। ভাবছেন এমন সময় দেখেন ফ্লাওয়ার আসছে। তাঁকে দেখে খুবই খুশি। সে তার হাত থেকে মিষ্টির প্যাকেট দুটা নিল। তাঁকে পথ দেখিয়ে নিয়ে চলল। খুবই ঘোরপ্যাচের পথ। একসময় সে তাকে এক চিপাগলিতে নিয়ে বলল, দাঁড়ান। আমি আসতেছি। বলেই আরেকটা গলিতে ঢুকে গেল। তিনি অপেক্ষা করছেন। এমন সময় ষণ্ডামার্কা দুই ছেলে এসে কথা নাই বার্তা নাই শুরু করল— কিল, ঘুসি, লাথি। ঘড়ি, টাকা-পয়সা সব নিয়ে নিল। তাঁকে চেপে ধরল নর্দমার উপর। নর্দমার পাকা ওয়ালে তারা তার মাথা ঠুকে আর বলে–মেয়েছেলের সন্ধানে আসছস? ঐ বুড়া, মেয়েছেলে চাস?

খালু গল্প শেষ করে হাঁপাতে হাঁপাতে বললেন— বুঝলে হিমু, এই হলো ঘটনা। দেশ কোথায় গিয়েছে দেখ! আমাকে মেরে ফেলছে। লোকজন যাওয়া আসা করছে, কেউ ফিরেও তাকাচ্ছে না।

ফ্লাওয়ারের কোনো দেখা পেলেন না? মিষ্টি নিয়ে সে উধাও?

হুঁ। ফ্লাওয়ারের কথা বাদ দাও। এখন তোমার বড়খালার হাত থেকে আমাকে বাঁচাবার কী ব্যবস্থা করবে বলো।

এক্ষুনি ব্যবস্থা নিচ্ছি, আপনি শান্ত হোন।

আমি খালাকে টেলিফোন করলাম। করুণ গলায় বললাম, বড়খালা একটা দুঃসংবাদ আছে।

খালা চিন্তিত গলায় বললেন, কী দুঃসংবাদ?

খালু সাহেব হাসপাতালে। হাত-পা ভেঙে একাকার। অ্যাকসিডেন্ট করেছিলেন। উনি দৈ মিষ্টি নিয়ে রওনা হয়েছেন ফ্লাওয়ারের বাড়িতে, এমন সময় পেছন থেকে ট্রাক এসে দিয়েছে ধাক্কা।

খালা বললেন, ভালো করেছে।

আমি বললাম, আমারও ধারণা ভালো করেছে। যাই হোক, খালু সাহেব দৈ মিষ্টি নিয়ে উল্টে পড়লেন। হাত-পা ভাঙলেন। সিরিয়াস জখম। তাঁর আর ফ্লাওয়ারের বাড়িতে যাওয়া হলো না।

খালা বললেন, এটাকে তুই দুঃসংবাদ বলছিস? আমি এমন আনন্দের খবর অনেক দিন পাই নি।

আমি বললাম, খালু সাহেবকে এসে দেখে যাও। কেবিন নাম্বার সতেরো। ঢাকা মেডিক্যাল কলেজ।

খালা বললেন, আমি যাব দেখতে! পাগল হয়েছিস? হাসপাতালে থেকে প্রেমের রস কমুক, তারপর দেখা যাবে।

আমি বললাম, খালু সাহেব চিচি করে তোমার কাছে ক্ষমা চাচ্ছে। এর কী করবে?

খালা বললেন, সে লেংচাতে লেংচাতে এসে আমার পায়ে ধরবে। তারপর ক্ষমা।

আমি বললাম, তাহলে এক সপ্তাহ অপেক্ষা করতে হবে। ডাক্তাররা বলেছেন, কয়েক জায়গায় ভেঙেছে। মিনিমাম এক সপ্তাহ থাকতে হবে।

থাকুক এক সপ্তাহ, শিক্ষা হোক।

কোয়ায়েট ইন দ্য ওয়েস্টার্ন ফ্রন্ট। আপনাকে একবার শুধু পায়ে ধরলেই হবে।

খালু সাহেব বললেন, একবার কেন, দশবার ধরব। হিমু শোন, একটা উপদেশ–স্ত্রী ছাড়া কোনো মেয়েকে বিশ্বাস করবে না। সব মেয়েই কালনাগিনী, পিশাচিনী।
