আমার ঘর আলো করে কে যেন বসে আছে। দরজার কাছে আমাকে থমকে দাঁড়াতে হলো। চোঁদ পনেরো বছরের একটা ছেলে। চেয়ারে মাথা নিচু করে বসে আছে। তার সামনে হলুদ গোলাপ ফুলের তোড়া। আমি মানতে বাধ্য হলাম, হলুদ গোলাপগুলিকে ছেলেটির কাছে স্নান লাগছে। আমি মুগ্ধ গলায় বললাম, তুমি কে?

ছেলেটি থতমত খেয়ে উঠে দাঁড়াল। কিছুক্ষণ অবাক হয়ে আমাকে দেখল, তারপর হাসিমুখে লজ্জা লজ্জা গলায় বলল, বাবা আমাকে আপনার কাছে পাঠিয়েছেন।

কেন বলো তো?

বাবার হয়ে আমি যেন আপনার কাছে ক্ষমা চাই, এইজন্যে পাঠিয়েছেন। আমার বাবার নাম সফিক। তিনি সিঙ্গাপুরের মাউন্ট এলিজাবেথ হাসপাতালে আছেন। তিনি সেরে উঠেছেন। ডাক্তাররা তাকে আরো কিছুদিন অবজারভেশনে রাখবেন।

তুমি বসো।

ছেলেটি বসতে বসতে বলল, চাচা, আপনি কি বাবাকে ক্ষমা করেছেন? কারণ তাকে টেলিফোন করে জানাতে হবে।

আমি বললাম, ক্ষমা চাইবার মতো এমন কিছু তোমার বাবা আমার সঙ্গে করেন নি। তাছাড়া যে বাবার এত চমৎকার একটা ছেলে আছে তার সমস্ত অপরাধ ক্ষমার যোগ্য। তুমি কী করো?

আমি আমেরিকান জর্জ টাউন ইউনিভার্সিটিতে আন্ডা গ্র্যাজুয়েটে এবছর ঢুকেছি।

তুমি ছাত্র কেমন?

ভালো। আমার এখনই ইউনিভার্সিটিতে ঢোকার কথা না। রেজাল্ট খুব ভালো বলে আগেভাগে ঢুকে পড়েছি।

সব A?

ছেলেটি লজ্জিত ভঙ্গিতে বলল, একটা A, বাকি সব A+।

বড় হয়ে কী হতে চাও?


আমার মাইক্রোবায়োলজি পড়ার ইচ্ছা, কিন্তু মা চান আমি যেন ডাক্তার হই।

আমি বললাম, তোমার ডাক্তার হওয়াই ভালো। তোমাকে দেখলেই রোগীর রোগ অর্ধেক সেরে যাবে।

চাচা, আপনি অবিকল আমার মার মতো কথা বললেন। আপনি কিন্তু এখনো আমার নাম জানতে চান নি।

নাম বলো।

আমার নাম শুভ্ৰ। মা নাম রেখেছেন। মা ছোটবেলায় একটা উপন্যাস পড়েছিলেন— উপন্যাসের প্রধান চরিত্রের নাম শুভ্ৰ। তিনি শুভ্রর নামে আমার নাম রাখলেন।

উপন্যাসের শুভ্ৰ কেমন বলো তো?

সে পৃথিবীর শুদ্ধতম মানুষ।

তুমি কি শুদ্ধতম মানুষ হতে চাও?

না। তবে আমার মা চায়। মার অবশ্যি এমনিতেই ধারণা আমি শুদ্ধ।

তুমি কি শুদ্ধ না?

মা যেরকম ভাবে সেরকম না। আমার এক বন্ধুর জন্মদিনের পার্টিতে আমি এক ক্যান বিয়ার খেয়েছিলাম।

শুভ্ৰ, এখন তুমি কী খাবে বলো।

আপনি যা খেতে বলবেন আমি তাই খাব। আমি আজ সারাদিন আপনার সঙ্গে থাকব। অবশ্যি আপনি যদি অনুমতি দেন।

আমার সঙ্গে থাকতে চাচ্ছি কেন?

বাবা বলে দিয়েছেন। আজ রাত নটার সময় আমি আমেরিকা চলে যাব। আমার সব ব্যাগ গোছানো। গাড়িতে রাখা আছে। সারাদিন আপনার সঙ্গে ঘুরে সন্ধ্যাবেলা এয়ারপোর্টে চলে যাব।

ঠিক আছে কোনো অসুবিধা নেই। দুপুরে কী খেতে চাও বলো। তোমার মা নিশ্চয়ই বাবাকে নিয়েই মহাব্যস্ত ছিলেন। তোমাকে রান্নাবান্না করে কিছু খাওয়াতে পারেন নি। বলে দেশ ছেড়ে যাবার আগে আগে কী কী খেতে ইচ্ছা করছে?

শুভ্র খুবই সহজ ভঙ্গিতে বলল, মটরশুটি আর ফুলকপি দিয়ে বড় কই মাছ।

আর?

চিতল মাছের কোপ্ত।

আর?

সীমের বিচি দিয়ে মাগুর মাছের ঝোল। আর কিছু না।

তোমার মা এইসব তোমাকে রান্না করে খাওয়াতেন?

জি।

চল যাই বাজারে। বাজার করব। নিজের হাতে দেখে শুনে বাজার করা

ভালো।

চাচা, রান্না করবে। কে?

আমার রান্নার স্পেশাল লোক আছে। কোনো ছেলের মুখেই মায়ের রান্নার চেয়ে অন্য কারো রান্না ভালো লাগে না। তোমাকে যে মহিলার রান্না খাওয়াব সে তোমার মাকে ডিফিট দিয়েও দিতে পারে।

আপনি যখন বলছেন তখন অবশ্যই ডিফিট দেবেন।

আমি বললেই হবে কেন?

কারণ আপনি সেইন্ট টাইপ মানুষ।

তোমার বাবা তোমাকে বলে দিয়েছেন?

জি। বাবা যখন কোমায় ছিলেন তখন প্রায়ই আপনাকে দেখতেন। আপনার গায়ে হলুদ পাঞ্জাবি। আপনি বাবার দিকে হাত বাড়িয়ে দিয়েছেন। বাবা সেই হাত ধরতে চেষ্টা করছেন। পারছেন না। যেদিন হাতটা ধরতে পারলেন সেদিনই বাবা কোমা থেকে বের হয়ে এলেন।

আমি বললাম, শুভ্ৰ! তোমার বাবার স্বপ্নের সাধারণ ব্যাখ্যা আছে। ব্যাখ্যাটা মন দিয়ে শোন।

শুভ্র বলল, আমি মন দিয়েই শুনব।

আমি বললাম, তোমার বাবা মাথায় আঘাত পাওয়ার আগ পর্যন্ত আমার দিকেই তাকিয়েছিলেন। তাঁর কোমায় চলে যাবার মুহূর্তের স্মৃতি হচ্ছে–আমার স্মৃতি। হলুদ পাঞ্জাবি পরা একজন মানুষ। তোমার বাবার ব্রেইন এই স্মৃতি নিয়েই কাজ করেছে। বুঝের?

শুভ্ৰ বলল, চাচা, যুক্তি কি শেষ কথা?

কাউকে মা ডাকা বা বাবা ডাকা আমার স্বভাবের মধ্যে নেই। এই প্রথম নিয়মের ব্যতিক্রম করে শুভ্রর কাধে হাত রেখে বললাম, নারে বাবা, যুক্তি শেষ কথা না। যুক্তি হলো শুরুর কথা।


আমরা বসে আছি গাড্ডু পীর খসরুর চালায়। এমন হতদরিদ্র পরিবেশে বসে থাকতে শুভ্রর কোনোরকম অস্বস্তি হচ্ছে বলে মনে হচ্ছে না। সে চোখ বড় বড় করে সবকিছু দেখছে। তার বিস্ময়ের আয়োজন যথেষ্টই আছে। বজলুকানে ধরে দাঁড়িয়ে আছে। কারণ খসরু ছেলের উপর ইনজাংশান জারি করেছে।

হিমু ভাই বাড়িতে এলেই বজলুকে কানে ধরে দাঁড়িয়ে থাকতে হবে। প্রথমবারে কফির টাকা চেয়ে সে যে অপরাধ করেছে তার শাস্তি এখনো চলছে।

আরো চলবে।

বজলু শাস্তি পেয়ে দুঃখিত না। লজ্জিতও না। তার মুখ হাসি হাসি। আজও সে প্রথমদিনের সাইজে বড় প্যান্টটা পরেছে। প্যান্ট বারবার পিছলে যাচ্ছে। তাকে কান ছেড়ে প্যান্ট ধরতে হচ্ছে।

আমি বজলুর দিকে তাকিয়ে বললাম, কিরে ব্যাটা, স্কুলে ভর্তি হয়েছিস?

বজলু হ্যাঁ-সূচক মাথা নাড়ল। রান্নাঘর থেকে জরিনা বলল, ভাইজান, ইসকুলে নিয়মিত যাওয়া আসা করে। নিয়ম কইরা পড়ে। মাস্টার সাব বলছে, হে লেহাপড়ায় ভালো।

গাড্ডু পীরের মেজাজ খারাপ। ভয়ঙ্কর খারাপ। তার মেজাজ খারাপের কারণ বাড়িতে মেহমান এসেছে–বাজার করে নিয়ে এসেছে। সেই বাজারে রান্না হচ্ছে।

গাড় বলল, ভাইজান, আপনে আমারে এত বড় শাস্তি দিলেন? গরিব হাইছি। বইল্যা বাজার কইরা আনবেন? আমার ইচ্ছা করতাছে লাফ দিয়া টেরাকের সামনে পইড়া যাই। ভালোমন্দ দুইটা আমি খাওয়াইতে পারব না? প্রয়োজনে আমি ডাকাতি করব।

শুভ্ৰ হেসে ফেলল। গাড্ডু পীর বলল, বাবা, হাস কেন?

শুভ্র বলল, আপনার কথা শুনে হাসি। আপনি সুন্দর করে কথা বলেন।

সুন্দর কথার ভাত নাই বাবা। ভাত আছে কর্মে। আইজ যে আমি টেরাকের নিচে পড়তে চাইতেছি, অনেক দুঃখে পড়তে চাইতেছি।

শুভ্র বলল, ট্রাকের নিচে পড়লে আপনার লাভ কী? আপনি তো মরেই যাবেন।

বাবাগো, আমার জন্য মরণই ভালো। হিমু ভাই বাজার কইরা আনছে। সেই বাজারে পাক হইতেছে। এরচে মরণ ভালো না?

খেতে বসেই শুভ্ৰ আমার দিকে তাকিয়ে বলল, চাচা, আপনার কথা ঠিক। উনার রান্না অসম্ভব ভালো। মার রান্নার চেয়ে অবশ্যই ভালো।

জরিনা বলল, বাবাগো, পেট ভইরা খান। গরীবের বাড়ির এই সুবিধা। খাইদ্য থাকে না, মুখে রুচি থাকে। আইজের অবস্থা ভিন্ন। আইজ খাইদ্যও আছে।

শুভ্র বলল, আপনি এত ভালো রান্না কোথায় শিখেছেন?

গুলশানের এক বড় লোকের বাড়িতে কাজ করতাম। বাবুর্চির এসিসটেন্ট ছিলাম। কুটা বাছা করতাম। বাবুর্চিরে দেইখা দেইখা শিখছি। বাবুর্চির নাম আউয়াল মিয়া।

গাড্ডু পীর বলল, আরো কিছুদিন থাকলে আরো ভালো পাক শিখত, কিন্তু বাড়ির সাব জরিনারে কু-দৃষ্টি দিল। জরিনা চাকরি ছাইড়া চইলা আসল।

শুভ্র বলল, কু-দৃষ্টি কী?

গাড্ডু পীর বলল, কু-দৃষ্টি কী তুমি বুঝবা না। সব কিছু বুঝা ঠিকও না। এই দুনিয়ার নিয়ম যে যত কম বুঝে সে তত ভালো আছে। বেশি বুঝলেই ধরা।

শুভ্র বলল, বেশি বুঝা খারাপ হবে কেন? বেশি বুঝার জন্যেই তো সবাই পড়াশোনা করে।

গাড় বলল, এইজন্যে ধরাও খায়। আমার ছেলেও এখন লেখাপড়া শুরু করছে। সেও বিরাট ধরা খাইব।

শুভ্ৰ হাসছে। জরিনা শুভ্রর দিকে তাকিয়ে মুগ্ধ গলায় বলল, আহারে কী সুন্দর কইরা না হাসে! কী সুন্দর!

গাড্ডুপীর বলল, তুমি দেখি পুলাটারে নজর না লাগাইয়া ছাড়াবা না। বুকে থুক দেও।

জরিনা বুকে থুক দিল।

জরিনার জন্যে আরেকটি বিস্ময় অপেক্ষা করছিল। শুভ্ৰ যে গাড়িতে করে এসেছে সেই গাড়ি জরিনা আগে দেখে নি। অতিথি বিদায় করতে এসে দেখল। কচি কলাপাতা রঙের হালকা সবুজ গাড়ি। জরিনার মুখ হা হয়ে গেল। সে আমাকে সামান্য আড়ালে নিয়ে গলা নামিয়ে বলল, ভাইজান, আমি বজুলুরে নিয়া খোয়াবে যে কচুয়া গাড়িটা দেখছিলাম— এই সেই গাড়ি। কোনো বেশ কম নাই।

শুভ্র বলল, চাচা, আমি কি এদের জন্যে আমেরিকা থেকে গিফট পাঠাতে পারি?

আমি বললাম, অবশ্যই পোর।

কী গিফট পেলে এরা খুশি হবে?

বজলুর দরকার বেল্ট। ওরা দুটা প্যান্টেরই বহর অনেক বড়।

শুভ্ৰ হাসছে।

আহা, কী নির্মল হাসি! ঢাকার নীল আকাশে আজ ঝলমলে রোদ।
