মাজেদা খালার সঙ্গে খালু সাহেবের সম্পর্ক ঠিকঠাক হয়ে গেছে। খালা হাসপাতালে এসে খালু সাহেবকে দেখে গেছেন। পা ধরাধরি পর্ব শেষ হয়েছে। মাজেদা খালা আমাকে আড়ালে ডেকে নিয়ে বলেছেন, দিলাম মাফ করে!

আমি বললাম, এত সহজে মাফ পেয়ে গেল?

খালা বললেন, ভুল তো আমার। পুরুষ মানুষকে চোখে চোখে রাখতে হয়। চোখের আড়াল হলেই এরা অন্য জিনিস। এরা হলো দড়ি দিয়ে খুঁটির সঙ্গে বেঁধে রাখার বস্তু। দড়ি যতদূর ছাড়া হবে ততদূর পর্যন্ত এরা চরে বেড়াবে। এর বাইরে যাবে না।

খালু সাহেব তাঁর স্ত্রীর মহানুভবতায় মুগ্ধ এবং বিস্মিত। তিনি আমাকে বলেছেন, তোমার খালা মহীয়সী নারী। রান্নাবান্নার লাইনে না থেকে শিক্ষার লাইনে থাকলে বেগম রোকেয়া টাইপ কিছু হয়ে যেত। হিমু, তুমি কি আমার সঙ্গে একমত? তোমার কি মনে হয় না ঘরে ঘরে এই মহিলার বাধানো ছবি থাকা দরকার?

খালু সাহেবের ঘা শুকাতে শুরু করেছে। দুএকদিনের মধ্যে তিনি হাসপাতালে থেকে ছাড়া পাবেন। এরকম শোনা যাচ্ছে। তবে তিনি আরো কিছুদিন থাকতে চান। তাঁর ধারণা এখানে যেরকম রেস্ট হচ্ছে বাসায় গেলে তা হবে না। হাসপাতালে স্বাধীন চিন্তার যে সুযোগ সেটা নাকি বাসায় নেই। তাঁর স্বাধীন চিন্তার সবটাই অপরাধীদের শাস্তিবিষয়ক। তিনি সমাজ থেকে অপরাধ সম্পূর্ণ দূর করার পক্ষপাতি। খালু সাহেব স্বাধীন চিন্তার মাধ্যমে যে কয়েকটি গুরুত্বপূর্ণ সিদ্ধান্তে পৌঁছেছেন তার কয়েকটি এরকম—

১

ক্রসফায়ার বাংলাদেশের জন্য মহৌষধ। যারা ক্রসফায়ারের বিপক্ষে কথা বলে তাদেরকেও ক্রসফায়ারের আওতায় আনা উচিত।

২

দেশ পরিচালনার দায়িত্ব র‍্যাবের হাতে দিতে হবে। এই দেশ রাজনীতির উপযুক্ত না। কোনো রাজনীতি এদেশে থাকবে। না যে নেতাই প্রিয় ভায়েরা আমার বলে মুখ খুলবেন তাদের ব্যাপারে প্রয়োজনীয় ব্যবস্থা নিবে।

৩

একটি বিশেষ দিনে বাংলাদেশে র‍্যাব দিবস পালিত হবে। সেদিন সবাই কালো পোশাক পারবে। আর্ট কলেজ থেকে একটা র‍্যালি বের হবে। প্রেস ক্লাবে থামবে। সবার হাতে থাকবে নানান ধরনের অস্ত্রের মডেল।


৪

র‍্যাব সঙ্গীত বলে সঙ্গীত থাকবে। ক্রসফায়ারের যে-কোনো খবর রেডিও-টেলিভিশনে প্রচারের পর পর র‍্যাব সঙ্গীত বাজানো হবে। সঙ্গীতের কথা এরকম হতে পারে–

আমার কৃষ্ণ র‍্যাব
আমি তোমায় ভালোবাসি।
চিরদিন তোমার অস্ত্র তোমার বুলেট
আমার প্রাণে বাজায় বাঁশি।

৫

র‍্যাব ভাইদের জন্যে একটি দৈনিক পত্রিকা থাকবে। কালো নিউজ প্রিন্টের উপর লাল লেখা। পত্রিকার নাম হতে পারে দৈনিক র‍্যাব।

৬

আদালত অবমাননা আইনের মতো র‍্যাব অবমাননা আইন বলে একটি আইন জাতীয় পরিষদে পাশ করতে হবে। এই আইনে র‍্যাবের সমালোচনা করে কেউ কিছু বললেই তার সাজা হয়ে যাবে।


মানুষের নানা ধরনের আশা-আকাঙ্ক্ষা থাকে। খালু সাহেবের আশাআকাঙ্ক্ষা এখন এক বিন্দুতে স্থির হয়ে আছে— ফ্লাওয়ারকে এবং তার দুই সঙ্গীকে র‍্যাবের মাধ্যমে ক্রসফায়ারে ফেলে দেয়া। তিনি ইংরেজিতে একটি দীর্ঘ প্ৰবন্ধও লিখেছেন। প্রবন্ধের শিরোনাম পচে যাওয়া সমাজের প্রতি র‍্যাবের দায়িত্ব! কোনো পত্রিকা প্ৰবন্ধ ছাপে নি। তবে সাপ্তাহিক পত্রিকার চিঠিপত্র কলামে তার একটি চিঠি ছাপা হয়েছে।

চিঠিটা এরকম–

উদয়ের পথে শুনি কার বাণী

দেশের আজ একী অবস্থা। ঘোর অমানিশা। ভাসমান পতিতাদের হাতে নগরীর প্রধান প্রধান বিনোদন উদ্যান। যেমন চন্দ্ৰিমা উদ্যান, সোহরাওয়ার্দী উদ্যান। এইসব ভাসমান পতিতারা যুব সমাজকে বিপথে নিচ্ছে। তাদের হাতে লাঞ্ছিত হচ্ছে ভদ্ৰ নাগরিক। তাদের ছলাকলায় সর্বস্ব হারিয়ে অনেকে পথের ফকির হচ্ছে।

নগরকে পংকিল অবস্থা থেকে মুক্ত করার জন্যে আমি র‍্যাব ভাইদের আহবান জানাচ্ছি। দুষ্ট লোকের সমালোচনায় আপনারা বিভ্ৰান্ত হবেন না। যারা মানবাধিকারের বড় বড় কথা বলছেন তাদেরকে সাবধান। যখন নিরীহ মানুষ গুপ্তাকর্তৃক আক্রান্ত হয়ে কাতর আর্তনাদ করে তখন আপনারা কোথায় থাকেন? দয়া করে মানবাধিকারের ফাঁকাবুলি আপনারা আওড়াবেন না। আপনাদের প্রতি আবেদন, আপনারাও সমস্বরে র‍্যাব ভাইদের সমর্থন করে তাদের হাত জোরদার করুন।

কবি সমাট রবীন্দ্রনাথের এই বাণী র‍্যাবের সাহসী ভাইদের জন্যে প্রয়োজন। কবি বলেছেন—

উদায়ের পথে শুনি কার বাণী
ভয় ভাই ওরে ভয় নাই।


ইতি—
গুপ্তাকর্তৃক নির্যাতিত একজন
নেক্সসাধারণ নাগরিক

মার খেয়ে তক্তা হয়ে যাবার পর খালু সাহেব র‍্যাবের অন্ধ ভক্ত হয়েছেন।

আর মাজেদা খালা হু-সির অখাদ্য রান্না খেয়ে হয়েছেন হু-সি ভক্ত। তিনি কোমর বেঁধে লেগেছেন হু-সির যেন একটা গতি হয়। বিয়ে করে সে যেন তার চোখের সামনে সংসার করে। গতকাল সন্ধ্যার কথা। খালা টেলিফোন করে বললেন, হিমু, গুড নিউজ। হু-সি ইয়েস বলে দিয়েছে। সরাসরি ইয়েস না। একটু ঘুরিয়ে পেঁচিয়ে।

আমি বললাম, কোন বিষয়ে ইয়েস?

তোকে বিয়ের বিষয়ে। কিছুক্ষণ আগে তার সঙ্গে টেলিফোনে কথা হলো।


আমি বললাম, সে তো বাংলাই জানে না। টেলিফোনে বিয়ের মতো জটিল বিষয়ে কী কথা বলল?

মাজেদা খালা বললেন, বাংলা জানে না বাংলা শিখছে। যে শিখতে পারে সে দ্রুতই শিখতে পারে। তার এখন ধ্যান-জ্ঞান বাংলা শেখা।

সে তোমাকে কী বলল?

সে বলেছে, যেখানে কাজ করছে এই কাজ তার পছন্দ না। সে সব ছেড়ে प्लेिऊ bाহা।

এক অক্ষর বাংলা জানে না মেয়ে? এত কথা বলে ফেলল?

মাজেদা খালা বললেন, ডিকশনারির সাহায্য নিয়ে নিয়ে ভাঙা ভাঙাভাবে বলেছে।

আর কী কথা হয়েছে?

বিয়ের বিষয়ে জানতে চাইল, বাঙালি ছেলে বিয়ে করতে স্টেটের পারমিশন লাগবে কি-না? আমি বলে দিয়েছি, কিছু লাগবে না। তিনবার কবুল বললেই হবে।


তার ধর্ম কী?

বৌদ্ধ ধর্ম। এটা কোনো ব্যাপারই না। মাওলানা ডাকিয়ে তাকে মুসলমান করব। আমি তার জন্যে একটা নামও ঠিক করেছি। মুসলমান নাম।

কী নাম?

লায়লা। লায়লা মানে হলো রাত। তোর সঙ্গে বিয়ে হবার পর সে তার নাম লিখবে লায়লা হিমু।

খালা, বিয়েটা হবে কবে?

তোরা দুইজনে মিলে ঠিক করা কবে। তোর বিয়ের যাবতীয় খরচ আমার! তোকে পকেট থেকে একটা পয়সা বের করতে হবে না।

আমার পকেটই নেই। পকেট থেকে কী বের করব?


লায়লাকে এক সেট গয়না দেব। আর তোকে একটা স্যুট বানিয়ে দেব।

স্যুট গায়ে খালি পায়ে ঘুরব, এটা কি ঠিক হবে?

খালি পায়ে হাঁটাহাঁটি বন্ধ। অনেক হেঁটেছিস। আর না। হিমু শোন, ও তোকে একদিন রেস্টুরেন্টে খাওয়াতে চায়। ঐদিন তার রান্না তুই খেতে পারিস নি— এই নিয়ে বেচারা খুবই মনোকষ্টে আছে। তোর যে একটা গতি হচ্ছে। আমি এতেই খুশি। আমি দর্জি পাঠিয়ে দেব, তুই সুটের মাপ দিয়ে দিবি। ঠিক আছে?

হুঁ।

তোকে নিয়ে একদিন নিউমার্কেটে যাব। বিয়ের কার্ড বাছব।

বিয়ের কার্ডও থাকবে?

অবশ্যই থাকবে। তোর জন্যে কার্ডের দরকার নেই। মেয়েটার জন্যে দরকার। বিদেশী মেয়ে, আত্মীয়স্বজন ছাড়া একা একা বিয়ে করছে। আহারে! এখন কি তুই ফ্রি?


কেন?

ফ্রি থাকলে নিউমার্কেটে চলে আয়। আজই কার্ড কিনে ফেলি।

আজই কিনতে হবে?

হ্যাঁ, আজই কিনতে হবে। তোর খালুর পরিচিত এক প্রেস আছে, দেখি প্রেস থেকে বিনা পয়সায় কার্ড ছাপানো যায়। কিনা। তোর কার্ড কয়টা লাগবে বল তো?

 

আমার মাজেদা খালার মতো মানুষের জন্যেই হয়তোবা কোরান শরীফে আল্লাহপাক বলেছেন– হে মানব সম্প্রদায়, তোমাদের বড়ই তাড়াহুড়া।

জায়গাটা খালি। তারিখ ঠিক হবার পর হাতে লিখে দেয়া হবে। কনের নামের জায়গায় লেখা— মুসলমান নাম লায়লা। চৈনিক নাম হু-সি। কার্ডও বেশ বাহারি। বিশাল এক গোলাপ ফুটে আছে। গোলাপের উপর প্রজাপতি বসে আছে। প্রজাপতির পাখায় লেখা— শুভ বিবাহ।


আমি হতভম্ব গলায় বললাম, কার্ড ছাপিয়ে ফেলেছ?

মাজেদা খালা বললেন, হঁ। অসুবিধা কী? কাজ এগিয়ে থাকল। তোর কয়টা কার্ড দরকার? আচ্ছা ঠিক আছে, আমি আপাতত একশ কার্ড রেখে যাচ্ছি। আরো লাগলে বলবি।

তুমি যে কার্ড ছাপিয়েছ হু-সি জানে?

অবশ্যই জানে। তাকে দেখিয়েছি। অ্যাই, তুই ঐ মেয়েটার সঙ্গে কৰে। রেস্টুরেন্টে খেতে যাবি? বিয়ের আগে তোদের মধ্যে ভালো আন্ডারাষ্ট্যান্ডিং হওয়া দরকার না?

ভালো আন্ডারাষ্ট্যান্ডিং-এর জন্যে হু-সিকে নিয়ে একদিন রেস্টুরেন্টে খেতে গেলাম। নতুন এক রেস্টুরেন্ট হয়েছে, নাম ভূত। সেখানে নাকি বয় বাবুর্চি র‍্যাবের পোশাক পরে থাকে। খাওয়া-দাওয়ার মাঝখানে ভূতের নৃত্য হয়। রেস্টুরেন্টের খরচ হিসেবে খালা দুই হাজার টাকা দিয়ে দিয়েছেন। বিল যেন হু-সি না দেয়। আমি দেই।


দুজনে এক কোনায় বসেছি। টেবিলে মোমবাতি জ্বলিয়ে দিয়ে গেছে। ক্যান্ডেল লাইট ডিনার। হু-সিকে দেখে মনে হচ্ছে সে খুবই লজ্জা পাচ্ছে। সে বলল, আমার কাছে সবই স্বপ্ন স্বপ্ন লাগছে। কোনো কিছুই রিয়েল মনে হচ্ছে না। আমার কাছে মনে হচ্ছে সত্যিই আমাদের বিয়ে হচ্ছে।

আমি বললাম, আসলে হচ্ছে না?

জানি না। স্বপ্ন তো আর বাস্তবের মতো না। স্বপ্নে অনেক কিছু হয়ে যায়। এটা তো স্বপ্নই।

স্বপ্ন?

হ্যাঁ, স্বপ্ন এবং আমার জীবনে দেখা সবচে সুন্দর স্বপ্ন।

হু-সি টেবিল থেকে ন্যাপকিন নিয়ে দুই চোখ ঢেকে ফুপিয়ে কাঁদতে লাগল।
