নাম কী?

হিমু।

ভালো নাম?

হিমালয়।

হিমালয়ের আগেপিছে কিছু আছে, না-কি শুধুই হিমালয়?

স্যার, হিমালয় এমনই এক বস্তু যার আগেপিছে কিছু থাকে না।

প্ৰশ্নকর্তা চশমার উপরের ফাঁক দিয়ে আমার দিকে তাকালেন। চশমা পরা হয় চশমার ভেতর দিয়ে দেখার জন্য। যারা এই কাজটা না করে চশমার ফাক দিয়ে দেখতে চান তাদের বিষয়ে সাবধান হওয়ার প্রয়োজন আছে। আমি খানিকটা সাবধান হয়ে গেলাম। সাবধান হওয়া ছাড়া উপায়ও নেই। আমাকে রিমান্ডে নেয়া হয়েছে। রিমান্ড শব্দটা এতদিন শুধু পত্র-পত্রিকায় পড়েছি। অমুক নেতা রিমান্ডে মুখ খুলেছেন। অমুক শিল্পপতি গোপন তথ্য ফাঁস করেছেন –ইত্যাদি। রিমান্ডে হালুয়া টাইট করে দেয়া হয় এবং ব্ৰেইন হালুয়া করে দেয়া হয়। বিশেষ সেই অবস্থার শেষপর‍্যায়ে আসামি যে-সব অপরাধ সে করে নি তাও স্বীকার করে। উদাহরণ–

তুই মহাত্মা গান্ধিকে খুন করেছিস?

জি স্যার করেছি।

উনাকে কীভাবে খুন করলি?

কীভাবে করেছি এখন মনে নেই। একটু যদি ধরায়ে দেন তাহলে বলতে পারব। তবে খুন যে করেছি ইহা সত্য।

গলা টিপে মেরেছিস?

এই তো মনে পড়েছে। জি স্যার, গলা টিপে মেরেছি।

উনার যে ছাগল ছিল সেটা কী করেছিস?

ছাগলের কথা মনে নাই স্যার, একটু ধরায়ে দেন। ধরায়ে দিলেই বলতে পারব।

ছাগলটা কেটেকুটে খেয়ে ফেলেছিস কি-না বল। অবশ্যই খেয়েছি স্যার। কচি ছাগলের মাংস অত্যন্ত উপাদেয়। এই বিষয়ে একটা ছাড়াও আছে স্যার। বলব?

কচি পাঠা বৃদ্ধ মেষ
দধির অগ্র ঘোলের শেষ।

পাঠার জায়গায় হবে ছাগল।

 

আমাকে যিনি প্রশ্ন করছেন তার চেহারা অমায়িক। প্রাইভেট কলেজের বাংলা স্যার টাইপ চেহারা। তবে কাপড়াচোপড় দামি। হাফ শার্ট পরেছেন বলে হাতের ঘড়ি দেখা যাচ্ছে। ঘড়িটা যথেষ্টই দামি, একশ দেড়শ টাকার হংকং ঘড়ি না। ঘড়ি সবাই বাঁ-হাতে পারে, উনি পরেছেন ডান হাতে–এই বিষয়টা বোঝা যাচ্ছে না। আমার জায়গায় মিসির আলি সাহেব থাকলে চট করে কারণ বের করে ফেলতেন। প্ৰশ্নকর্তা গায়ে সেন্ট মেখেছেন, মাঝে মাঝে সেন্টের গন্ধ পাওয়া যাচ্ছে।


রিমান্ডে যাদের নেয়া হয় তাদেরকে চোরকুঠুরি টাইপ ঘরে রাখা হয়। সেই ঘরের কোনো দরজা জানালা থাকে না। উচু সিলিং থেকে লম্বা একটা তার নেমে আসে। তারের মাথায় দিন-রাত চারশ পাওয়ারের লাইট জ্বলে। ইলেকট্রিক শাক দেয়ার ব্যবস্থা থাকে। ট্রেতে কোয়েলের ডিম থেকে শুরু করে রাজহাঁসের ডিম সাজানো থাকে। একটা পর‍্যায়ে সাইজমাফিক ডিমের ব্যবহার শুরু হয়। এ ধরনের কথাবার্তা শুনেছি। বাস্তবে তেমন দেখছি না। আমাকে যে ঘরে বসানো হয়েছে তার দরজা-জানালা সবই আছে। জানালায় রঙজুলা পর্দা আছে। মাঝে মাঝে পর্দা সরে যাচ্ছে, তখন জানালার ওপাশে শিউলি গাছ দেখা যাচ্ছে। গাছভর্তি ফুল। এতদিন জানতাম শিউলি ফুলের গন্ধ থাকে না। আমি কিন্তু মিষ্টি গন্ধ পাচ্ছি। তবে এই গন্ধ আমার সামনে বসে থাকা স্যারের গা থেকে ভেসে আসা সেন্টেরও হতে

পারে।

কেউ যে আমাদের ঘরে ঢুকছে না, তাও না। কিছুক্ষণ আগেই এক ভদ্রলোক ঢুকে বেশ উত্তেজিত গলাতেই বললেন, কবীর ভাই, মাছ কিনবেন? আমি একটা বোয়াল মাছ কিনেছি, দশ কেজি ওজন। হাকালুকি হাওরের বোয়াল। এমন টাটকা মাছ, লোভে পড়ে কিনে ফেলেছি। খাওয়ার লোক নাই। রেহানা মাছ খায় না। মাছের গন্ধেই না-কি তার বমি আসে। আমি ঠিক করেছি। মাছটা চার ভাগ করে একভাগ আমি রাখব। বাকি তিনভাগ বিক্রি।


প্ৰশ্নকর্তা (অর্থাৎ কবীর সাহেব) বললেন, বোয়াল মাছ তো আমি খাই না। ংগাস মাছ হলে কিনতাম।

এটা কী কথা বললেন? শীতকালে মাছের রাজা হলো বোয়াল! পাংগাস এর কাছে দাঁড়াতেই পারে না। একভাগ নিয়ে খান, ভালো না লাগলে দাম দিতে হবে না।

কত করে ভাগ?

চার হাজার টাকা দিয়ে কিনেছি। এক হাজার করে ভাগ। দিব একভাগ? আপনার বাসায় পাঠিয়ে দেই? ভাবিকে টেলিফোন করে বলে দেন— বেশি করে ঝাল দিয়ে ঝোল ঝোল করতে। আমি একটা সাতকড়া দিয়ে দিব। বড় মাছ তো, সাতকড়ার গন্ধটা যে ছাড়বে!

দিন একভাগ।

কবীর সাহেব মানিব্যাগ খুলে পাঁচশ টাকার দুটা নোট দিলেন। তাকে খুব প্ৰসন্ন মনে হলো না। আমি তার দিকে খানিকটা ঝুকে এসে বললাম, কবীর ভাই! এক কাপ চা খাওয়াতে পারবেন?


ভদ্রলোক হতভম্ব হয়ে তাকালেন। যেন তিনি তার জীবনে এমন অদ্ভুত কোনো কথা শুনেন নি। রিমান্ডের লোকদের এ ধরনের কথা বলা হয়তো নিষিদ্ধ। উনাকে ভাই। ডাকাছি, এটাও মনে হয় নিতে পারছেন না।

চা খেতে চান?

জি। দুধ-চা। এক চামচ চিনি।

ভদ্রলোকের ভ্রূ কুঁচকে গেল। মনে হয় অল্পসময়ে জটিল কোনো চিন্তা-ভাবনা করলেন এবং নিজের ইচ্ছার বিরুদ্ধেই বললেন, চা খাওয়াচ্ছি। যা জিজ্ঞাস করব ধানাইপানাই না করে উত্তর দিবে।

অবশ্যই দিব।

আসল নাম কী?

আমার একটাই নাম হিমালয়, ওরফে হিমু।


তুমি আয়না মজিদ।

বলেন কী স্যার?

চা খেতে চেয়েছিলে চা খাওয়াচ্ছি। আরাম করে যেন চা খেতে পার তার জন্যে হ্যান্ডকাফও খুলে দেয়া হবে। শর্ত একটাই, চা খেয়ে আমার সঙ্গে যাবে। লম্বু খোকনের ঠিকানায় আমাকে নিয়ে উপস্থিত হবে। পারবে না?

লম্বু খোকনের ঠিকানাটা দিলে অবশ্যই নিয়ে যাব।

কবীর সাহেব বেল টিপলেন। দুকাপ চা এবং সিংগারা দিতে বললেন। তিনি নিজেই চাবি দিয়ে হ্যান্ডকাফ খুললেন।

বলুন্টু সাইজের যে ছেলেটা ঢুকল সে কিছুক্ষণ ভ্ৰ কুঁচকে এবং ঠোঁট উল্টে আমার দিকে তাকিয়ে থাকল। আমার জন্যে চা আনতে হচ্ছে এটা সে নিতে পারছে না। তার মানসিক সমস্যা হচ্ছে।


কবীর সাহেব হাই তুলতে তুলতে বললেন, আয়না মজিদ, তুমি যে সহজ চিজ না আমরা জানি। আমরাও কিন্তু সহজ চিজ না। চব্বিশ ঘণ্টার মধ্যেই তুমি মুখ খুলবে। হড়বড় করে কথা বের হতে থাকবে। ঝর্ণাধারার মতো। ঝর্ণাধারা চেনো?

আমি বললাম, চিনি স্যার। ঝর্ণা ঝর্ণা সুন্দরী ঝর্ণা। তরলিত চন্দ্ৰিকা চন্দন বর্ণা। সুন্দরী ঝর্ণা।

স্টপ ইট।

চা চলে এসেছে। দুজনের জন্যে এসেছে। রঙ দেখে মনে হচ্ছে চা ভালো হয়েছে। আমি চায়ে চুমুক দিলাম। চা যথেষ্টই ভালো। প্রথম চুমুক দেবার পরই মনে হয় এই চা পার পর দুকাপ খেতে পারলে ভালো হতো।

আয়না মজিদ।

জি স্যার।


কবীর সাহেব কৌতুহলী হয়ে তাকালেন। আয়না মজিদ ডাকতেই আমি সাড়া দিয়েছি, এটাই তার কৌতুহলের কারণ। তিনি হয়তো ভাবছেন— চিড়িয়া খাচায় ঢুকে গেছে।

তোমার শিষ্যরা কি সব দেশে আছে, না-কি দুএকজনকে ইন্ডিয়া পাচার করেছ?

আমি কাউকে পাচার করি নাই। যারা গেছে নিজের ইচ্ছায় গিয়েছে। ইন্ডিয়া বেড়ানোর জন্যে ভালো।

তোমার বান্ধবী সুষমা কোথায়?

কোথায় আমি জানি না। স্যার। সত্যই জানি না। সুষমা নামে আমার যে বান্ধবী আছে, এটাই জানি না। তবে আপনি যখন বলছেন তখন অবশ্যই বান্ধবী। স্যার, সে কি আমার প্রিয় বান্ধবী?

কবীর সাহেব তার চায়ের কাপে চুমুক দিয়ে মুখ বিকৃত করলেন। মনে হচ্ছে তার চা-টা কুৎসিত হয়েছে। একই ব্লটে বানানো দুকাপ চায়ের একটা এত ভালো হলে আরেকটা জঘন্য হবার কারণ দেখছি না। কবীর সাহেব চায়ের কাপ নামিয়ে শীতল গলায় বললেন, তুমি ধানাইপানাই শুরু করেছ। ডিলা ছাড়া মুখ খুলবে না, বুঝতে পারছি। ডিলা এখন দেব না। সন্ধ্যা পর্যন্ত অপেক্ষা করব।


দুপুরে লাঞ্চ কি দেয়া হবে?

প্রশ্ন শুনে কবীর সাহেব মনে হলো ধাক্কার মতো খেলেন। ডিলা সন্ধ্যাবেলা শুরু হবার কথা। তার মুখের কঠিন ভঙ্গি দেখে ক্ষীণ সন্দেহ হচ্ছে— ডলার টাইম এগিয়ে আসবে।

কবীর সাহেব দাঁত কিড়ামিড় করে বললেন, লাঞ্চে বিশেষ কোনো ফরমাশ আছে? মোগলাই খানা কিংবা চাইনিজ?

আমি বললাম, যে বোয়াল মাছটা আজ দুপুরে ভাবি রান্না করবেন তার একটা পিস খেতে ইচ্ছা করছে। সাতকড়া দিয়ে মাংস খেয়েছি। বোয়াল খাই নি।

আমার স্পর্ধা দেখে কবীর সাহেব হতভম্ব হয়ে গেলেন। কোনো কথা না বলে চায়ে পরপর তিনবার চুমুক দিলেন। প্রতিবারই মুখ বিকৃত করলেন।

বোয়াল মাছের পেটির একটা পিস কি স্যার খাওয়া যাবে?


একটা পিস কেন! আস্ত বোয়ালই খাওয়াবার ব্যবস্থা করছি।

স্যার অশেষ ধন্যবাদ।

ভদ্রলোক উঠে চলে গেলেন। ধড়াস করে শব্দ হলো। বাইরের দরজা লাগানো হলো। এখন রবীন্দ্রসঙ্গীতের সময়। ভেঙে মোর ঘরের চাবি নিয়ে যাবি কে আমারে টাইপ সঙ্গীত। অসাধারণ প্ৰতিভার একজন মানুষ–সব পরিস্থিতির জন্যে গান লিখে রেখে গেছেন। ডায়রিয়া হয়ে কেউ বিছানায় পড়ে গেছে। নিজে নিজে ওঠার সামর্থ্য নেই। তার জন্যেও গান আছে— আমার এই দেহখানি তুলে ধর।

দরজায় তালা লাগানো হচ্ছে। তালা লাগানোর অর্থ বেশ কিছু সময় আমাকে এই ঘরে থাকতে হবে। ঘরের দেয়ালে সস্তা ধরনের ঘড়ি আছে। ঘড়িতে নয়টা চল্লিশ বাজে। যখন প্রথম এই ঘরে আমাকে ঢোকানো হয়, তখনো নয়টা চল্লিশ বাজছিল। এই ঘড়ি বেচারার জীবন নয়টা চল্লিশে আটকে গেছে।

টেবিলে লোকনাথ ডাইরেক্টরি পঞ্জিকা দেখতে পাচ্ছি। সময় কাটানোর জন্যে পঞ্জিকা পড়া যেতে পারে। গ্ৰহ-নক্ষত্রের অবস্থান। তিথি বিচার, লগ্ন বিচার। পঞ্জিকার নিচে ভালো রিডিং ম্যাটেরিয়াল পাওয়া গেল। টাইপ করা প্রতিবেদন। শিরোনাম আয়না মজিদ। কবীর সাহেব এই জিনিসই বারবার পড়ছিলেন। লাল কলম দিয়ে দাগ দিচ্ছিলেন। আয়না মজিদ পড়ে তার সম্পর্কে জানা কবীর সাহেবের জন্যে প্রয়োজন ছিল। আমার প্রয়োজন নেই। একটা ফাইল পাওয়া গেল। ফাইলে লেখা ৩৮৯৯, ভেতরে তিন-চারটা সাদা পাতা।


আয়না মজিদ-বিষয়ক লেখাতা ভাঁজ করে হাত নিয়ে নিলাম। কেন জানি মনে হচ্ছে এখানে বেশিক্ষণ থাকা হবে না। বের হব। কীভাবে তাও বুঝতে পারছি না। বাদলের সঙ্গে একবার একটা হলিউডের ছবি দেখেছিলাম। ছবিতে ভয়ঙ্কর এক ক্রিমিন্যালকে ঘরে বন্দি করে রাখা হয়েছে। তাকে কোর্টে নেয়া হবে না। দুজন পুলিশ অফিসার এই ঘরেই তাকে গুলি করে মারবে। ক্রিমিন্যালটা হুডনির মতো বঁধন খুলে ফেলল এবং ঘরের সিলিং ফ্যান ধরে ঝুলতে লাগল। দরজা খুলে দুজন পুলিশ অফিসার ঢুকল। ক্রিমিন্যালটা (নাম হ্যারি) সিলিং ফ্যান ধরে ঝুলতে ঝুলতে ফ্লাইং কিক লাগল। অফিসার দুজন একই সঙ্গে কুপোকাত। হ্যারি বাবু আকাশে একটা ডিগবাজি খেয়ে মেঝেতে ল্যান্ড করলেন। দুই অফিসারের কোমর থেকে দুই পিস্তল নিয়ে নিলেন এবং মিষ্টি করে বললেন, its a beautiful day. গুলি করতে করতে প্ৰস্থান করলেন। বাদল আমার দিকে তাকিয়ে বলল, বাপকা ব্যাটা!! কী বলেন হিমুদা?

আমি বললাম, বাপক ব্যাটা বললে কম বলা হবে। একই সঙ্গে সে দাদাকা নাতি।

আমার পক্ষে বাপক ব্যাটা কিংবা দাদাক নাতি হওয়া একেবারেই অসম্ভব। তবে হলিউডি ব্যাপারটার একটা বাংলাদেশী রূপ দেয়া যেতে পারে। প্রথমে যা করতে হবে তা হলো টেবিলের উপর একটা চেয়ার তুলতে হবে। আমাকে থাকতে হবে দরজার পেছনে। দরজা খুললে চলে যেতে হবে দরজার পেছনে। কবীর সাহেব দরজা খুলে টেবিলের উপর চেয়ার দেখে হতভম্ব হয়ে এগিয়ে যাবেন সেদিকে। এই ফাঁকে আমাকে শান্তভঙ্গিতে হামাগুড়ি দিয়ে বের হতে হবে। মানুষ এবং বানর শ্রেণী তাকায় Eye level-এ, বাকি সব জন্তু তাকায় মাটির দিকে। এই তথ্য আমি পেয়েছি বাদলের কাছ থেকে। সে পেয়েছে। National Geography চ্যানেল থেকে। বাদলের কাছেই জেনেছি বেচারা শুয়োর জীবনে কখনো আকাশ দেখে না। উপরের দিকে তাকানোর ক্ষমতাই তার নেই। শুয়োরকে এই কারণেই কেউ যদি চিৎ করে ফেলে সে হঠাৎ আকাশ দেখে বিস্ময় এবং ভয়ে অস্থির হয়ে যায়।

দুই ঘণ্টার উপর (আনুমানিক) ঝিম ধরে বসে আছি। আমার অবস্থা হয়েছে ঘড়ির মতো। সময় আটকে গেছে। পঞ্জিকা পড়ে অনেক কিছু জািনছি, তবে এই জ্ঞান কোনো কাজে আসবে এরকম মনে হচ্ছে না। হিন্দু ললনাদের উমাচতুর্থী ব্ৰত পালন করা খুবই প্রয়োজন, এটা জানলাম। এই ব্ৰত পালন করতে হবে জ্যৈষ্ঠমাসের শুক্লা চতুর্থীতে। কারণ এই দিনে সতী উমার জন্ম হয়।

জ্যৈষ্ঠ শুক্ল চতুর্থ্যান্তু জাতা পূৰ্ব্বঝুমা সতী
তস্মাৎসা তপ্ৰ সংপূজ্য স্ত্রীভি : সৌভাগ্যদায়িনী

পঞ্জিকা পড়ে সময় কাটানো ভালো বুদ্ধি বলে মনে হচ্ছে না। বিরক্ত লাগছে। বিরক্তি কাটানোর জন্যেই টেবিলে চেয়ার তুললাম। প্রথমে একটা চেয়ার, তার উপর দ্বিতীয় চেয়ার। কাজটা করতে ভালো লাগছে। নিষিদ্ধ কিছু করার আনন্দ পাচ্ছি। এখান থেকে বের হওয়া সহজ কাজ বলেই মনে হচ্ছে। পুলিশ একটা ভুল করেছে, ঘরে ঢুকিয়ে হাতকড়া খুলে দিয়েছে। কেউ যে এই অবস্থা থেকে পালাবার চিন্তা করতে পারে এটাও তাদের মাথায় নেই। থানার ভেতরে পুলিশরা বেশ রিলাস্কড অবস্থায় থাকে। তারা চিন্তাও করে না। এখানে অপরাধমূলক কোনো কর্মকাণ্ড হতে পারে।

আমেরিকার বিখ্যাত (না-কি কুখ্যাত?) খুনি এডগার ইলেকট্রিক চেয়ারে বসার আগে ক্রিমিন্যাল ভাই বেরাদারদের উদ্দেশে বলে গিয়েছিল— নিখুঁত অপরাধ করতে হয় হালকা মেজাজে। সম্পূর্ণ টেনশনমুক্ত অবস্থায়। একটা দেয়াশলাই জ্বালানোতেও কিছু টেনশন কাজ করে। বারুদ ছিটকে পড়বে কি-না। একবারেই আগুন ধরবে কি-না। অপরাধ করবার সময় সেই টেনশন থাকলেও চলবে না। গুলি কখনো দূর থেকে করবে না। দূর থেকে গুলি করা মানেই টেনশন। গুলি লক্ষ্যভেদ করবে কি করবে না। তার টেনশন। এত ঝামেলার দরকার কী? বন্দুকের নল পেটে লাগিয়ে গুলি করো। একটা টিপস দিচ্ছি–বুকে গুলি করবে না। পাঁজরের হাড় যথেষ্ট শক্ত। রিভসে লেগে গুলি ফিরে এসেছে এমন নজির আছে।

আমি এডগার সাহেবের মতো টেনশনমুক্ত হবার চেষ্টা করলাম। প্রথম চেষ্টাতেই সফলতা। সম্পূর্ণ টেনশনমুক্ত অবস্থায় আমি দরজার পেছনে দাঁড়ানো। অপেক্ষার সামান্য টেনশন ছাড়া তখন আর আমার মধ্যে কোনো টেনশন নেই। আয়না মজিদ সাহেবের তথ্যাবলি সঙ্গে নিয়ে নিয়েছি। বের হতে পারলে বিছানায় শুয়ে আরাম করে পড়া যাবে। মহাপুরুষদের শিক্ষামূলক জীবনী পড়ায় আনন্দ নেই। আনন্দ ক্রিমিন্যালদের রঙিন জীবনীতে। মহাপুরুষরা কখনো ভুল করেছেন এমন পাওয়া যায় না। তাদের সমস্ত কাজকর্মই ডিসটিল ওয়াটারের মতো শুদ্ধ এবং স্বাদহীন।

তালা খোলার শব্দ হচ্ছে। আমি হামাগুড়ি পজিশনে চলে এলাম। তালা খোলার পরপর আমি যদি হামাগুড়ি দিয়ে কবীর সাহেবের দিকে এগিয়ে গিয়ে বলি– হালুম! এতেও কিন্তু ভদ্রলোক লাফ দিয়ে উঠে ভীত গলায় বলবেন, এটা কী! কোনটা করব বুঝতে পারছি না। পালিয়ে যাবার চেষ্টা, না-কি হালুম গর্জন? সিদ্ধান্তে পৌঁছার আগেই দরজা খুলে গেল। কবীর সাহেব টেবিলের উপর ডাবল চেয়ার দেখে এসব কী? এসব কী? বলে সেদিকে ছুটে গেলেন। আমি হামাগুড়ি দিয়ে দরজার বাইরে চলে এলাম। করিডোরে কেউ নেই। আমি পাঞ্জাবি ঝাড়তে ঝাড়তে উঠে দাঁড়ালাম এবং অতি অল্প সময়েই পগার পার। (প্রিয় পাঠক! পগারপার জিনিসটা কী? পাগা নামক নদীর পার, না-কি পগার নামক বিশিষ্ট কোনো ব্যক্তির পাড়? তাই বাঁ কেমন করে হয়? ব্যক্তি তো শাড়ি না যে পার থাকবে।)

ক্রিমিনালজিতে বলে একজন ক্রিমিন্যাল অবশ্যই তার ক্রাইমের জায়গাটা দেখতে যাবে। শুধু একবার যে যাবে তা-না, একাধিকবার যাবে। আমার পক্ষে ক্রাইমের জায়গা দেখতে যাওয়া মানে থানায় যাওয়া। এটা সম্ভব না। তবে ওসি সাহেবকে টেলিফোন করা সম্ভব। তার কাছ থেকে একটা ঠিকানা বের করা প্রয়োজন— কবীর সাহেবের বাসার ঠিকানা। কবীর সাহেবের স্ত্রী দশ কেজি ওজনের বোয়াল মাছ রান্না করছেন। বোয়াল মাছের একটা পিস খেতে ইচ্ছা করছে।

ওসি সাহেব টেলিফোন ধরেই ধমক দিলেন, কে? কী চান?

আমি কণ্ঠস্বরে যতটুকু বিনয়ী হওয়া সম্ভব ততটুক বিনয়ী হয়ে বললাম, স্যার আমাকে চিনবেন না। আমি খুলনা থেকে এসেছি। আমার নাম খালেক। খুলনা খালেক বলতে পারেন।

আমার কাছে কী?

খুলনার ওসি সাহেব আপনার জন্যে কিছু জিনিস পাঠিয়েছেন। জিনিসগুলো থানায় নিয়ে আসব?

কী জিনিস?

এক বোতল মধু। জঙ্গলি ফুলের মধু আর সুন্দরবনের তিনটা বনমোরগ।

কী মোরগ?

স্যার তিনটা বনমোরগ। এইসব জিনিস আজকাল পাওয়া যায় না।

ওসি সাহেবের নাম কী?

মিজান।

চিনতে পারছি না তো। ব্যাচামেট মনে হয়। বনমোরগ কয়টা বললে?

স্যার তিনটা।

আমার ধারণা মোরগ পাঠিয়েছে চারটা। তুমি একটা গাপ করেছ। হাঁস মোরগ কেউ একটা তিনটা পাঠায় না। জোড়া হিসাবে পাঠায়।

স্যার, আপনার অসাধারণ বুদ্ধি। বনমোরগ চারটাই পাঠিয়েছিলেন, একটা পথে মারা গেছে।

আবার মিথ্যা! এইসব ধানাইপানাই পুলিশের সঙ্গে কখনো করবে না। বাসার ঠিকানা দিচ্ছি, বনমোরগ চারটা বাসায় তোমার ভাবির কাছে দিয়ে আসবে।

জি আচ্ছা স্যার। এই সঙ্গে কবীর সাহেবের বাসার ঠিকানাটা যদি দেন। উনার জন্যেও এক বোতল মধু পাঠিয়েছেন।

এস বি’র কবীর? ইয়েস স্যার। উনাকে কি একটু টেলিফোনে দেয়া যাবে?

তাকে এখন দেয়া যাবে না। সে আছে বিরাট ঝামেলায়। তার আসামি পলাতক। তার বাসার ঠিকানাও জানি না।

উনার বাসায় কোনো টেলিফোন কি আছে? টেলিফোন করে ঠিকানা নিয়ে নিতাম।

একটু ওয়েট করো। দেখি পাই কি-না। বনমোরগগুলির সাইজ কী?

মিডিয়াম সাইজ স্যার। বনমোরগ বেশি বড় হয় না। পা লম্বা হয়, মাংস হয় শক্ত, তবে খেতে অমৃত। ভাবিকে ঝোল করতে নিষেধ করবেন। ঝোল ভালো হয় না। কষানো মাংস ভালো। আর মাংসে যেন তরকারি না দেন। আলু, ফালু। দিলে স্বাদ নষ্ট হবে। মাংসের স্বাদ আলু খেয়ে ফেলবে।

একবার রিং হতেই কবীর সাহেবের স্ত্রী টেলিফোন ধরলেন এবং অস্বাভাবিক মিষ্টি গলায় বললেন, কে? টেলিফোনে আমরা প্রথম শব্দ শুনি হ্যালো। কিংবা আসসালামু আলায়কুম। সেখানে কেউ একজন টেলিফোন তুলেই যদি মিষ্টি স্বরে জানতে চায়, কে?—তখন অন্যরকম ভালো লাগে। আমি বললাম, কেমন আছেন। আপু? ভাবিও না, আপাও না, সরাসরি আপু।

আমি ভালো আছি। তুমি কে এখনো তো বললে না।

আপু, অনুমান করুন তো। দেখি আপনার অনুমান শক্তি।

ভাই, আমার অনুমান শক্তি খুবই খারাপ। আমার অনুমান শক্তি আবার খুবই ভালো। আজ আপনার বাসায় রান্না হয়েছে বিশাল সাইজের বোয়াল। সাতকড়া দিয়ে রেঁধেছেন।

সাতকড়া দেই নি তো! এই শোন, বলো তো তুমি কে? তুমি কবীরদের ফ্যামেলির কেউ?

উহু! কবীরদের ফ্যামেলির কেউ হলে আপনাকে ভাবি ডাকতাম। আপু ডাকলাম কেন?

তাও তো ঠিক। আমি এমন বোকা! এই শোন, কবীর তো বিশাল ঝামেলায় পড়েছে। একটু আগে টেলিফোন করেছে। কাঁদো কাঁদো গলা। তার কাস্টডি থেকে একজন আসামি পালিয়ে গেছে।

বলেন কী?

যে সে আসামি না— আয়না মজিদ। আয়না মজিদের নাম তো শুনেছি। তাকে ধরার জন্যে এক লাখ টাকার পুরস্কার ঘোষণা দেয়া আছে।

আয়না মজিদকে কি কবীর ভাই ধরেছিলেন?

হুঁ। পুলিশের অনেক সোর্স আছে তো। সোর্সের মাধ্যমে খবর পেয়ে সে হাতেনাতে ধরেছে। আমি কী যে খুশি হয়েছিলাম! এক লাখ টাকা পেলে কত বড় উপকার যে হতো। কবীর আয়না মজিদকে কীভাবে ধরেছে বলব?

বাসায় এসে শুনি।

অবশ্যই। দুপুরে তুমি খাবে। ছোট্ট একটা কাজ করতে পারবে? টক দৈ আনতে পারবে? তোমার ভাইয়ের অভ্যাস দুপুরে খাবার পর টক দৈ, খাওয়া। আমার ধারণা ছিল। ঘরে টক দৈ আছে। ফ্রিজ খুলে দেখি আছে ঠিকই, তবে ছাতা পড়ে গেছে।

আমি টক দৈ নিয়ে সাইক্লোন সিডরের গতিতে চলে আসছি। আপু ঠিকানাটা বলুন।

ঠিকানা জানো না?

না।

তুমি তো অদ্ভুত ছেলে। কাগজ-কলম আছে? ঠিকানা লেখো।

আমি ঠিকানা লিখলাম। টেলিফোনের কথাতেই বুঝতে পারছি অতি সরল একজন মহিলা। সরল না হলে যাকে চিনতে পারছেন না। তাকে অনায়াসে বলতেন না— টকা দৈ নিয়ে এসো।

টক দৈ-এর সন্ধানে আমি গোলাম হাবীব এন্ড সন্স মিষ্টির দোকানে। দোকানের মালিক হাবীব ভাই। ময়রারা নাদুসনুদুস হয়। এটাই আর্কিমিডিসের সূত্রের মতো ধ্রুব। ইনি রোগাপটকা। মাথায় চুল নেই। সারাক্ষণ বোজার মুখে থাকতে থাকতে গালে স্থায়ী বোজার ছাপ পড়ে গেছে। কোনো ছেলেপুলে নেই। বয়স পঞ্চাশ। এই বয়সে ছেলেপুলে হবে সে সম্ভাবনা ক্ষীণ। তারপরেও মিষ্টির দোকানোর নাম হাবীব এন্ড সন্স। এখনো আশায় আছেন কোনো একদিন দুতিনটি ছেলে হবে। ছেলেদের নিয়ে ব্যবসা করবেন। মিষ্টি তৈরির যে বিদ্যা তিনি হালুইকর রমেশ ঠাকুরের কাছ থেকে শিখেছেন সেই বিদ্যা ছেলেদের দিয়ে যাবেন। পুত্রের আশায় তিনি করেন নি এমন কাজ নেই। স্বামী মেয়ে শিয়ালের মাংস এবং স্ত্রী পুরুষ শেয়ালের মাংস খেলে ছেলে।পুলে হয় শুনে গ্রামে গিয়ে এই চিকিৎসাও করিয়েছেন। দুজনেরই কঠিন ডায়রিয়া হয়েছে, এর বেশি কিছু হয় নি।

হাবীব ভাই গত পাঁচ বছর ধরে আমার প্রতি কঠিন অভিমান লালন করছেন। তার ধারণা আমি একটা ফু দিলেই তার সন্তান হবে। ফু দিচ্ছি না বলে সন্তান হওয়াটা আটকে আছে। কিছুদিন হলো তিনি আমার সঙ্গে কথাবার্তা বন্ধ করে দিয়েছেন। সরাসরি কথা বলেন না, অন্যদের মাধ্যমে কথা বলেন। আমাকে দেখে তিনি খবরের কাগজ নিয়ে ব্যস্ত হয়ে পড়লেন। এক কর্মচারীকে বললেন, মঞ্জ, কাস্টমার আসছে চোখে দেখ না? কাস্টমার কী চায় জিজ্ঞাস কর।

আমি বললাম, বাকিতে এক কেজি টক দৈ দরকার, তবে টাকা দিতে পারব না। টাকা নাই। কুড়ি টাকার একটা নোট ছিল, টেলিফোন করে খরচ করে ফেলেছি।

হাবীব ভাই খবরের কাগজ থেকে চোখ না তুলে বললেন, আমাকে বাকি শিখায়। মঞ্জ, উনারে দশ কেজি টকা দৈ দে।

আমি বললাম, দশ কেজি টক দৈ দিয়ে কী করব?

হাবীব ভাই বললেন, মঞ্জ, উনারে বল উনি যা ইচ্ছা করবেন। টক দৈ দিয়ে গোসল করবেন। সেটা তার ব্যাপার। আমার দৈ দেয়ার কথা, দৈ দিলাম। উনার ফু দেওয়ার কথা— দিলে দিবেন, না দিলে নাই।

বাঁ হাতে পাঁচ হাঁড়ি ডান হাতে পোচ হাঁড়ি দৈ নিয়ে চলে যাওয়া যায় না। ভদ্রতাসূচক কিছু বলতে হয় কিংবা একটা ফু দিতে হয়। আমি বেশ আয়োজন করেই ফুঁ দিলাম। হাবীব ভাইয়ের চোখে সঙ্গে সঙ্গে পানি এসে গেল। পৃথিবীর সবচে অগ্ৰীতিকর দৃশ্য হলো পুরুষমানুষের চোখের পানি। আমি দ্রুত বের হয়ে এলাম।

কবীর সাহেবের স্ত্রীর নাম শোভা। তার স্বামী তাকে আদর করে ডাকেন শু। তাদের নিয়ম হচ্ছে, প্রতি বুধবার একজন অন্যজনকে একটা চিঠি লিখবেন। কারণ বিয়ের আগের প্রেমপর্বে এই দিনে চিঠি চালাচালি হতো। নিয়মটা আমৃত্যু বজায় থাকতে হবে এরকমই তাদের প্রতিজ্ঞ। আজ বুধবার, চিঠি চালাচালির দিন। শোভা চিঠি লিখে ফেলেছেন। সেই চিঠি ড্রেসিং টেবিলে রাখা আছে। কবীর সাহেব দুপুরে খেতে এসে স্ত্রীর চিঠি নিয়ে যাবেন, নিজেরটা রেখে যাবেন। সমস্ত তথ্য আমি শোভা আপার সঙ্গে দেখা হওয়ার পাচ মিনিটের মধ্যে পেয়ে গেলাম। দশ মিনিটের মাথায় তিনি আমাকে তুই বলে ডাকতে শুরু করলেন। আমাকেও আপনি থেকে তুমিতে নেমে আসতে হলো।

তুই কী মনে করে দশ কেজি টক দৈ আনলি, এটা আমাকে বল।

তুমি না আনতে বললে?

আমি দশ কেজি আনতে বলেছি গাধা ছেলে? এত দৈ দিয়ে আমি কী করব!

গোসল করবে। দধিস্নান। দধিস্নান খুবই ভালো জিনিস। আমোঘা দধিস্নান করতেন।

আমোঘাটা কে?

মহর্ষি শান্তনুর স্ত্রী। দধিস্নান করে তিনি গর্ভবতী হন। সমস্যাটা কি জানো? সন্তান প্রসব করতে গিয়ে তিনি একগাদা পানি প্রসব করলেন। তার স্বামী সেই পানিকেই পুত্র হিসাবে গ্রহণ করলেন। পুত্রের নাম দিলেন ব্ৰহ্মপুত্র। আমাদের ব্ৰহ্মপুত্র নদের এটাই ইতিহাস।

চুপ কর গাধা! বানিয়ে বানিয়ে কথা বলেই যাচ্ছে। তুই কি ভাবছিস আমি বোকা?

অবশ্যই তুমি বোকা। অতিরিক্ত রূপবতীরা বোকা হয়, এটা জগতের স্বতঃসিদ্ধ নিয়ম। তুমি যে বোকা তার আরেকটা প্রমাণ হচ্ছে রূপের প্রশংসা করায় তুমি আনন্দে আটখানার জায়গা এগারোখানা হয়ে গেছ। আরো প্রমাণ লাগবে?

লাগবে।

এতক্ষণ আমার সঙ্গে কথা বলছি, এখনো আমাকে চিনতে পার নি।

তোকে চিনেছি। চিনব না কেন! নামটা মনে আসছে না। নামটা বল তো?

বলব না।

টেলিফোন বেজে উঠল। শোভা আপু আনন্দে ঝলমল করতে করতে বললেন, ও টেলিফোন করেছে। ঠিক দুপুর বারোটায় সে একবার টেলিফোন করে!

তোমাদের প্রথম টেলিফোনে কথা হয়েছিল ঠিক দুপুর বারোটায়?

হয়েছে। তোর তো বুদ্ধি ভালো।

আপু, আমার কথা দুলাভাইকে বলবে না। আমি তাকে একটা সারপ্রাইজ দিতে চাই।

অবশ্যই বলব না। তুই আমাকে যতটা বোকা ভাবছিস তত বোকা আমি না। এই শোন, টেলিফোন নিয়ে আমি আড়ালে চলে যাব, তুই কিছু মনে করিস না।

বিয়ের পরেও প্ৰেম চালিয়ে যাচ্ছ?

হুঁ। শোভা আপুর টেলিফোন কথোপকথন দীর্ঘস্থায়ী হলো না। তিনি মুখ অন্ধকার করে আমার কাছে ফিরে এলেন। প্রায় কাঁদো কাঁদো গলায় বললেন, তোর দুলাভাই তো বিরাট বিপদে আছে।

কেন?

আয়না মজিদকে সে অ্যারেক্ট করেছিল, তোকে বলেছিলাম না? সে পালিয়ে গেছে। তোর দুলাভাই তাকে জিজ্ঞাসাবাদ করছিল। এই সময় পালিয়ে যায়। কেউ কেউ ধারণা করছে তোর দুলাভাই টাকা খেয়ে তাকে ছেড়ে দিয়েছে।

বলো কী?

তুই তো তোর দুলাভাইকে চিনিস। তুই বল সে কি টাকা খাওয়ার মানুষ?

প্রশ্নই ওঠে না।

টাকা খেলে তো অনেক আগেই সে আমার চিকিৎসা করত।

আপা, তুমি এখন কাঁদতে শুরু করবে না-কি?

অবশ্যই কাঁদব। তোর দুলাভাইকে ওরা সাসপেন্ড করেছে। তদন্ত কমিটিও না-কি হচ্ছে। সে বলেছে দুপুরে খেতে আসতে পারবে না।

তোমাকে যে চিঠি লেখার কথা সেটা কি লিখেছে?

লিখেছে নিশ্চয়ই। জিজ্ঞেস করি নি। টেলিফোন করে জিজ্ঞেস করব?

একটু পরে কর। পরিস্থিতি ঠান্ডা হোক। আর খাবার গরম কর। ক্ষিধে লেগেছে। স্বামীর শোকে তুমি ভাত খাবে না, এটা বুঝতেই পারছি।

গোসল করে আয় তারপর খাবি। বাথরুমে তোর দুলাভাইয়ের ধোয়া লুঙ্গি আছে। গামছা আছে।

শোভা বেচারি অসম্ভব মন খারাপ করেছে। তার মন ঠিক করার জন্যে ছোট্ট Tricks করলাম। এই ধরনের ট্রিকসে বোকা মেয়েরা অসম্ভব খুশি হয়। বুদ্ধিমতীরাও যে হয় না, তা না। আমি মুখ কাচুমাচু করে বললাম, আপু, খুব লোভ হচ্ছে তুমি দুলাভাইকে চিঠিতে কী লিখেছ সেটা পড়তে। পড়তে দেবে?

থাপপড় খাবি। (আপুর মুখে এখন আনন্দ।)

বিয়ের এত দিন পরেও কী ভালোবাসি করছ জানতে ইচ্ছা করছে।

চিঠি একটা ব্যক্তিগত ব্যাপার। তোকে পড়তে দেব কেন?

চিঠি পড়তে না দিলে কিন্তু আমি ভাত খাব না।

তুই কিন্তু এখন আমাকে রাগিয়ে দিচ্ছিস। (আপুর চোখে রাগের চিহ্নও নেই। তিনি আনন্দে ঝলমল করছেন।) তোর মতলবটা এখন বুঝতে পারছি। তুই চিঠি নিয়ে বাথরুমে ঢুকে দরজা বন্ধ করে দিবি। আমার চিঠি যদি পানিতে ভিজে তাহলে কিন্তু তোর খবর আছে।

কী করতে হবে আপু বলে দিয়েছেন। আমি তাই করলাম। চিঠি নিয়ে অতি দ্রুত বাথরুমে ঢুকে দরজা বন্ধ করলাম। আপু দরজায় ধাক্কা দিয়ে বললেন, চিঠির প্রথম চার লাইন পড়বি না। তোকে আল্লাহর দোহাই লাগে।

প্রথম চার লাইনে কী আছে?

যাই থাকুক, তুই কিন্তু পড়বি না।

আমি তো পড়ে ফেলেছি। তোমার চিঠির মূল হচ্ছে প্রথম চার লাইন।

তোর মাথা!

প্ৰথম চার লাইনে লেখা—

এই যে, বাবু সাহেব!
গুটগুটি মুটিমুট টেংটেং। শোন, তুমি কিন্তু ব্যাং। করো খ্যং খ্যাং। আমি রাগ করেছি। এত ছোট চিঠি কেন লেখা? আমি কি বাচ্চা মেয়ে? সাতদিন পর একটা চিঠি। ইকি মিকি পিকি। লেক্কা পেক্কা।


শোভা আপু আদর্শ বঙ্গ ললনাদের মতো যত্ন করে আমাকে খেতে দিলেন। মাথার উপর ফ্যান ঘুরছে, তারপরেও তিনি একটা খবরের কাগজ ভাঁজ করে হাতে নিয়ে আমার পাশে বসেছেন। খবরের কাগজ দিয়ে গরম ভাতে হাওয়া দিচ্ছেন। আমি বললাম, শোভা আপু, টেলিভিশনে তো খবর দিচ্ছে। ঘণ্টায় ঘণ্টায় খবর প্রচার হয়। তারপরেও খবরের কাগজ টিকে থাকবে। কেন বলো তো?

জানি না, কেন? একটাই কারণ–খবরের কাগজ দিয়ে বাতাস দেয়া যায়। টেলিভিশন দিয়ে

বাতাস দেয়া যায় না।

শোভা আপু সামান্য রসিকতাতেই হাসতে হাসতে চেয়ার থেকে পড়ে যাবার উপক্রম করলেন। অতি কষ্টে হাসি থামিয়ে বললেন, তুই এত দুষ্ট কেন?

আমি বললাম, তুমিও তো দুষ্ট্র। প্রেমের চিঠিতে লিখছ— গুটিগুটি মুটিমুট টেংটেং। তোমার সব চিঠির শুরুই কি এরকম?

হুঁ। বাবু সাহেবের সঙ্গে ফাজলামি করি। ফাজলামি করলে ও রেগে যায়। ওকে ব্লাগাতে ভালো লাগে। রাগলে তোতলামি শুরু হয়। তখন আমাকে শোভা ডাকতে পারে না। আমাকে ডাকে–শো শো শো.। আমি আরো রাগাবার জন্যে বলি— কো কো কো।

শোভা আপু! আবার হাসতে শুরু করেছেন। এবারে হাসির পাওয়ার আগের বারের চেয়েও বেশি। মনে হচ্ছে চেয়ার থেকে পড়ে একটা দুর্ঘটনাই ঘটবেন। আমি বললাম, আমার খাওয়া শেষ পর‍্যায়ে। তুমি দুলাভাইকে টেলিফোনে ধরে দাও। তার সঙ্গে কথা বলে তাকে রাগিয়ে দিয়ে আমি বিদায় হব।

এখন চলে যাবি কেন? পান এনে দিচ্ছি। পান খেয়ে ঘুম দে। তোর দুলাভাইয়ের সঙ্গে কথা বলে তারপর যাবি।

শোভা আপু, দুলাভাইয়ের সঙ্গে আরেক দিন দেখা করব। তবে তোমার সঙ্গে সবসময়ই টেলিফোনে যোগাযোগ থাকবে।
 
আমার হাতে টেলিফোন। ওপাশে কবীর সাহেব। আমি বললাম, কে দুলাভাই? গুটগুট মুটমুট টেংটেং?

কবীর সাহেব হতভম্ব গলায় বললেন, Who are you?

কে?

শোভা আপুর চিঠিটা কি লিখেছেন? আজি বুধবার, চিঠি দিবস।

গলা শুনে চিনতে পারছেন না? আমি আয়না মজিদ। বলেছিলাম না। দুপুরে বোয়াল মাছের এক টুকরা খেতে চাই। আপনার বাসায় এসে খেয়েছি–রান্না ভালো হয় নি। শোভা আপুর রান্নার হাত জঘন্য। বোয়াল মাছের আঁশটে গন্ধ একেবারেই যায় নি।

কবীর সাহেব আবার বললেন, Who are you?

বললাম না, আয়না মজিদ।

ঘটাং করে শব্দ হলো। তিনি টেলিফোন রেখে দিয়েছেন। তার ভবিষ্যৎ কর্মকাণ্ড চোখের সামনে স্পষ্ট দেখছি। তিনি চাচ্ছেন উড়াল দিয়ে নিজের বাড়িতে চলে আসতে। সেটা সম্ভব না হওয়ায় লাফ দিয়ে জিপে উঠেছেন। ড্রাইভারকে বলছেন, তাড়াতাড়ি চালাও, তাড়াতাড়ি। বারবার ঘড়ি দেখছেন। ঘাম হচ্ছে। ঘামে শার্ট ভিজে উঠেছে। তার হাটের সমস্যা থাকলে টেনশনে ছোটখাটো স্ট্রোকের মতো হয়ে যাবার কথা।

আমি পান মুখে দিয়ে শোভা আপুর কাছ থেকে বিদায় নিলাম। বিদায়ের আগে বললাম, আপু, তুমি এতক্ষণেও আমার নামটা মনে করতে পারলে না। দুঃখ নিয়ে বিদায় নিচ্ছি।

তুই তোর নামের প্রথম অক্ষরটা বল, তাহলেই মনে পড়বে।

নামের প্রথম অক্ষর হি।

হি দিয়ে কোনো নাম শুরু হয়? কেন আমার সন্সে ফাজলামি করছিস? হি দিয়ে কোনো নাম হয় না। হি দিয়ে হয় হিসাব। তোর নাম কি হিসাব?

হ্যাঁ, আমার নাম হিসাব।

তোর নাম হিসাব হলে আমার নাম নিকাশ, আমরা দুই ভাই বোন মিলে হিসাব নিকাশ।

শোভা আপু আমাকে গেট পর্যন্ত এগিয়ে দিলেন। তার চোখ ছলছল করছে। আমি বললাম, You are the sister I never had. নিচু হয়ে শোভা আপুর পা স্পর্শ করলাম। তিনি আমার মাথায় হাত রেখে বললেন, আল্লাহপাক, আমার এই পাগলা ভাইটাকে সর্ব বিপদ থেকে রক্ষা করো।

কোথায় যাওয়া যায়। তাই ভাবছি। সরীসৃপের মতো গর্তে ঢুকে যেতে হবে। কয়েকদিনের জন্যে out of circulation হয়ে যাওয়া। মাজেদা খালার বাড়ি কিংবা বাদলদের বাড়ি। নিতান্ত অপরিচিত কোনো বাড়ির কলিংবেল টিপে ভাগ্য পরীক্ষা করা যেতে পারে। কলিংবেল টেপা হলো। গম্ভীর চেহারার এক ভদ্রলোক দরজা খুলে বললেন, কী চাই?

আমি বলব, স্যার, দুদিন আপনার বাড়িতে থাকতে পারি? দুর্ধর্ষ সন্ত্রাসী আয়না মজিদ বিষয়ে পড়াশোনা করব। আমার নিরিবিলি দরকার।

বাদলের বাড়িতে যাওয়া ঠিক হবে না। তার পরীক্ষা চলছে। আমার দেখা পেলে তার পড়াশোনা শুধু যে মাথায় উঠবে তা-না, মাথা ফুড়ে বের হয়ে যাবে। তারচে বড় কথা বাদলের বাবা, আমার খালু সাহেব, আমাকে কঠিন এক চিঠি পাঠিয়েছেন। চিঠি না বলে তাকে হাতবোমা বলাই ভালো।

(অতি জরুরি)
বরাবর
হিমু।
বিষয়; বাদলের পরীক্ষা। তোমার কর্তব্য।
হিমু,
তোমাকে কোনোভাবেই খুঁজে না পেয়ে এই চিঠি লিখছি। তোমার মতো ভবঘুরে মানুষকে চিঠি লিখতে রুচি হচ্ছে না। তারপরেও বাধ্য হয়ে লিখছি। কারণ প্রয়োজন বাধ্যবাধকতা মানে না।
বাদলের পরীক্ষা শুরু হচ্ছে। তুমি নিশ্চয়ই চাও সে পাশ করুক। না-কি চাও না? আমি চাই। তোমার লেজ ধরে ঢাকা শহরে সে হেঁটে বেড়াক এটা আমি চাই না।
বাদলের পরীক্ষা পাশের ব্যাপারে। আমি এখন তোমার সাহায্য চাচ্ছি। তুমি আগামী তিন মাস বাদলের ৫০ হাজার গজের ভেতরে আসবে না। এটা আমার অনুরোধ না, আদেশ। কঠিন আদেশ। আদেশ অমান্য করলে গুলি করে। তোমাকে মেরে ফেলতেও আমি দ্বিধা করব না। তুমি জানো আমার লাইসেন্স করা পিস্তল আছে।…
