কিছুক্ষণের জন্যে ঈশ্বরচন্দ্ৰ বিদ্যাসাগর হয়ে গেলাম। তিনি স্ট্রিট ল্যাম্পের আলোয় পড়াশোনা করেছেন। আমিও এখন তাই করছি। ল্যাম্পের আলোয় আয়না মজিদের প্রতিবেদন নিয়ে বসেছি। পা ছড়িয়ে বসেছি। পাশেই রাস্তা-পরিবারের কিছু সদস্য। বাবা-মা এবং দুই ছেলে। কম্বল মুড়ি দিয়ে ঘুমাচ্ছে। কম্বল দুটাই নতুন। ঢাকা শহরের কিছু মানুষ আছেন যারা রাস্তাবাসীদের কম্বল দিয়ে ঢেকে দিতে পছন্দ করেন। এরা কম্বল ছাড়া কিছুই দেন না। কেন দেন না সেটা একটা রহস্য।

আমার পাশে শুয়ে থাকা রাস্তা পরিবারের সদস্যদের একজন জেগে গেছে। চোখ বড় করে আমাকে দেখছে। এর বয়স আট নয় বছর। ভাবুক ধরনের চেহারা। নরম বিছানায় টেডি বিয়ার জড়িয়ে শুয়ে থাকলে একে খুব মানাতো। সে আমার দিকে তাকিয়ে কৌতূহলী গলায় বলল, কী করেন?

আমি বললাম, লেখাপড়া করি রে ব্যাটা।

লেখাপড়া করেন ক্যান?

লেখাপড়া না করলে গাড়ি ঘোড়ায় চড়া যাবে না। এই জন্যেই লেখাপড়া। তোর নাম কী?

মজিদ।


বাহ ভালো তো। তুই এক মজিদ আর আমার হাতে আরেক মজিদ।

ছোট্ট মজিদ গভীর কৌতূহলে আমাকে দেখছে, আমিও কৌতূহল নিয়েই পড়ছি আয়না মজিদ বৃত্তান্ত।

আয়না মজিদ
প্রতিবেদন

পাঁচ শীর্ষ সন্ত্রাসীর একজন। তাকে ধরিয়ে দেবার জন্য স্বরাষ্ট্র মন্ত্রণালয় থেকে ঘোষিত পুরস্কার মূল্য নগদ এক লক্ষ টাকা। আইন প্রয়োগকারী সংস্থারাও পুরস্কারের জন্যে বিবেচিত হবেন। তার বিষয়ে প্রদত্ত সমস্ত তথ্য গোপন রাখা হবে।

আয়না মজিদের উত্থান

কারওয়ান বাজারে পাইকারি তরকারি বিক্রেতা আব্দুল হালিম সাহেবের সঙ্গে সাত বছর বয়সে হেল্পার হিসেবে কাজ শুরু করে। দশ বছর বয়সে টাকা চুরির দায়ে চাকরি চলে যায়। মাস তিনেকের মধ্যে সে চাকরি নেয় দোতলা লঞ্চ এম ভি যমুনায়। এম ভি যমুনা ঢাকা পটুয়াখালি রুটের লঞ্চ। লঞ্চের ভাতের হোটেলের অ্যাসিসটেন্ট বাবুর্চি। এই চাকরি সে দুই বছর করে। মূল বাবুর্চির সঙ্গে একদিন তার হাতাহাতি হয়। এক পর‍্যায়ে সে বাবুর্চিকে (রুস্তম মিয়া, বাড়ি পিরোজপুর) ধাক্কা দিয়ে লঞ্চ থেকে ফেলে দেয়। মজিদের বিরুদ্ধে মামলা হয়। এক বছর সে হাজত খাটে। উপযুক্ত সাক্ষ্য প্রমাণ না পাওয়ায় এবং রুস্তম মিয়ার ডেডবডি খুঁজে না পাওয়ায় মজিদ খালাস পেয়ে বের হয়ে আসে। শুরু হয় তার নতুন জীবন। গাড়ির সাইড ভিউ মিরর চুরি করা।

গাড়ির আয়না চুরিতে সে বিশেষ দক্ষতা অর্জন করে। চলন্ত গাড়ির আয়নাও সে দৌড়ে এসে ভেঙে নিয়ে পালাতে পারত। আয়না চুরির কারণেই সে আয়না মজিদ নামে পরিচিতি লাভ করে।

ছিনতাইকারী সরফরাজ হাওলাদার তাকে আশ্রয় দেয়। সরফরাজের হাতেই তার অস্ত্ৰশিক্ষা শুরু হয়। মাত্র আঠারো বছর বয়সে সে সরফরাজকে হত্যা করে এই বাহিনীর সর্বময় কর্তা হয়ে বসে। তখন তার পরিচয় হয়। কারওয়ান বাজারের আরেক উঠতি সন্ত্রাসী লম্বু খোকনের সঙ্গে। লম্বু খোকন কারওয়ান বাজার এলাকার মাদক ব্যবসা নিয়ন্ত্রণ করত। লম্বু খোকনকে দলে টেনে নিয়ে সে মাদক ব্যবসার পুরো নিয়ন্ত্রণ নিজের হাতে নেয়।

সুষমা রানী ও তার স্বামী হেমন্তর হাতে ছিল মিরপুর এবং পল্লবীর হিরোইন, ফেনসিডিল ব্যবসা। আয়না মজিদ সুষমা রানীর সঙ্গে সখ্য গড়ে তোলে এবং এক রাতে হেমন্তকে গুলি করে হত্যা করে। এই হত্যাকাণ্ডটি করে সে প্রকাশ্যে এক চায়ের দোকানের সামনে। গুলি করার পর সে নির্বিকার ভঙ্গিতে বলে, আমার নাম আয়না মজিদ। কেউ আমারে ধরতে চাইলে ধরেন। কারো সাহস থাকলে আগায়া আসেন।

কেউ এগিয়ে আসে নি। সে কিছুক্ষণ অপেক্ষা করে একটি বেবিটেক্সিতে উঠে চলে যায়,

আওয়ামী লীগের আমলে সে যুবলীগের সদস্য হিসেবে আত্মপ্ৰকাশ করে। আওয়ামী লীগের বিভিন্ন মিটিং মিছিলে অংশগ্রহণ করে। আওয়ামী লীগের এক প্রভাবশালী মন্ত্রীর আশ্রয়ে নিজের ক্ষমতা বৃদ্ধি করে।

রাজনৈতিক পটপরিবর্তনের সঙ্গে সঙ্গে সে বিএনপিতে যোগ দেয়। হাওয়া ভবনের নানান কর্মকাণ্ডে জড়িত হয়। পুলিশের জনৈক সাব ইন্সপেক্টরকে হত্যার অপরাধে তাকে গ্রেফতার করা হয়। বিএনপির এক মন্ত্রীর হস্তক্ষেপে সে ছাড়া পায়।

গুলশান এলাকার একটা ফ্ল্যাট সে ভাড়া করে। এই ফ্ল্যাটে সে নানান পেশার গুরুত্বপূর্ণ মানুষকে নিয়ে আসত। ভুলিয়ে ভালিয়ে এদেরকে আনার কাজটা করত। সুষমা রানী। অসম্ভব রূপবতী এই তরুণীর ছলাকলায় অনেকেই পা দিয়েছেন। যারা পা দিয়েছেন তারাই বাধ্য হয়েছেন এই তরুণীর সঙ্গে নগ্ন ফটোসেশন করতে। এইসব ছবি ব্যবহৃত হতো। ব্ল্যাকমেইলিং-এর কাজে। ব্ল্যাকমেইলিং ছাড়াও এইসব ছবি রাজনৈতিক স্বার্থেও ব্যবহৃত হতো। বাংলাদেশের বিখ্যাত কিছু মানুষের সঙ্গে সুষমা রানীর পর্ণোছবি আছে।

গোপন খবরের ভিত্তিতে অভিযান চালিয়ে পুলিশ এক রাতে অসংখ্য স্টিল ছবি এবং কিছু ভিডিও ছবিসহ সুষম রানীকে গুলশানের ফ্ল্যাট থেকে গ্রেফতার করে। তার বিরুদ্ধে পুলিশ চার্জশীট দেয়, কিন্তু বিচিত্র কারণে কোর্ট সুষমা রানীকে জামিন দিয়ে দেয়। জামিনের পর থেকেই সুষমা পলাতক।

আয়না মজিদের বিরুদ্ধে ঢাকা এবং চট্টগ্রামের বিভিন্ন থানায় ১৪টি হত্যা মামলা আছে। এর মধ্যে চট্টগ্রামের দুই ভাই হত্যা মামলা মিডিয়ার কারণে বহুল আলোচিত।

আয়না মজিদের বর্তমান বয়স চল্লিশ থেকে পয়তাল্লিশ। সে সুদৰ্শন এবং মিষ্টভাষী। তার ব্যবহার ভদ্র। তার বাবা ছামসু মাস্টার গলাচিপা প্রাইমারি স্কুলের শিক্ষক ছিলেন। ঘূর্ণিঝড়ে বাড়িচাপা পড়ে তিনি এবং তার স্ত্রী জাহেদা খানম মারা যান। মজিদকে লালনপালন করেন তার দূরসম্পর্কের চাচা মোবারক মিয়া। কাকার আশ্ৰয় থেকে মজিদ মিয়া পালিয়ে যায় সাত বছর বয়সে।

কারওয়ান বাজার টোকাইদের স্কুলে আয়না মজিদ লেখাপড়া শিখেছে। শিক্ষকদের ভাষ্যমতে ছাত্র হিসেবে সে মেধাবী ছিল।

পড়াশোনার প্রতি আয়না মজিদের আগ্রহের কথা অনেক সূত্রেই জানা গেছে। ইংরেজি শেখার জন্যে সে তিন বছর গৃহশিক্ষক রেখেছিল। সে যে এক বছর জেল হাজতে ছিল সেই সময়ের প্রায় সবটাই জেল লাইব্রেরির বই পড়ে কাটিয়েছে।

বড় সন্ত্রাসীদের দান খয়রাত করার অনেক উদাহরণ থাকলেও আয়না মজিদের তা নেই। তবে সে একবার প্রায় পঞ্চশ হাজার টাকার বই জেল লাইব্রেরিতে পাঠিয়েছিল। বইয়ের তালিকা ঘেঁটে দেখা যায় সবই বিজ্ঞান, ইতিহাস এবং ধর্মতত্ত্ববিষয়ক। গল্প-উপন্যাস না।

আয়না মজিদ বিষয়ে বিশেষ তথ্য

ক) তার সানগ্রাস প্রীতি আছে। সারাক্ষণই সে সানগ্রাস পরে থাকে। রাতেও চোখে সানগ্লাস থাকে।

খ) তার রিকশা প্রীতি আছে। গাড়িতে বাঁ বেবিটেক্সিতে তাকে কমই চড়তে দেখা গেছে। বড় বড় অপারেশনে সে রিকশা করে গিয়েছে। অপারেশন শেষ করে রিকশা করে ফিরেছে। এই জাতীয় কাজের জন্যে তার নিজের কোনো রিকশা নেই। সবই ভাড়া করা রিকশা।

গ) তার সুখাদ্য প্রীতি আছে। ভালো ভালো রেস্টুরেন্টে তাকে আয়োজন করে খেতে দেখা যায়।

ঘ) বেশিরভাগ সময়ই তাকে একা চলাফেরা করতে দেখা যায়। বডিগার্ড ধরনের কাউকে তার আশেপাশে কখনো দেখা যায় নি।

ঙ) সুষমার দেওয়া তথ্য অনুসারে তার ভয়াবহ মাইগ্রেনের ব্যথা আছে। ব্যথার প্রকোপ উঠলে এক নাগাড়ে দুই থেকে তিনদিন সে ছটফট করে। নানান চিকিৎসাতেও এই ব্যথা সারে নি। সে না-কি ঘোষণা দিয়েছে, যে তার মাইগ্রেনের ব্যথা সারিয়ে দেবে প্রয়োজনে তার জন্যে সে জীবন দিয়ে দেবে।

চ) তার রহস্যপ্রিয়তা আছে। মানুষকে হতভম্ব করে সে মজা পায়। এই মজাটা বেশিরভাগ সময় সে করে পুলিশের সঙ্গে। সার্জেন্ট জহিরুলের কাহিনীটি উল্লেখ করা যেতে পারে।

সার্জেন্ট জহিরুল বিজয় সারণীর কাছে ডিউটিরত ছিলেন। এই সময় জনৈক সুদৰ্শন সানগ্লাস পরা ভদ্রলোক তাকে এসে বিনীত গলায় বললেন, মোটর সাইকেলে করে তাকে কি রাস্তা পার করে দেয়া সম্ভব? ট্রাফিকের জন্যে তিনি রাস্তা পার হতে পারছেন না। তার রাস্তার ওপাশে যাওয়া অসম্ভব জরুরি। ট্রাফিক সার্জেন্ট তাকে রাস্তা পার করে দেন। সানগ্রাস পরা ভদ্রলোক তখন তাকে

আন্তরিক ধন্যবাদ দেন। এবং বলেন, আমাকে কি আপনি চিনেছেন? আমি আয়না মজিদ। ইচ্ছা করলে আপনি আমাকে অ্যাপ্লেষ্ট করতে পারেন। অ্যারেক্ট করলেই এক লাখ টাকা পুরস্কার এবং প্রমোশন পাবেন।

ঘটনার আকস্মিকতায় ট্রাফিক সার্জেন্ট হতভম্ব হয়ে পড়েন। এই সুযোগে আয়না মজিদ ভিড়ের মধ্যে মিশে যায়।

আয়না মজিদ প্রসঙ্গে আরেকটি বিশেষ তথ্য। তার কুকুর ভীতি প্রবল। রাস্তার অনেক কুকুরকে সে গুলি করে হত্যা করেছে। কুকুর হত্যার মোটিভ সম্ভবত কুকুর ভীতি।

আয়না মজিদ নৌকায় থাকতে পছন্দ করে। বুড়িগঙ্গ্য তার নিজের নৌকা আছে। যেখানে সে রাতে বাস করে। অনেক চেষ্টা করেও নৌকা শনাক্ত করা যায় নি।
