বাদলের কাছ থেকে একটা সানগ্লাস নিয়ে চোখে পরেছি। আমার পৃথিবীর রঙ এখন খানিকটা বেগুনি। কাধে ঝুলছে চটের ব্যাগ। ব্যাগে লেখা— জন্ম নিবন্ধন করুন। জন্ম নিবন্ধনবিষয়ক কোনো সেমিনারে অতি সস্তা। এই ব্যাগ নিশ্চয়ই দেয়া হয়েছে। তারই একটা এখন আমার কাধে। ব্যাগে জন্ম নিবন্ধনের কাগজপত্রের আস্তানার দিকে।

বাদল বলল, হিমুদ, তোমাকে সানগ্রাসে অদ্ভুত লাগছে।

আমি বললাম, আরো অদ্ভুত লাগার জন্যে কী করা যায় বল তো?

মাংকি ক্যাপ পারবে? গরমের মধ্যে মাংকি ক্যাপ অদ্ভুত লাগবে।

দে একটা মাংকি ক্যাপ।

মাংকি ক্যাপ খুঁজে পাওয়া গেল না। তবে একটা উলের লাল টুপি এবং তার সঙ্গে মানানসই কটকটে লাল মাফলার পাওয়া গেল।

বাদল বলল, হাফপ্যান্ট পরবে? তুমি হাফপ্যান্ট পরে হাঁটছ— ভাবতেই কেমন যেন লাগছে।


আমি বললাম, বের কর হাফপ্যান্ট। আজ অদ্ভুত দিবস।

ঢাকা শহরের লোকজনের বিস্মিত হবার ক্ষমতা নষ্ট হয়ে গেছে। বিচিত্র সাজে রাস্তায় নেমেছি, কেউ ফিরেও তাকাচ্ছে না। আমাদের এই শহর চরিত্রের দিক দিয়ে পৃথিবীর বড় শহরদের মতো হয়ে যাচ্ছে। কেউ কাউকে দেখবে না। ব্যস্ত ভঙ্গিতে হাঁটবে। সবার মধ্যে ট্রেন ধরার তাড়া।

কারো দৃষ্টি আকর্ষণ করতে না পারলেও একটা কুকুরের দৃষ্টি আমি আকর্ষণ করলাম। কুকুরটা ঘিয়া কালারের। তার বিশেষত্ব হলো লেজটা কাটা। রবীন্দ্রনাথ এরকম কুকুরকে দেখে লিখেছিলেন—

আত্মীয় কেহ নাই নিকট কি দূর
আছে এক লেজকাটা ভক্ত কুকুর।

লেজকাটা কুকুর মানুষের আশেপাশে থাকতে পছন্দ করে। আমি কুকুরটার নাম দিলাম। টাইগার। নামটা তার পছন্দ হলো। টাইগার বলে ডাকতেই সে মহাউৎসাহে তার কাটা লেজ নাড়াতে লাগল। আমি হাটছি, সে পেছনে পেছনে আসছে। তাকে দুটা এনার্জি বিস্কুট কিনে খাওয়ালাম। বিস্কুটের কারণে সে বডিগার্ড হিসেবে আমার সঙ্গে থাকা মহান দায়িত্ব হিসাবে নিয়ে নিল। ঘেউঘেউ করে কুকুরের ভাষায় সে কিছু কথাবার্তাও বলতে থাকল। কুকুরের ভাষা আমরা এখন বুঝতে পারছি না। বিজ্ঞান একদিন পশুপাখির ভাষা বোঝার যন্ত্র বের করবে। সব মানুষ হয়ে যাবে কিং সুলায়মান। পশুপাখি কীটপতঙ্গের সঙ্গে তার যোগাযোগ স্থাপিত হবে। আমার পেছনে পেছনে যে কুকুরটা আসছে তার সঙ্গে গল্পগুজব করতে করতে আমি এগুব।

স্যার, বিস্কুট দুটা যে আমাকে দিলেন, ভালো ছিল। খেয়ে আনন্দ পেয়েছি। আপনাকে ধন্যবাদ।

ওয়েলকাম।

আপনার জন্যে কিছু করতে ইচ্ছা করছে। আপনার অপছন্দের লোকজন কেউ থাকলে বলবেন, কামড় দিয়ে আসব।

তার দরকার নেই।

স্যার, আপনার কাছে একটা প্রশ্ন ছিল, অভয় দিলে বলি।

বলো।

আপনারা আমাদের নেড়ি কুত্তা বলেন কেন? নেড়ি শব্দটার অর্থ কী?

নেড়ির বুৎপত্তি জানতে চাও?

জি। কুকুর সমাজে প্রায়ই এটা নিয়ে আলোচনা হয়। গোল রাস্তা বৈঠক হয়। আপনারা করেন গোল টেবিল, আমরা টেবিল পাব কোথায়? আমরা গোল রাস্তা বৈঠক করি।

ভালো তো।

স্যার, যাচ্ছেন কোথায় জানতে পারি? ভাববেন না। আমার হাঁটতে কষ্ট হচ্ছে বলে জানতে চাচ্ছি। কোনো কষ্ট না। কৌতূহল।

টপ টেরর আয়না মজিদের সঙ্গে দেখা করতে যাচ্ছি।

যদি আপনি চান আমি তাকে কামড়ে ধরি, আমাকে ইশারা দিবেন। ঝাপ দিয়ে পড়ব।

সামান্য দুটা বিস্কুটের জন্যে এতটা করবে?

বিস্কুট দুটা সামান্য, কিন্তু বিস্কুটের পেছনের মমতা অসামান্য। এইজন্যেই কবি বলেছেন—

ভালোবেসে যে সামান্য দেয়
তারে দিও তুমি শতগুণে।
বন্ধু সে তোমার অতি প্রিয় সে
এই কথা বলে মনে মনে।

কোন কবি বলেছেন?

আমাদের কুকুর সমাজের কবি। আমাদের সমাজে বড় বড় কবি-সাহিত্যিক আছেন। এই কবিতাটি যিনি লিখেছেন তার নাম পিঠপোড়া ভুলো। গরম মাড় ফেলে উনার পিঠ পুড়িয়ে দিয়েছিল। এটা নিয়েও তার কবিতা আছে—

পিঠ পুড়িয়েছ তাতে কী হয়েছে
মন পোড়াতে পেরেছ কি?

অসাধারণ কবিতা না স্যার?

হ্যাঁ। উনি থাকেন কাথায়?

কোথায় থাকেন কাউকে বলেন না। কবি-সাহিত্যিক তো, নির্কুকরতা পছন্দ করেন। আপনাদের যেমন নির্জনতা, আমাদের হলো নির্কুকরতা। যেখানে কোনো কুকুর নেই সেখানে দেখা যাবে উনি উদাস মনে বসে আছেন।

ঠিকানামতো উপস্থিত হয়েছি। একতলা বাড়ি। রেলিং আছে। দরজায় কলিংবেল নেই, পুরনো আমলের মতো আংটা লাগানো। দরজার কড়া নাড়া হয়েছে। দরজা খুলেছে। যিনি দরজা খুলেছেন তার হাতে ম্যাচের কাঠি। কাঠি দিয়ে দাঁত খোচাচ্ছেন। গায়ের রঙ আলকাতরার কাছাকাছি। ছয়ফুটের মতো লম্বা। অতিরিক্ত লম্বা মানুষ মেরুদণ্ড বাঁকা করে খানিকটা ঝুঁকে থাকে। উনি সোজা হয়ে দাঁড়িয়ে আছেন। পরনে সবুজ রঙের লুঙ্গি। কালো স্যান্ডো গেঞ্জি। কালো মানুষের দাঁত ঝকঝকে সাদা হয়। ইনার দাঁত কুকুরের দাঁতের মতো হলুদ এবং চোখা ধরনের। তবে চোখের সাদা অংশ অতিরিক্ত সাদা।

আমি বললাম, ভাই সাহেব, ভালো আছেন? আপনি কি খোকন ভাই? লাম্বু খোকন?

তুমি কে?

আমার নাম হিমু। আর আমার সফরসঙ্গীর নাম টাইগার।

চাও কী?

আয়না ভাইকে টাকা দিতে এসেছি। দুই লাখ টাকা আছে আমার কাধের ব্যাগে। দরজা খুললে একটা পাসওয়ার্ড বলার কথা। পাসওয়ার্ড বললে আপনি ভেতরে নিয়ে বসাবেন। পাসওয়ার্ড ভুলে গেছি। কাজেই আপনার হাতে টাকা দিয়ে চলে যাই।

আসে ভেতরে।

টাইগার কি যাবে আমার সঙ্গে, না বাইরে দাঁড়িয়ে থাকবে?


তোমাকে আসতে বলেছি তুমি আসো। বাজে প্যাচাল বন্ধ।

অনেকক্ষণ হলো বসে আছি। আমার জন্যে চা এসেছে। গরম সমুচা এসেছে। সমুচা ঘরে তৈরি এবং সুস্বাদু। সাইজে ছোট। পুরোটা একসঙ্গে মুখে দেয়া যায়।

যে ঘরে আছি তার আসবাবপত্র বলতে চারটা প্লাষ্টিকের চেয়ার। এক কোনায় ডাবল তোষক বিছানো। তোষকের উপর কম্বল, একটা জাম্বু সাইজ কোলবালিশ। কোলব্যালিশের ওয়াড় লাল সিস্কের। কেউ একজন তোষকে রাত কাটিয়েছে। চাদর এলোমেলো। তোষকের পাশে চায়ের কাপে বেশ কিছু সিগারেটের টুকরা ভাসছে। পাশেই পিরিচে মুরগির হাড়গোড়। সেখানে পিপড়া এবং মাছির মহোৎসব। একটা পিরিচে আধখাওয়া নানরুটি। পিপড়া মাছি কেউ সেদিকে যাচ্ছে না।

ভাই সাহেব, টাইগারকে কিছু খেতে দিয়েছেন? সে সমুচা খুবই পছন্দ করে বলে আমার ধারণা।

লঘু ভাই জবাব দিলেন না। চোখভর্তি সন্দেহ নিয়ে তাকিয়ে রইলেন। আয়না মজিদের কি আসতে দেরি হবে? দেরি হলে শুয়ে রেষ্ট নেই। বিছানা তো করাই আছে।

কথা কম। NO Sound.

No sound কেন? sound অতি গুরুত্বপূর্ণ একটা বিষয়। বিশ্বব্ৰহ্মাণ্ড সৃষ্টি হয়েছে sound থেকে। Big Bang. হিন্দু মিথলজি আবার এটাকে সাপোর্ট করছে। হিন্দু মিথলজিতে বলে ব্ৰহ্ম বিকট চিৎকার দিলেন। বিকট চিৎকার হলো নাদ। সেই নাদের কারণে ব্ৰহ্মাণ্ড তৈরি হলো।

চুপ।

আপনি চুপ বলে চিৎকার করলেন। লঘুনাদ করলেন। এর ফলে আমি চুপ করে গোলাম।

আর একটা কথা বললে থাবড়ায়ে দাঁত ফেলে দিব।

এই সময় লম্বু খোকনের একটা টেলিফোন এলো। তিনি কোনো কথা বললেন না। টেলিফোন কানে দিয়ে রাখলেন। কথাবার্তা শেষ হলে চিন্তিত ভঙ্গিতে উঠে দাঁড়ালেন, ঘর থেকে বের হলেন। দরজা বন্ধ করলেন। তালা লাগানোর আওয়াজ পেলাম। তার মানে বেশ কিছু সময়ের জন্যে আমাকে এখানে থাকতে হবে। এখন বিছানায় শুয়ে কম্বল মুড়ি দিয়ে ঘুমিয়ে পড়তে কোনো বাধা নেই। আজকের দিনটাও ঘুমানোর জন্যে ভালো। মেঘলা আকাশ। বাতাসে হিম।

আমি আয়োজন করেই ঘুমুতে গেলাম। সঙ্গে সঙ্গে ঘুম। অনেক দিন পর বাবা স্বপ্নে দেখা দিলেন। তার পরনে হাফপ্যান্ট। মাথায় নীল টুপি, গলায় মাফলার। কাধে জন্ম নিবন্ধনের ব্যাগ।

এই হিমু, তোর জন্ম নিবন্ধনটা করে ফেলি। ফরম ফিলাপ কর।

ফরম তুমি ফিলাপ করো। আমার বিষয়ে তো তুমি সবচে বেশি জানো।

বাবা বিছানায় বসে ব্যাগ থেকে কাগজপত্র বের করতে করতে বললেন, অসময়ে শুয়ে আছিস কেন? শরীর খারাপ?

না।

কুকুর নিয়ে ঘোরা শুরু করেছিস। এটাও তো ঠিক না। তোকে বলেছি না, বন্ধু পাতাবি না, শত্রু পাতাবি না। তোকে যা যা শিখিয়েছি তার কোনোটাই তো তুই পালন করছিস না। দুই লাখ টাকা ব্যাগে নিয়ে ঘুরছিস। why? তুই থাকবি কপর্দকশূন্য অবস্থায়। সরি বল।

সরি।

তোকে তালাবন্ধ করে রেখেছে না-কি?

হুঁ।

বুদ্ধি খেলে বের হয়ে যা। তালা খোলা তো কোনো ব্যাপার না। না-কি আমি খুলে দিয়ে যাব?

দাও।

ঠিক আছে, যাবার সময় তালা খুলে দিয়ে যাব। এখন ফরম ফিলাপ কর। Identification mark কী বল।

পাছায় কালো জন্মদাগ আছে। এটা দেয়া কি ঠিক হবে?

কেন ঠিক হবে না! সত্য যত কঠিনই হোক, সত্য সত্যই। তুই একটু সরে আমাকে জায়গা দে। শুয়ে শুয়ে ফরম ফিলোপ করি।

কিছু খাবে বাবা? টেবিলে সমুচা আছে।

সমুচা তো আমিষ খাবার। আমি আমিষ খাবার কেন খাব! আমি নিরামিষাষি না? তুই কি আমিষ খাওয়া ধরেছিস?

হুঁ।

হিমু, আমি আপসেট। ভেরি ভেরি আপসেট। কম্বলটা গায়ের উপর তুলে দে না। ঠাণ্ডা লাগছে তো।

আমি বাবার গায়ে কম্বল টেনে দিলাম।

কোলবালিশটা দে। অনেক দিন কোলবালিশ জড়িয়ে ধরে ঘুমাই না।

আমি কোলবালিশ এগিয়ে দিলাম। বাবা কাগজপত্র ফেলে কোলবালিশ নিয়ে ঘুমুতে গেলেন। তাকে খুব ক্লাস্ত দেখাচ্ছে। মনে হয় অনেকদিন আরাম করে ঘুমান না। এখন কোলবালিশ জড়িয়ে সুখনিদ্ৰা।


ঘুম ভাঙল ঝমঝম বৃষ্টির শব্দে। পাকা দালানকোঠায় বৃষ্টির শব্দ শোনা যায় না। যখন শোনা যায়। তখন ধরে নিতে হবে আকাশ ফুটো হয়ে গেছে।

ঘর অন্ধকার। টেবিল ল্যাম্প জুলছে। সময় বোঝা যাচ্ছে না। এসেছি সকালে। এক ঘুমে রাত এনে ফেলব তা হয় না। প্লাষ্টিকের চেয়ারে পায়জামা পাঞ্জাবি পরা একজন সুপুরুষ মধ্যবয়স্ক মানুষ। হাতে সিগারেট। ভুরু কুঁচকে তিনি আমার দিকে তাকিয়ে আছেন। হাতের সিগারেট উঠানামা করছে। ইনি ভয়ঙ্কর আয়না মজিদ ভাবতেই কেমন যেন লাগে। আমি উঠে বসতে বসতে বললাম, আয়না ভাই! কয়টা বাজে?

আয়না ভাই আমার সম্বোধনে মোটেই চমকালেন না। যেন ধরেই নিয়েছেন তাকে এই প্রশ্ন করা হবে। তিনি নির্বিকার গলায় বললেন, তিনটা বাজতে সাত शिनि।

আমি হাই তুলতে তুলতে বললাম, লম্বা ঘুম দিয়ে দিয়েছি। অনেকদিন এ রকম আরামের ঘুম হয় না। আয়না ভাই, আপনার সামনের চেয়ারে যে ব্যাগ ঝুলছে সেই ব্যাগে দুই লাখ টাকা আছে। নিয়ে নিন। আমি চলে যাই। প্রচণ্ড ক্ষিধে লেগেছে। বাসায় যাব, খাওয়াদাওয়া করব।

খাবার ব্যবস্থা করা হয়েছে।

থ্যাংক য়্যু। আমার কুকুরটাকেও খাওয়াতে হবে। কুকুরটা আছে, না চলে গেছে?

আছে।

আয়না মজিদ হাতের সিগারেট ফেলে দিয়ে দ্বিতীয় সিগারেট ধরাতে ধরাতে বললেন, আপনি ঘরের তালা কীভাবে খুললেন? তালা খুলে ঘরে শুয়ে থাকলেন কেন? চলে যান নি কেন? এই প্রশ্নগুলির জবাব চাই।

আমি খানিকটা হকচাকিয়ে গেলাম। তালা সত্যি সত্যি খোলা হয়েছে এখনো বিশ্বাস হচ্ছে না। জগতে রহস্যময় ব্যাপার ঘটে। তবে স্বপ্নে বাবা এসে তালা খুলে ছেলেকে বন্দিদশা থেকে উদ্ধার করে–এরকম রহস্যময় ঘটনা ঘটে না। স্বাভাবিক ব্যাখ্যা হচ্ছে, টেনশনে লম্বু খোকন ঠিকমতো তালাই লাগায় নি।

আপনি আমার প্রতিটি প্রশ্নের সরাসরি জবাব দেবেন। জবাব দিতে থাকুন।

আমি বললাম, জবাব দেব কেন? আমি কি রিমান্ডে?

হ্যাঁ রিমান্ডে।

আয়না ভাই শুনুন। আমি রিমান্ডে না। রিমান্ডে আপনি। আপনি আমার প্রশ্নের জবাব দেবেন।

আয়না মজিদের শরীর শক্ত হয়ে গেল। চোখে পলক পড়া বন্ধ। নিঃশ্বাসও মনে হয় বন্ধ। তিনি নিজেকে সামলানোর সময় নিচ্ছেন। তার ভেতরে ভয়ও মনে হয় কাজ করছে। তার মন বলছে প্ৰতিপক্ষ কঠিন। তাকে সাবধানে Handle করতে হবে। ভয়ঙ্কর মানুষ সবসময় ভয়ঙ্কর ভীতু হয়ে থাকে। তারা মানুষ ভয় পায় না, দৈবে ভয় পায়। ঘরের তালা খুলে যাওয়াটা আমার পক্ষে কাজ করছে। আয়না মজিদ সুপার ন্যাচারাল কিছু আশঙ্কা করছেন।

আপনার নাম হিমু?

আমার নাম একেকজনের কাছে একেক রকম। কেউ ডাকে হিমু। কেউ ডাকে হিমালয়। আবার কেউ কেউ আয়না মজিদও ডাকেন। এস বি ইন্সপেক্টর কবীর সাহেব আমাকে ডাকেন আয়না মজিদ।

আপনি সেই লোক যাকে পুলিশ আয়না মজিদ হিসাবে ধরেছে। এবং আপনি পুলিশ কাস্টিডি থেকে পালিয়ে এসেছেন?

হুঁ।

আপনার সঙ্গে আমার চেহারার মিল আছে, এটা কি আপনি জানেন?

জানতাম না। আপনাকে দেখে সেরকমই মনে হচ্ছে।

অবাক হচ্ছেন না?

আমি বললাম, না। প্রকৃতি একই চেহারার মানুষ সবসময় সাতজন করে তৈরি করে।

কে বলেছে?

সবাই জানে। আপনি জানেন না, কারণ আপনি পড়াশুনা করার সময় পান নি। খুন-খারাবিতে সময় চলে গেছে।

পুলিশ কাস্টিডি থেকে কীভাবে পালিয়েছেন?

জানতে চান কেন?

বিদ্যাটা শিখে রাখতে চাই।

শিখলেও কাজে লাগাতে পারবেন না।

আসুন ভাত খাই, তারপর কথা বলব।

ভাত খাওয়ার পর আমি কোনো কথাই বলব না। পান মুখে দিয়ে সিগারেট ফুকতে ফুকতে চলে যাব। আমাকে আটকে রাখার শেষ চেষ্টা করে দেখতে পারেন।

আটকে রাখার চেষ্টা করলে কী হবে?

আমার কুকুর আপনাকে কাচা খেয়ে ফেলবে। তাকে দেখে আপনি বিভ্রান্ত হয়েছেন। ভেবেছেন। নেড়ি কুকুর।

নেড়ি কুকুর না?

পাগল হয়েছেন? আয়না মজিদ নেড়ি কুকুর নিয়ে ঘোরে না। খাবার দিতে বলুন।

 

তোষকের উপর খবরের কাগজ বিছিয়ে আমাকে খেতে দেয়া হয়েছে। রাজসিক খাবার না, তামসিক খাবারও না; প্রায় সাত্বীক খাবার।

আলু ভাজি
বেগুন ভাজি
মাঝারি সাইজের চিংড়ি ভাজি
মুরগির পাতলা ঝোল
পোলাওয়ের চালের ভাত।

খেতে বসেছি আমি একা। আয়না মজিদ একা খান। তিনি আমার সামনে উপস্থিত আছেন। এখনো আগের মতোই প্লাষ্টিক চেয়ারে বসা। হাতে সিগারেট।

তৃপ্তি করে খাচ্ছি। প্রতিটি আইটেম অসাধারণ। যে বাবুর্চি এই রান্না রেঁধেছে মজিদ ভাই, খেয়ে খুবই আরাম পেয়েছি। যে বাবুর্চি রেঁধেছে তাকে রন্ধন শ্রেষ্ঠ পদক অনায়াসে দেয়া যায়। আমি আন্তরিকভাবেই বললাম, মজিদ ভাই, খেয়ে খুবই আরাম পেয়েছি। যে বাবুর্চি রেঁধেছে সে বাবুর্চি না। মহান শিল্পী— পিকাসো গোত্রের শিল্পী।

আয়না মজিদের মুখের কাঠিন্য অনেকখানি কমে গেল। আমি বললাম, আমার যদি ফাঁসির হুকুম হয় তাহলে শেষ খাবার হিসেবে আজ যা যা খেয়েছি তা-ই খেতে চাইব। বাবুর্চির নামটা জানতে পারি?

আমি রেঁধেছি।

আপনি?

লঞ্চের রেস্টুরেন্টে কাজ করার সময় রান্না শিখেছি। এখন বেশির ভাগ সময়ই আমাকে দরজা জানালা বন্ধ করে ঘরে বসে থাকতে হয়। সময় কাটাবার জন্যে প্রায়ই রান্না করি।

লাস্ট সাপার হিসেবে আপনি কী খেতে চাইবেন? মনে করুন। আপনি জানেন আগামীকাল ভোরে আপনার মৃত্যু। রাতের খাবার আপনার জীবনের শেষ খাবার। আপনি কী খেতে চাইবেন?

আয়নী মজিদের চোখমুখ আবার কঠিন হয়ে গেল। চোখ তীক্ষ্ণ। বুঝতে পারছি এই প্রশ্নের জবাব পাব না।

আয়না ভাই! অনুমতি দিন, উঠি?

আয়না মজিদ কিছু বললেন না। বাইরে বৃষ্টি এখনো পড়ছে। লক্ষণ ভালো না। ঝড় হতে পারে। আবহাওয়া অফিস কোনো নম্বর ঝুলিয়ে দিয়েছে কি-না কে জানে! হয়তো বঙ্গোপসাগর থেকে ধেয়ে আসছে কোনো সর্বনাশ।

টাইগার তার জায়গাতেই আছে। তার সামনের টিনের থালা দেখে অনুমান করতে পারি তাকে খাওয়া দেয়া হয়েছে। সে আমাকে দেখে কাটা লেজ নাড়িয়ে নিচুস্বরে কিছুক্ষণ ঘেউঘেউ করল। যার অর্থ সম্ভবত— স্যার! কোথায় ছিলেন? টেনশান হচ্ছিল তো। আমরা কি এখন চলে যাব? সঙ্গে ছাতা দেখছি না। বৃষ্টিতে ভিজতে ভিজতে যাবেন? আমার অসুবিধা নাই। আপনাকে নিয়ে দুশ্চিন্তা। ঠান্ডা বাধিয়ে বসেন কি-না।

আমি এগুচ্ছি। আমার পেছনে পেছনে টাইগার। টাইগারের পেছনে ছাতা মাথায় লম্বু খোকন। আমি কী করি, কোথায় যাই, এই বিষয়ে হয়তো তাকে রিপোর্ট করতে হবে। লম্বু খোকন আমাকে এখন সমীহ করছে। আগে তুমি তুমি করে বলছিল। এখন আপনি। আপনি, তুমি, তুই থাকায় আমাদের অনেক সুবিধা। সামাজিক অবস্থান এক সম্বোধনেই স্পষ্ট।

জাপানি ভাষায় আপনি, তুমি, তুই ছাড়াও আরো এক ধরনের সম্বোধন আছে– অতি আপনি। যারা বিশেষ সম্মানের তাদের জন্যে এই সম্বোধন।

লম্বু খোকন এগিয়ে এসে আমার পশিপাশি হাঁটতে লাগল। বিনয়ী স্বরে বলল, হিমু ভাই! একটা কথা বলব?

আমি বললাম, বলে শুনি।

সে আপনি শুরু করেছে, আমি নেমে গেছি তুমিতে।

আপনার ঘরের তালা আমি বন্ধ করেছিলাম। তালাবন্ধের কাজ তো আজ প্রথম করি নাই। অনেকবার করেছি। তালা দেওয়ার পর আমি কয়েকবার টেনে দেখি সব ঠিক আছে কি-না। সবই ঠিক ছিল। সেই তালা আপনি কীভাবে খুললেন?

মন্ত্র পড়ে খুলেছি।

মন্ত্রটা কী?

মন্ত্রটা হচ্ছে রবি ঠাকুরের গান। আবেগের সঙ্গে গাইতে হবে— ভেঙে মোর ঘরের চাবি নিয়ে যাবি কে আমারে।

লঘু খোকন হতাশ গলায় বলল, ও!

আমি বললাম, তুমি আমার পেছনে পেছনে কেন আসছ? আমাকে follow করা তোমার ঠিক হবে না। আমি কিছু কাণ্ডকারখানা করব যা দেখে তুমি ভড়কে যাবে। রাতে ঘুম হবে না। শরীর খারাপ করবে।

আপনি কী করবেন?

প্রশ্নের জবাব দিলাম না। কারণ আমি কী করব নিজেই জানি না। ভেবেচিন্তে উদ্ভট কিছু বের করতে হবে। এমন কিছু করতে হবে যা লম্বু খোকনের মাথার ভেতর ঢুকে যায়। কিছু কিছু মানুষের মাথায় গানের লাইন ঢুকে যায়। দিনের পর দিন মাথার ভেতর সেই গান বাজতে থাকে। লম্বু খোকনের মাথায় আমি অদ্ভুত কোনো দৃশ্য ঢুকিয়ে দিতে চাচ্ছি।

ঝমঝম বৃষ্টি মাথায় নিয়ে রমনা পার্কে ঢুকে পড়লাম। পার্ক জনশূন্য। বেঞ্চে পলিথিনের ওভারকোট ধরনের পোশাক পরা এক ঝালমুড়িওয়ালা বিরুস মুখে বসে আছে। বৃষ্টির দিনে ঝালমুড়ি উপাদেয় খাদ্য, কিন্তু কোনো খাদক দেখছি না।

অদ্ভুত দৃশ্যের আইডিয়া মাথায় এসে গেছে। আমার কাছে মনে হচ্ছে উত্তপ্ত এবং উত্তেজিত মস্তিষ্কে এই দৃশ্য সহজেই ঢুকে যাবে। লম্বু খোকনের মস্তিষ্ক তালাবিষয়ক জটিলতায় যথেষ্ট উত্তেজিত। সেই উত্তেজনা আরো কিছুটা বাড়িয়ে কাজে নামতে হবে।

খোকন।

জি।

তোমার বাবা জীবিত না মৃত?

উনি মারা গেছেন। হার্ট অ্যাটাক।

কখন মারা যান?

সন্ধ্যার আগে আগে।

ঠিক এই সময়, তাই না?

জি।

সেদিনও বৃষ্টি বাদলা ছিল?

জি ছিল।

সেদিন দুপুরে তোমার বাবা তার জীবনের শেষ খাওয়াটি খান। ঠিক না?

জি।

কী খেয়েছিলেন তুমি নিশ্চয়ই জানো। মৃত্যুর পর শেষ খাওয়া নিয়ে অনেকবার আলোচনা হয়। জানা থাকার কথা।

কচুর লতি দিয়ে চিংড়ি মাছ।

খলসে মাছের টক সালুন।

পাটশাক ভাজি আর মাষের ডাল।

উনি যদি জানতেন এটাই হবে তার দীর্ঘজীবনের শেষ খাওয়া তাহলে তিনি কী খেতে চাইতেন?

সেটা তো জানি না।

তুমি তোমার জীবনের শেষ খাওয়া কী খেতে চাও? চিন্তা করে বের করা।

খোকন হতভম্ব হয়ে তাকিয়ে আছে। তার মস্তিষ্ক চিন্তা করতে শুরু করেছে। মস্তিষ্ককে একই সঙ্গে দুধরনের আবেগ নিয়ে কাজ করতে হচ্ছে। সুখাদ্যের সুখকর চিন্তার আবেগ এবং মৃত্যুর গভীর বেদনার আবেগ। মস্তিষ্ক দুই বিপরীত আবেগে উত্তেজিত হতে শুরু করেছে। এখন আমার জন্যে উপযুক্ত সময় কাজে নেমে যাওয়া। আমি কাজে নেমে গেলাম। মাঝারি আকৃতির একটা বকুল গাছকে ঘিরে চক্রাকারে হাটতে শুরু করলাম। টাইগার আমার পেছনে পেছনে হাঁটছে। কাজটায় সে আনন্দও পাচ্ছে।

সবকিছুই চক্রাকারে ঘোরে। পৃথিবী ঘোরে সূর্যের চারদিকে। ইলেকট্রন নিউক্লিয়াসকে ঘিরে ঘোরে। আমি ঘুরছি বকুল গাছের চারদিকে। বৃষ্টি ঝরেই যাচ্ছে।

বাদলা দিনে মনে পড়ে ছেলেবেলার গান।
বৃষ্টি পড়ে টাপুর টুপুর নদেয় এলো বান।

হতভম্ব হয়ে তাকিয়ে আছে লম্বু খোকন। তার ঠোঁট কাঁপছে। মনে হয় বিড়বিড় করে কিছু বলছে। ঝালমুড়িওয়ালা মনে হয়। ভয় পেয়েছে। সে লম্বা লম্বা পা ফেলে চলে যাচ্ছে। যাবার পথে একবার সে তাকাল, তার চোখে স্পষ্ট ভয়ের ছায়া।

লম্বু খোকন হাত ইশারা করে আমাকে ডাকছে। আমি এগিয়ে গেলাম। লঘু খোকন বিড় বিড় করে বলল, হিমু ভাই, ঘটনাটা কী?

আমি বললাম, কোনো ঘটনা জানতে চাচ্ছেন?

আপনার বিষয়ে জানতে চাই। আপনি কে?

আমি বললাম, বিরাট ফিলসফির প্রশ্ন করে ফেলেছেন— আমি কে? হাজার হাজার বছর ধরে মানুষ চেষ্টা করেছে আমি কে? প্রশ্নের উত্তর বের করতে। পারে নি। একজন কেউ উত্তর বের করে ফেললেই সবার বেলায় সেটা খাটবে। আপনিও উত্তরের চেষ্টা করতে পারেন। বকুল গাছের চারপাশে চক্কর দেবেন এবং বলবেন, আমি কে? আমি কে? একদিনে হবে না। চেষ্টা চালিয়ে যেতে হবে। বরাট ব্রুস টাইপ চেষ্টা। রবার্ট ব্রুস কে জানেন?

জি না।

নিজেকে জানলেই উনাকে জানবেন। লঘু ভাই বিদায়। আবার কোনো একদিন বকুলতলায় দেখা হবে।

আমি লম্বু খোকনকে হতভম্ব অবস্থায় রেখে চলে এলাম।
