টাইগার এখন বাদলের হেফাজতে। বাদল মহাউৎসাহে তার গায়ে লাক্স সাবান ঘষছে (লাক্স সুপার স্টাররা মন খারাপ করবেন না)। টাইগারের দাঁত ব্ৰাস করার জন্যে ব্ৰাস কেনা হয়েছে। স্মোকারস পেষ্ট কেনা হয়েছে। টাইগার সব যন্ত্রণা সহ্য করছে। কিছু যন্ত্রণা মনে হয় উপভোগও করছে, বিশেষ করে দাঁত মাজা পর্ব। পেস্টটা পছন্দ করে খাচ্ছেও।

বাদল লাইব্রেরি থেকে কুকুর বিষয়ে দুটা বই এনেছে। একটার নাম Dogs Life. এই বইয়ে একটা কুকুরের বড় হওয়া বিতং করে লেখা। অন্য বইটার নাম Training a Dog। বাদলের মতে দ্বিতীয় বইটা অসাধারণ। কুকুরকে ট্রেনিং দেয়ার জন্যে বিভিন্ন সাইজের বল এবং সাইকেলের চাকা আনা হয়েছে। সাইকেলের চাকা কোন কাজে লাগবে এখনো বোঝা যাচ্ছে না।

একজন কাঠমিস্ত্রিকে খবর দিয়ে আনা হয়েছে। প্লাইউড় কেনা হয়েছে। কাঠমিস্ত্রি কুকুরের ঘর বানাচ্ছে। সেই ঘরের ডিজাইনও বাদলের। ডিজাইনে বিশেষত্ব আছে। ছাদের একটা অংশ কাচের। যাতে ঘরে আলোর সমস্যা না হয়।

আমি সময় কাটাচ্ছি বই পড়ে। বাদলের আনা ভূতের DVD দেখে শেষ করে ফেলেছি। বই পড়া ছাড়া গতি নেই। এখন যে বইটা পড়ছি তার নাম impossibility লেখকের নাম জন ডি. বেরো। কঠিন বই। বইয়ের বিষয়বস্তু হলো জগতের অনেক রহস্যই আমাদের পক্ষে জানা সম্ভব না; যত চেষ্টাই করা হোক না, বেশির ভাগ তথ্যই আমরা জানব না। যারা বিশ্বাস করেন বিজ্ঞান সব রহস্য ভেদ করে ফেলবে এই বই তাদের জন্যে বিরাট দুঃসংবাদ।


এক সপ্তাহের উপর হলো, খালু সাহেবের সঙ্গে আমার দেখা হচ্ছে না। তিনি বিচিত্র কারণে আমাকে এড়িয়ে চলছেন। ছাদের আসরেও আমার ডাক পড়ছে না। খালাও চাচ্ছেন আমি যেন বাড়ি ছেড়ে অন্য কোথাও যাই। যদিও মুখের উপর বলছেন না। ইশারা ইঙ্গিতে বলছেন। স্বল্পবুদ্ধির কারণে তার ইশারা ইঙ্গিত স্কুল ধরনের। উদাহরণ–

হিমু, তুই তো ঘুমিয়ে ঘুমিয়ে শরীর নষ্ট করে ফেলেছিস। হেঁটে বেড়ানো যার অভ্যাস তার কি আর শুয়ে সময় কাটালে চলে? আমি তোর কষ্টটা বুঝতে পারছি। এই বাড়িতে থেকে তুই স্বাধীনভাবে চলাফেরা করতে পারছিস না। এক কাজ করা, আগে যেখানে ছিলি সেখানে চলে যা। নিজের মনে থাক।

খালা, এখানে ভালোই আছি। তবে তোমাদের অসুবিধা হলে ভিন্ন কথা। বাড়তি একজনকে তিন বেলা খাওয়ানো—

কী কথা বললি হিমু! ছিঃ! তুই মন মরা হয়ে বিছানায় শুয়ে থাকিস, হাঁটাহাঁটি করতে পারিস না, এইজন্যে বলছি।


এখন থেকে তোমাদের বাড়ির ছাদে হাঁটাহাঁটি করব। হাসিখুশি থাকব।

খালা মুখ কালো করে বললেন, তাহলে তো ঠিকই আছে।

খালু সাহেব স্কুল বাঁ সূক্ষ্ম কোনো ইশারা ইঙ্গিতে গেলেন না। সরাসরি বললেন, বিদেয় হও। আমাকে তার ব্যক্তিগত বারে (ছাদ, পার্টি বিছানো, দুটা বালিশ।) ডেকে নিয়ে গেলেন।

গম্ভীর গলায় বললেন, হিমু, আমার এখানে কতদিন আছ?

দুমাস হতে চলল।

দুমাসের বেশি হয়েছে। এই দুমাসে বাদলের অবস্থা দেখেছি? পড়াশোনা নেই, ছবি দেখা আর রাত জাগা। এখন আবার কুকুর নিয়ে মেতেছে। এই কুকুরও তো তুমি এনেছ?

জি।


বিশেষ কোনো জাতের কুকুর?

জি-না। নেড়ি কুকুর। ডাস্টবিনে ডাস্টবিনে জীবন কাটাচ্ছিল, ডেকে নিয়ে চলে এসেছি।

জানতে পারি কেন?

বেচারাকে একটা বেটার লাইফ দেবার ইচ্ছা থেকে কাজটা করেছি। কুকুর হচ্ছে মানুষের বেষ্ট ফ্রেন্ড। তার এ-কী কুৎসতি জীবন! ডাস্টবিনে ডাস্টবিনে খাদ্যের অনুসন্ধান।

খালু সাহেব গ্রাসে পর পর কয়েকটা চুমুক দিয়ে বললেন, কুকুর এনেছি, কয়েকদিন পর বিড়াল আনবে, বোদর আনবে। বাসাটা হবে মিনি চিড়িয়াখানা। বাদল চিড়িয়াখানার মহাপরিচালক। আমি তো এটা এলাউ করব না। এখন আমি তোমাকে একটা কঠিন বাক্য বলব। কঠিন বাক্য কঠিনভাবেই বলা উচিত।

কঠিন বাক্যটা কী?

কাল সকালে তুমি চলে যাও। তুমি আমার একটা কাজ করে দিয়েছ, তার জন্যে থ্যাংকস। কাজটা এমন জটিল কিছু না। আমার অফিসের পিওনকে দিয়েও করতে পারতাম।


আমাকে চলে যেতে বলছেন?

হ্যাঁ। Tomorrow morning. নাশতা খেয়ে চলে যাবে। তোমার খালার কাছে আমি একশ টাকা দিয়ে রাখব, রিকশা ভাড়া।

আমি বললাম, আয়না মজিদের সঙ্গে আবার যদি যোগাযোগের দরকার পড়ে তখন কী করবেন? আমি একেক সময় একেক জায়গায় থাকি। প্রয়োজনের সময় আমাকে তো খুঁজে পাবেন না।

প্রয়োজন হবে না। আয়না মজিদের সঙ্গে দুলাখ টাকায় সেটেলমেন্ট হয়ে গেছে। সে আমাকে ঘাটাবে না।

কিন্তু খালু সাহেব, আয়না মজিদ বুঝে গেছে আপনি ভীতু প্রকৃতির। এবং আপনার কাছে টাকা আছে। আবার সে আপনার কাছে টাকা চাইবে। এবং চাইতেই থাকবে। আপনাকে মোটামুটি ছিবড়া করে ছাড়বে।

হিমু! তুমি আমাকে ভয় দেখিয়ে এ বাড়িতে পার্মানেন্ট থাকার ব্যবস্থা করার চেষ্টা চালাচ্ছ। আমার বুদ্ধিকে আন্ডার এষ্টিমেট করা তোমার ঠিক হয় নি। তোমাকে আগামীকাল ভোরে যেতে বলেছিলাম, আমি ডিসিশান চেঞ্জ করলাম।


থেকে যাব?

না! তুমি এখনই যাবে।

খালু সাহেব মানিব্যাগ খুলে একশ টাকার একটা নোট বের করলেন। থমথমে গলায় বললেন, এই নাও রিকশা ভাড়া।

আমি বললাম, বাদল কাটাবনে গেছে টাইগারের গলার বেল্ট কিনতে। সে ফিরুক। বাদলের কাছ থেকে বিদায় নিয়ে যাই।

তোমার কথার প্যাঁচে আমি পড়ব না। তুমি এখনই যাবে।

 

অনভ্যাসে বিদ্যা হ্রাস। শুয়ে বসে ঘুমিয়ে শরীর তবদা মেরে গেছে। হাঁটতে কষ্ট হচ্ছে। রিকশা বা সিএনজি নিতে ইচ্ছা করছে। হাত উচিয়ে রিকশা ডাকলাম। রিকশাওয়ালা কাছে এলো না। দূর থেকেই উদাস গলায় বললেন, যাইবেন কই আগে বলেন।


কোথায় যাব এখনো ঠিক করা হয় নি। রিকশায় উঠে ঠিক করব।

যামু না।

তুমি বরং ঠিক কর কোথায় যাবে। সেখানে আমাকে নামিয়ে দিয়ে আস। তুমি যেখানেই নামাবে। সেখানেই যাব।

বললাম তো যামু না।

একশ টাকা ভাড়া পাবে। যেখানেই নিয়ে যাও একশ টাকা।

রিকশাওয়ালা বিরক্ত মুখে চলে যাচ্ছে। সে আমার উপর ভরসা করতে পারছে না। সে ভাবছে আমি ঝামেলার মানুষ। সবাই ঝামেলার মানুষের কাছ থেকে দূরে থাকতে চায়।

হেঁটে হেঁটে বিজয় সরণি পর্যন্ত চলে এসেছি। ট্রাফিক সিগন্যালের লালবাতি জ্বলেছে। দাঁড়িয়ে থাকা গাড়িকে ঘিরে নানান বাণিজ্যের চেষ্টা হচ্ছে। নতুন আইটেম পপকর্ন। প্যাকেট ভর্তি পপকর্ন, দাম দশ টাকা। অনেকেই পপকর্ননিয়ে ছোটাছুটি করছে। কেউ কিনছে না। ফুলের বাজারও মন্দা। রাত বাজে দশটা। এই সময় কেউ ফুল কিনে না। হ্যারি পটারের বই হাতে কয়েকজনকে দেখা যাচ্ছে। তারা মুখে বলছে–পটার! পটার! শুনতে ভালো লাগছে।


মধ্যবয়স্ক এক ভদ্রলোককে দেখলাম পারিবারিকভাবে ফুল বিক্রির চেষ্টা করছেন। তার চেহারা এবং গায়ের কাপড় স্কুল টিচার টাইপ। চোখে চশমা। তার হাতে গোলাপ ফুলের একটা তোড়া। তিনি প্রতিটি গাড়ির জানালার কাছে যাচ্ছেন। বিড়বিড় করে কী সব বলছেন। ভদ্রলোকের পেছনে তার স্ত্রী এবং ছয়সাত বছরের একটা মেয়ে। তারা মনে হচ্ছে লজ্জায় মরে যাচ্ছে। পারিবারিকভাবে ফুল বিক্রির চেষ্টা এই প্রথম দেখলাম। তারা মনে হয় সঙ্গে করে সংসারও নিয়ে এসেছেন। স্ত্রীর কাধে ব্যােগ। হাতে চামড়ার সুটকেস। মেয়ের হাতে ব্যাগ। ভদ্রলোকের এক কাধে ব্যাগ। এক হাতে বিশাল পুটলি। ভেতর থেকে বালিশ উঁকি দিচ্ছে।

সবুজ লাইট জ্বলছে। গাড়ি ইস ইস করে চলে যাচ্ছে। গোলাপের তোড়া বিক্রেতা ভদ্রলোক স্ত্রী-কন্যার সঙ্গে গাছের নিচে দাঁড়িয়ে আছেন। আমি তাদের দিকে এগিয়ে গেলাম।

গোলাপ ফুলের এই তোড়াটার দাম কত?

ভদ্রলোক আচমকা আমার কথা শুনে হকচকিয়ে গেলেন। চিন্তিত ভঙ্গিতে স্ত্রীর দিকে তাকালেন।


দাম কত জানেন না?

ভদ্রলোক বিড়বিড় করে বললেন, যা মনে চায় দিবেন।

একশ টাকা দিলে চলবে?

জি জনাব। অনেক শুকরিয়া।

আমি একশ টাকার নোটটা বের করে এগিয়ে দিলাম। গোলাপের তোড়া হাতে নিতে নিতে বললাম, ঢাকা শহরে কবে এসেছেন?

ভদ্রলোক জবাব দিলেন না।

থাকেন কোথায়?

এই প্রশ্নের জবাবও পাওয়া গেল না। ভদ্রলোক এবং তার স্ত্রী দুজনেই মেয়ের দিকে তাকিয়ে আছে। আমি বাচ্চা মেয়েটির দিকে তাকিয়ে বললাম, নাম কী?


পারুল।

তোমার বাবার নাম কী?

ফজলুর রহমান।

আমি ফজলুল রহমান সাহেবের দিকে তাকিয়ে বললাম, ফজলুর রহমান সাহেব, কাগজ কলম থাকলে একটা ঠিকানা লিখুন। ঢাকা শহরে যদি থাকা খাওয়া বিষয়ে বিরাট কোনো সমস্যায় পড়েন তাহলে এই ঠিকানায় চলে যাবেন। এটা একটা ভাতের হোটেলের ঠিকানা। মালিকের নাম মোল্লা। সবাই ডাকে মোল্লা মামু। তাকে বলবেন, হিমু পাঠিয়েছে। হিমু নাম মনে থাকবে?

থাকবে জনাব।

ভদ্ৰলোক পকেট থেকে বলপয়েন্ট কলম এবং নোট বই বের করলেন। ঠিকানা লিখছেন। তার চোখে পানি এসে গেছে। চোখের পানি চশমার ফ্রেমের নিচ দিয়ে গাল পর্যন্ত চলে এসেছে। ভদ্রলোক পাঞ্জাবির হাতায় চোখের পানি মুছতে মুছতে বললেন, এখন গেলে কি মোল্লা ভাইকে পাওয়া যাবে?


অবশ্যই যাবে। তার হোটেল রাত একটা পর্যন্ত খোলা থাকে। তাকে কী বলবেন মনে আছে তো?

জি জনাব, মনে আছে।

আমি ফুলের তোড়া নিয়ে চলে আসছি। তিনজন বড় বড় চোখ করে তাকিয়ে আছে আমার দিকে। তাদের চোখে বিস্ময় এবং ভয়। বিস্ময়ের কারণ বুঝতে পারছি। ভয়ের কারণ স্পষ্ট না। একশ টাকার নোটটা বাচ্চা মেয়েটার হাতে।

 

হাবীব এন্ড সন্স মিষ্টান্ন ভাণ্ডারের দরজা বন্ধ হচ্ছে। হাবীব ভাই ক্যাশ মিলছেন। একজন মিষ্টি ডিপফ্রিজে তুলছে। এক কর্মচারী মেঝে ঝাঁট দিচ্ছে। এই অবস্থায় ফুলের তোড়া হাতে আমার প্রবেশ। হাবীব ভাই টাকা গোনা বন্ধ রেখে তাকিয়ে আছেন। কিছুক্ষণ। এইভাবে কাটল। তিনি আবার টাকা গোনায় মন দিলেন।


দোকানের একজন কর্মচারী (নতুন অ্যাপয়েন্টমেন্ট, চেহারা অপরিচিত) আমার সামনে পিরিচা ধরে বলল, মিষ্টি খান স্যার।

পিরিচে একটা লালমোহন, একটা লাড়ু এবং নিমকি।

আমি বললাম, মিষ্টি কিসের রে?

স্যারের সন্তান হবে। আজি ডাক্তার বলেছে। এই কারণে মিষ্টি। যে কষ্টমারই আসছে তারেই মিষ্টি দিচ্ছি।

হাবীব ভাই বিরক্ত গলায় বললেন, উনাকে হিস্টরি বলার দরকার নাই। উনি জাইনা শুইনা ফুল নিয়ে আসছে। গাধা! কিছু বুঝস না।

মিষ্টি খেয়ে আমি হাবীব ভাইয়ের সঙ্গে রওনা দিলাম। রাতে তার বাসায় থাকব, খাওয়াদাওয়া করব। রাস্তায় নেমেই হাবীব ভাই বললেন, আপনি যে আসবেন জানতাম। এইজন্যে দোকান বন্ধ করতে দেরি করছি। অন্যদিন দোকান বন্ধ করি দশটায়, আইজ বাজে বারোটা। আপনার ভাবিকে বলে এসেছি আপনার পছন্দের রান্না ফোন করে।

আমার পছন্দের রান্না কী?

আমি জানি না। আপনার ভাবি জানে। খাইতে বইসা পছন্দের জিনিস না পাইলে দোকানে আগুন ধরায়ে দিব।

ভাবি কেমন খুশি?

নিজের চোখে না দেখলে বুঝবেন না কেমন খুশি। ডাক্তারের রিপোর্ট নিয়া যে কান্দন শুরু করেছে গিয়া দেখবেন এখনো মনে হয়। সেই কান্দন চলছে। মেয়েছেলে কান্দতেও পারে।

আপনি কেমন খুশি?

হিমু ভাই, এইটা একটা প্রশ্ন করলেন! আমি আকাশ-পাতাল খুশি।

আপনার চোখে পানি কই?

কথায় কথায় কানলে পুরুষ মানুষের চলে? এদিকে আবার হইছে ঝামেলা। আপনার ভাবির সঙ্গে ঝগড়া।

কী নিয়ে ঝগড়া?

নাম নিয়া। সে ঠিক করেছে তার দুই ছেলের নাম রাখবে আলাল-দুলাল। আমার মত নাই।

দুই ছেলে না-কি?

আপনে জানেন না? আমারে কেন জিগান? ফু যখন দিছেন। তখনই তো জানেন। আপনের কাজ কারবার আর কেউ না জানুক, আমি জানি, আপনের ভাবি জানে। কেউ কি আপনারে খবর দিছে যে আইজ ডাক্তারের রিপোর্ট আসছে?

না, খবর দেয় নি।

আইজ ফুল নিয়া আপনা আপনি চইলা আসলেন কী মনে কইরা। জিনিসটার মধ্যে রহস্য আছে না?

সামান্য রহস্য অবশ্য আছে।

এই তো পথে আসছেন। এখন বলেন আলাল-দুলাল নাম কি চলে? নাম শুনলেই মনে হয় ফকিরের পুলাপান। আজ। আপনার মোকাবিলায় নাম নিয়া ফয়সালা হবে। আপনের ভাবির ধারণা সে যেটা বলবে সেটাই ঠিক হবে। ইহা ভুল। সংসারের প্রধান আমি। আপনের ভাবি না।

হাবীব ভাইয়ের বাড়িতে পৌঁছলাম। ভাবির হাতে ফুলের তোড়া দিলাম। বিনীত গলায় বললাম, আজকের এই শুভ দিনে আপনার জন্যে লাল পেড়ে গরদের শাড়ি আনা উচিত ছিল। ভাবি, আপনি তো জানেন আমি গরিব মানুষ।

আমার কথায় হাবীব ভাই মহাবিরক্ত হয়ে বললেন, হিমু ভাই যে একেকটা কথা বলে, রাগে শরীর জুইলা যায়। বউ, কাগজ কলম দেও দেখি, হিমু ভাইরে আমি দোকান লেইখা দিব। এখন আমার দুই ছেলে আছে। ছেলে নিয়া ভিক্ষা করব। দুই ছেলে নিয়া ভিক্ষা করার মধ্যেও আনন্দ।

ভাবি শাড়ির আঁচলে চোখের পানি মুছতে মুছতে বললেন, আলালের বাপ! হাত-মুখ ধুইয়া খাইতে আসেন।

হাবীব ভাই দীর্ঘ নিঃশ্বাস ফেলে বললেন, কী নামে ডেকেছে শুনেছেন?

মেয়েছেলের ফিচকা বুদ্ধি! কী যে করি। একেকবার বনেজঙ্গলে চাইলা যাইতে মনে চায়। দুই ছেলে নিয়া যখন নিরুদ্দেশ হব। তখন টের পাইবা।

 

রাতের খাওয়া শেষ করে ঘুমুতে গেছি। ভাবি যত্বের চূড়ান্ত করেছেন। নিজের হাতে মশারি গুজে দিয়েছেন। টেবিলে পানির জগ, গ্লাস। ফ্লাস্কভর্তি চা। রাতে যদি ক্ষিধে লাগে তার জন্যে টিফিন কেরিয়ারের বাটিতে পাটিসাপটা পিঠা।

আমি মশারির ভেতর শুয়ে আছি। হাতে বই— Impossibility, টেবিল ল্যাম্পের আলোয় রহস্যময় বিজ্ঞানের বই পড়তে আরাম লাগছে। বৃষ্টি শুরু হয়েছে। হাবীব ভাইয়ের বাড়ির ছাদ টিনের। বৃষ্টির শব্দ শুনতে ভালো লাগছে।

বাদলা দিনে মনে পড়ে ছেলেবেলার গান
বৃষ্টি পড়ে টাপুর টুটুর নদেয় এলো বান।

বৃষ্টির কারণে বইয়ে মন বসছে না। আবার বই থেকে চোখ সরাতেও পারছি না–

অতি ক্ষুদ্র বস্তু অদ্ভুত আচরণ করে। ক্ষুদ্র বস্তুর অবস্থান এবং গতি একই সঙ্গে কখনোই জানা যায় না। একটা অনিশ্চয়তা থাকবেই। এই অনিশ্চয়তা প্রথম বের করেন Heisenberg. তার নাম অনুসারে এই সূত্রের নাম Heisenberg Uncertinily Principle. অনেক থিওফসিস্ট মনে করেন ঈশ্বরের অবস্থান এই অনিশ্চয়তায়।

কখন ঘুমিয়ে পড়েছি জানি না। ঘুম ভাঙল কচকচ শব্দে। চেয়ারে বসে টিফিন কেরিয়ার খুলে অপরিচিত এক রাগী চেহারার বিদেশী কপি কপি করে পাটিসাপটা খাচ্ছেন। আমাকে দেখে তিনি বললেন, আমি এইগুলা কী খাচ্ছি?

পাটিসাপটা পিঠা খাচ্ছেন। আপনি কে জানতে পারি?

আমার নাম হাইজেনবাৰ্গ।

বলেন কী স্যার! আপনি তো বিখ্যাত লোক।

আইনস্টাইনের মতো বিখ্যাত না। অথচ আইনষ্টাইনকে আমি হিসাবের মধ্যেই ধরি না। মূল বিষয়গুলি আমরা সাজিয়ে দেই— সে এইটা ব্যবহার করে। বিরাট গাধা!

গাধা না-কি?

অবশ্যই। তার গাধামির নমুনা শোন— হঠাৎ একদিন বলল, ঈশ্বর পাশা খেলেন না। ভাবটা এরকম যেন ঈশ্বর তার ইয়ার বন্ধু। তাকে কানে কানে বলে গেছেন–আমি পাশা খেলি না।

উনি কি খেলেন?

অবশ্যই। ঈশ্বর স্বয়ং নিয়মের বাইরে যেতে পারবেন না।

স্যার, আপনি তো পিঠা সবগুলা খেয়ে ফেলছেন। ক্ষিধা লাগলে আমি কী খাব?

সরি। ফ্লাস্কে কি চা? এক কাপ চা দাও তো খাই।

আপনি নিজে ঢেলে নিয়ে খান। আরাম করে শুয়ে আছি, উঠতে পারব না।

হাইজেনবাৰ্গ সাহেব চা নিলেন। চায়ে চুমুক দিয়ে গভীর হয়ে গেলেন। আমি বললাম, কিছু চিন্তা করছেন স্যার?

হুঁ।

কী নিয়ে চিন্তা করছেন?

ল্যাপটপ নিয়ে নিয়ে চিন্তা করছি। আমার সময় এই বিষয়টা কেউ জানত না।

আপনারা সাইনটিস্টরা কি মৃত্যুর পরেও গবেষণা করে যাচ্ছেন?

এছাড়া কী করব! তবে আইনষ্টাইন মাঝে মধ্যে বেহালা টেহালা বাজায়। ভাব করে যেন বিরাট বেহালা বাদক— ইয়াহুদি ম্যানহুইল। অনেকে আবার বিরাট সমঝদারের মতো তার বেহালা শুনতে যায়। বেতালায় মাথা নাড়ে। যেমন মাক্স প্লাংক। বিরাট গাধা। প্রথম শ্রেণীর গাধা।

তাই না-কি।

অবশ্যই। বিজ্ঞানীরা যখন গাধা হয় প্রথম শ্রেণীর গাধা হয়। আইনষ্টাইন যখন অনিশ্চয়তা সূত্রে আমার বিপক্ষে চলে গেল তখন ম্যাক্স প্লাংকও চলে গেল। ভাবল বড়র সাথে থাকি। গাধামি করেছে কি-না তুমি বলো।

অবশ্যই গাধামি করেছে।

আমি তো তার সঙ্গে কথাই বলি না। তার সঙ্গে কথা বলা মানে সময় নষ্ট।

পরকালে সময় বলে তো কিছু নেই। কাজেই সময় নষ্ট হওয়ার প্রশ্ন উঠে না।

কথাটা মন্দ বলো নি। তুমি উঠে বসো–সময় কী এই নিয়ে আলোচনা করি।

স্যার, ঘুমে আমার চোখ বন্ধ হয়ে আসছে। আপনি আজ চলে যান, অন্য একদিন আসুন। গল্প করব।

এখন তো যেতে পারব না। বাইরে বৃষ্টি হচ্ছে। বৃষ্টি থামলে চলে যাব।

বাতিটা নিবিয়ে দিন না। স্যার। আপনার হাতের কাছে সুইচ।

ঘরের বাতি নিভে গেল। আমি চাদরে মাথা ঢেকে ঘুমুতে গেলাম।
