হাবীব ভাইয়ের বাড়িতে প্ৰথম প্রভাত। মশারির ভেতর থেকে এখনো বের হই নি। ঝিম ধরে বসে আছি। আয়োশি বিম, কাটতে সময় লাগবে। মশারির ভেতরেই আমাকে এক পিস বাখরখানি দিয়ে চা দেয়া হয়েছে। চারটা খবরের কাগজ দেয়া হয়েছে। এ বাড়িতে খবরের কাগজ রাখা হয় না। আমার জন্যে হাবীব ভাই কিনে এনেছেন। আমাকে জানিয়েছেন উন্নত মানের নাশতার ব্যবস্থা হচ্ছে। একটু সময় লাগবে। উন্নত মানের নাশতার বিবরণও শুনিয়েছেন—

পরোটা
নান রুটি
খাসির চাপ
পায়া

পরোটা ঘরে বানানো হচ্ছে। বাকি আইটেম পুরনো ঢাকার পালোয়ানের দোকান থেকে আসছে। এদের খাসির চাপ এবং পায়া না-কি বিশ্বসেরা।

চা খেতে খেতে খবরের কাগজ পড়ছি। হাতে যে কাগজটা আছে তারা মনে হয় বিশেষ ধর্ষণ সংখ্যা প্রকাশ করেছে। প্রথম পৃষ্ঠায় ধর্ষণ সংবাদ (সচিত্র), কলেজ ছাত্রী শিপ্রার গণধর্ষণবিষয়ক স্টোরি। শিপ্রার বক্তব্য। একজন ইউপি চেয়ারম্যানের বক্তব্য, ওসি সাহেবের বক্তব্য। শেষের পাতায় ধর্ষণ সংবাদ (সচিত্র)। ভেতরের পাতায় মফস্বল ধর্ষণ সংবাদ।


অন্য আরেকটি খবরের কাগজ হাতে নিয়ে ধাক্কার মতো খেলাম। প্রথম পাতায় বাদলদের বাড়ির ছবি। খবরের শিরোনাম— কুকুরের হাতে বন্দি।

খবর পড়ে জানা গেল টাইগার নামের একটি হিংস্র এবং প্রায় বন্য কুকুরের হাতে গৃহের সবাই বন্দি। গৃহের সকল সদস্য সারারাত ছাদে কাটিয়েছে। কুকুরটাই না-কি সবাইকে তাড়া করে ছাদে তুলেছে এবং নিজে ছাদের সিঁড়িতে ঘাটি গেড়েছে। ছাদ থেকে কাউকে নামতে দিচ্ছে না। কাউকে ছাদে উঠতেও দিচ্ছে না। ছাদে যারা বন্দি তাদের উদ্ধারের জন্য দমকল বাহিনীকে খবর দেয়া হয়েছিল। দমকল বাহিনীর লোকজন পানির পাইপ হাতে ছাদে উঠতে গেলে কুকুরের তাড়া খেয়ে দ্রুত নামার সময় দুজন পা পিছলে গুরুতর আহত হয়। এই দুজন পঙ্গু হাসপাতালে বর্তমানে চিকিৎসাধীন।

কুকুরের ছবি তোলার জন্যে একটি বেসরকারি টিভির ক্যামেরাম্যান কুকুরের কামড় খেয়েছেন এবং তার মূল্যবান ক্যামেরা হারিয়েছেন।

ঢাকা বিশ্ববিদ্যালয়ের জুলজি বিভাগের একজন শিক্ষক ড. ফজলে আবেদ কুকুরের ছবি এবং তার কর্মকাণ্ডের বিবরণ শুনে মন্তব্য করেছেন যে, এটি কোনো সাধারণ কুকুর না। বিশেষ প্রজাতির এলসেশিয়ান কুকুর। এবং উচ্চতর ট্রনিংপ্রাপ্ত কুকুর। ড. ফজলে আবেদের ধারণা র‍্যাব তাদের ডগ স্কোয়াডে যে সব কুকুর রেখেছে। টাইগার তাদেরই একজন। ডগ স্কোয়াড থেকে পালিয়ে সে তার স্বাধীন কর্মকাণ্ড করে যাচ্ছে।


ব্ল্যাবের প্রধান কর্মকর্তার সঙ্গে যোগাযোগ করলে তিনি এ বিষয়ে মন্তব্য করতে অস্বীকার করেন। নাম না প্ৰকাশ করার শর্তে জনৈক র‍্যাব কর্মকর্তা বলেন, তাদের ডগ স্কোয়াডের একটি ডিগ গত এক মাস ধরে মিসিং। একটি আইন শৃঙ্খলা রক্ষাকারী দায়িত্বশীল প্রতিষ্ঠানের গাফিলতির কারণে দুর্ধর্ষ এক কুকুর জনজীবনে হুমকি হয়ে দাঁড়িয়েছে। এই অবহেলার কৈফিয়ত কে দেবে?

কঠিন প্রতিবেদন। এমন প্রতিবেদন পড়ে চুপ করে বসে থাকা যায় না। আমি হাবীব ভাইয়ের মোবাইল থেকে যোগাযোগ করলাম। প্রথম রিং-এ খালু সাহেব ধরলেন। ধরেই খ্যাক করে উঠলেন, কে?

আমি বললাম, আমি হিমু।

খালু সাহেবের গলায় হাহাকার ধ্বনি, তুমি খবর কিছু জানো?

কী খবর?

সারারাত হৈচৈ। মাতামতি। এখন সবগুলি টিভি চ্যানেলে খবর দেখাচ্ছে আর তুমি কিছু জানো না! আমরা তোমার ঐ ভয়ঙ্কর কুকুরের হাতে বন্দি। সবাই এখন ছাদে। রাতে কেউ ডিনার করতে পারে নি।


ব্রেকফাস্টের অবস্থা কী?

পাশের বাড়ির ছাদ থেকে পলিথিনের ব্যাগে নাশতা ভরে ছুড়ে ছুড়ে মারছে। তুমি টিভি খোল। টিভি খুললেই Live দেখতে পাবে। তোমার কাছে আমার অনুরোধ– খবর পরে দেখবে। এই খবর অনেকবার রিপিট করবে। তুমি এসে তোমার কুকুর নিয়ে যাও। আমার কোনো কারণে যদি তুমি আমার উপর অসন্তুষ্ট হয়ে থাক, Forgive me.. মানুষ মাত্রই ভুল করে। নাও বাদলের সঙ্গে একটু কথা বলো।

বাদল টেলিফোন হাতে নিয়েই ফিসফিস করে বলল, হিমুদা! বিরাট ড্রামা। সো এক্সাইটিং। আমার আনন্দে লাফাতে ইচ্ছা করছে। টিভি চ্যানেলে এর মধ্যে আমি একটা ইন্টারভ্যু পর্যন্ত দিয়েছি। চ্যানেলের লোেকরা কী বলছে জানো? আমাদের না-কি Air lift করা হবে। হেলিকপ্টার দিয়ে দড়ি বেঁধে এক ছাদ থেকে আরেক ছাদে নেয়া হবে। এতে ওদের বিরাট পাবলিসিটি। তুমি যেখানে আছ সেখানে টিভি আছে না? চ্যানেল আই ছাড়া। ওদের লাফালাফিই সবচে বেশি।

নাশতা খেতে খেতে টিভি দেখছি। ফর্সা, রোগা, মাথায় টাক এক যুবক উত্তেজিত ভঙ্গিতে কথা বলছে— সুপ্রিয় দর্শক! সামান্য একটা কুকুর কী পরিমাণ বিপর্যয়ের জন্ম দিতে পারে তা স্বচক্ষে দেখুন। কুকুরের হাতে বন্দি অসহায় একটি পরিবারের সাহায্যে এসেছে আপনাদের প্রিয় চ্যানেল— চ্যানেল আই। হৃদয়ে বাংলাদেশ। আমাদের ব্যবস্থাপনায় একটি হেলিকপ্টার কিছুক্ষণের মধ্যেই উপস্থিত হবে। আমরা মানবিক কারণে একটি অসহায় পরিবারকে উদ্ধার করব।


সুপ্রিয় দর্শক, আপনারা জানেন চ্যানেল আই সবসময় অসহায় মানবতার স্বার্থে কাজ করেছে। অতীতে করেছে, ভবিষ্যতেও করবে। আমি হেলিকপ্টারের শব্দ শুনতে পাচ্ছি— ঐ তো দেখা যাচ্ছে হেলিকপ্টার।

মোটামুটি মুগ্ধ হয়েই হেলিকপ্টারের উদ্ধার দৃশ্য দেখলাম। দড়িদাড়া নামছে, খালু সাহেব হাত পা ছুড়ে না না করছেন। টিভি ক্যামেরা হঠাৎ খালু সাহেবকে বাদ দিয়ে টাইগারকে ধরল। টাইগার এতক্ষণ ছাদে ছিল না। মজা দেখতে সেও চলে এসেছে।

টিভির কমেনটোটারের উত্তেজিত গলা শোনা যাচ্ছে— সুপ্রিয় দর্শক, উদ্ধার কাজে বিঘ্ন ঘটতে যাচ্ছে বলে আমরা ধারণা করছি। দুর্ধর্ষ হিংস্র টাইগারকে আপনারা দেখতে পাচ্ছেন। বিপর্যয়ের মূল হোতা যে টাইগার তাকে ছাদে দেখা যাচ্ছে। সে কী করবে। বোঝা যাচ্ছে না। এই মুহূর্তে ছাদে ছুড়ে ফেলা পলিথিনের প্যাকেট সে শুঁকে শুঁকে দেখছে।

এখন আমরা দেখতে পাচ্ছি। উদ্ধার কাজে দমকল বাহিনীর সদস্যরা চলে এসেছেন। তাদের মই উঠে আসছে। দুমুখি উদ্ধার অভিযান শুরু হয়েছে।


সুপ্রিয় দর্শকমণ্ডলি, আমরা দমকল বাহিনীর উদ্ধার অভিযানের ভিডিও করতে গিয়ে উদ্ধার অভিযানের চরম সংকটময় মুহুর্ত কিছুক্ষণের জন্যে আপনাদের দেখাতে পারি নি। এখন দেখুন–দড়িতে করে যে ভদ্রলোককে হেলিকপ্টারে তোলা হচ্ছিল তার দড়িদাড়ায় কোনো একটা সমস্যা হয়েছে বলে তিনি উল্টো হয়ে অতি বিপজ্জনক ভঙ্গিতে ঝুলছেন। আমরা আশঙ্কা করছি, যে-কোনো মুহূর্তে একটা বড় ধরনের দুর্ঘটনা ঘটবে। এই ভদ্রলোক ছিটকে পড়বেন ছাদে।

সুপ্রিয় দর্শক, কিছুক্ষণের বিজ্ঞাপন বিরতি। বিরতির পর আপনাদের আমরা আবার নিয়ে আসব রোমাঞ্চকর এই উদ্ধার অভিযানে।

বিজ্ঞাপন শুরু হলো। মনে হচ্ছে আজ আবুল হায়াত দিবস। প্রতিটি বিজ্ঞাপনই তার। প্ৰথমে লিপটন তাজা চায়ের গুণগান করলেন। তারপর তাকে দেখা গেল নাসির গ্লাসের গুনগান করতে। নাসির গ্লাসের পর সিংহ মার্কা শরিফ মেলামাইন। আবুল হায়াত দর্শকদের সাবধান করলেন কেউ যেন সিংহমার্কা না দেখেই শরিফ মেলামাইন না কেনে। সিংহমার্কার পরেই তিনি চলে এলেন গরু মার্কায়। গরুমার্কা ঢেউটিন বিশ্বমানের। জানা গেল গারুমার্ক ঢেউটিন ছাড়া অন্য কোনো ঢেউটিন তিনি ব্যবহার করেন না। টিন পর্ব শেষ হবার পরই সিমেন্ট পর্ব।


সিমেন্টের বিজ্ঞাপনটা দেখার শখ ছিল। দেখা হলো না। নাশতা খাওয়া শেষ হয়েছে, আমার উঠে পড়া দরকার। টাইগারকে উদ্ধার করতে হবে। তাকে যেখান থেকে এনেছি সেখানে ছেড়ে দিয়ে আসতে হবে। বাদলদের বাড়িতে রাখা যাবে না। ঐ বাড়ি এখন টাইগারের জন্যে অতি বিপদজনক স্থান। টাইগারকে উদ্ধার কীভাবে করব তাও বুঝতে পারছি না। টাইগারের জন্যে কোনো উদ্ধারকারী হেলিকপ্টার আসবে না। তার জন্যে আসবে মিউনিসিপালটির কুকুর ধরা গাড়ি। তার যে এখন জীবনসংশয় তা বুঝতে পারছি, তবে ভরসার কথা— বাদল আছে। বাদল তার নিজের জীবন থাকতে টাইগারের কিছু হতে দেবে না। তার পরেও কিছু বলা যায় না।

আমার বাবা (মহাপুরুষ গড়ার কারিগর) তাঁর উপদেশমালায় মৃত্যুবিষয়ক অনেক কথাবার্তা লিখে গেছেন। সেখানে অতি নিম্নশ্রেণীর প্রাণ জীবাণুর মৃত্যু বিষয়েও লেখা আছে—

জীবাণুর জন্ম মৃত্যু

জীবাণু অতি নিম্নপর‍্যায়ের প্রাণ। যেহেতু প্ৰাণ আছে কাজেই মৃত্যুও আছে। মুহুর্তেই লক্ষ কোটি জীবাণুর জন্ম হয়, আবার মুহুর্তেই মৃত্যু। অতি ক্ষণস্থায়ী জীবনকালে তাহারা কী ভাবে? তাহাদের চেতনায় চারপাশের জগৎ কী? এই বিষয়ে বাবা হিমু, তুমি কি কখনো চিন্তা করিয়াছ? আপাতদৃষ্টিতে মনে হইতে পারে জীবাণুর চিন্তা-চেতনা অর্থহীন। তাহাদের ক্ষণিক জীবনে চিন্তা-চেতনার স্থান নাই। এই যুক্তি মানিয়া মানব সম্প্রদােয় সম্পর্কে কিছু বলি। মহাকাল এবং বিশ্বব্ৰহ্মাণ্ডের কাছে মানব সম্প্রদায়ের ক্ষণিক জীবনও তুচ্ছ। সেই বিবেচনায় তাহাদের চিন্তা-চেতনাও অর্থহীন।


মানব সম্প্রদায়ের উচিত নিজেদেরকে জীবাণুর মতোই চিন্তা করা। কিন্তু অহংবোধের কারণে তাহারা তা করে না। বরং অমরত্বের কথা ভাবে। পাবলো নেরুদার বিখ্যাত কবিতা Fin del mundo-র প্রতি তোমার দৃষ্টি আকর্ষণ করিতেছি—

তাজ্জব, মোৎসার্ট কি-না লম্বাবুল তোফা ফ্রককোটে আমাদের শতকেও নাছোড়বান্দার মতো টিকে আছেন, এখনো বাহারি সাজে জমকালো, পরিপাটি পূর্ণাঙ্গ সঙ্গীতে; বিগত শতক জুড়ে, মনে হয়, আর কোনো আওয়াজও বুঝি বা কানে আসে নি।

 

এখন সন্ধ্যা।

আমি দাঁড়িয়ে আছি আয়না মজিদের বাসার সামনে। আমার সঙ্গে টাইগার। তাকে অনেক ঝামেলা করে উদ্ধার করতে হয়েছে। মিউনিসিপালটির কুকুর ধরা গাড়িতে তাকে ভরে ফেলা হয়েছিল। গাড়ির ড্রাইভার এবং তার অ্যাসিসটেন্টকে টাকা খাইয়ে বাদল কুকুর উদ্ধার করেছে। টাকার পরিমাণ কত বাদল বলছে না। মনে হয় বেশি। গাড়িতে টাইগার যে ভঙ্গিতে বসেছিল এখনো সিড়ির গোড়ায় সেই ভঙ্গিতে (হিজ মাস্টার্স ভয়েসের কুকুরের মতো) থাবা গেড়ে বসে আছে। তাকে দেখে মনে হচ্ছে সে মোৎসার্টের কোনো মহান সঙ্গীত শুনছে। সঙ্গীত ভেসে আসছে বন্ধ দরজার ওপাশ থেকে। আমি খানিকটা দ্বিধাগ্ৰস্ত–দরজার কলিংবেলে। হাত রাখব কি রাখব না। কলিংবেল নতুন লাগানো হয়েছে। নতুন কলিংবেল বলে দেয় ভাড়াটে বদল হয়েছে।


আয়না মজিদ টাইপ লোকজন জলেভাসা কলমির মতো এক জায়গায় কখনো থাকবে না। তাদের ভাসতে হবে। কলিংবেলে হাত রাখতে হলো না, দরজা খুলে গেল। আয়না মজিদ বললেন, ভেতরে আসুন।

আমি ঘরে ঢুকলাম। টাইগারও আমার গা ঘেসে ঘরে ঢুকল। বেচারা ভালো ভয় পেয়েছে। এখন সে আমাকে ছাড়বে না। আয়না মজিদ বললেন, টেলিভিশনে যাকে দেখেছি। এই কি সে?

আমি হ্যা-সূচক মাথা নাড়লাম। ঘরের ভেতরটা অন্ধকার। বাতি জ্বালানো হয় নি। কোনো কিছুই পরিষ্কার দেখা যাচ্ছে না। এই অন্ধকারেও আয়না মজিদের চোখে কালো চশমা। সে কোনো দিকে তাকাচ্ছে না; বাঁ আদৌ তাকাচ্ছে কি-না বুঝতে পারছি না।

বসুন।

আমি বললাম, কোথায় বসব?

মেঝেতে বসুন।


আমি টাইগারের পাশে বসলাম এবং টাইগারের মতোই থাবা গেড়ে বসলাম। অন্ধকারে এই দৃশ্য রহস্যময় লাগার কথা। তবে কালো চশমার কারণে আয়না মজিদ কিছু দেখবে বলে মনে হয় না। আমি বললাম, ঘর অন্ধকার কেন?

কারেন্ট নাই এইজন্যেই অন্ধকার। আমি ঘর অন্ধকার করে লুকিয়ে বসে থাকার মানুষ না।

মোমবাতি নাই?

থাকার কথা। কোথায় আছে জানি না।

যে জানে। সে কোথায়?

আয়না মজিদ। জবাব দিল না। আমি আয়োজন করে কাধে ঝুলানো চটের ব্যাগ থেকে মোমবাতি এবং দেয়াশলাই বের করলাম। আমার ব্যাগে একেক সময় একেক জিনিস থাকে। আজি আছে মোমবাতি-দেয়াশলাই, এক কোটা গোলমরিচ, থােম্বার জয় নামের জনৈক পদার্থবিদের একটা বই, নাম Ultimate Nothing.

আমাকে ব্যাগ থেকে মোমবাতি বের করে জ্বালাতে দেখেও আয়না মজিদ কিছু বলল না। অন্য যে-কেউ প্রশ্ন করত— আপনি কি সব সময়ই ব্যাগে মোমবাতি দেয়াশলাই রাখেন?

আয়না মজিদ শান্ত গলায় বলল, আপনি কি আপনার এই কুকুরটা আমার কাছে বিক্রি করবেন?

করব।

দাম কত?

আমি বললাম, দামের ব্যাপারটা পরে আলোচনা করব। আগে ঠিক করুন এই বিপজ্জনক কুকুর আপনি চান কি-না। এই কুকুর সর্বক্ষণ আপনার সঙ্গে থাকবে। লোকজন তখন আপনাকে ডাকবে কুকুর মজিদ। আপনার জন্যে সম্মানহানীকর।

লোকে আমাকে কী ডাকল তা নিয়ে মাথা ঘামাচ্ছি না। কুকুরটা আমি রাখতে চাই।

রেখে দিন।


মালিকানা বদল কি সে সহজে মানবে?

আমি বললেই মানবে।

এখনই বলুন।

টাইগারের দিকে তাকিয়ে আমি গম্ভীর গলায় বললাম, টাইগার, এখন থেকে আয়না মজিদ তোমার মাস্টার। যাও মাষ্টারের কাছে গিয়ে বসো।

টাইগার এই কাজটা করল। কেন করুল সে-ই জানে। কুকুর মানুষের কথা বুঝতে পারে না। বোঝার কোনো কারণ নেই। তবে জগতে অনেক কাকতালীয় ঘটনা ঘটে। ঘটে বলেই জগৎ এত রহস্যময়।

আয়না মজিদ বলল, এই কুকুর কি আপনার কথা বুঝতে পারে?

আমি জবাব দিলাম না। নৈঃশব্দ্য রহস্যময়। প্রকৃতিও রহস্যময়তা পছন্দ করে। আয়না মজিদ বলল, আপনি কি রাতে আমার সঙ্গে ডিনার করবেন?

হুঁ।

কী খেতে চান?

বিয়েবাড়িতে যেমন ঝোল ঝোল করে বড় বড় পিসের খাসির মাংসের

রেজালা করে সেরকম রেজাল।

সঙ্গে আলু থাকবে?

হ্যাঁ থাকবে। চাক চাক করে বড় বড় আলু।

রেজালা কী দিয়ে খাবেন? চিকন চালের ভাত, না পোলাও?

অবশ্যই পোলাও।

কলিজা দিয়ে আলুর চপের একটা প্রিপারেশন আছে। প্রচুর ধনে পাতা দিয়ে করা হয়। পোলাওয়ের সঙ্গে খেতে ভালো হয়। করব?

করুন।

বোরহানি করব?

না।

তাহলে সালাদ করি? টমেটো, কাচামরিচ, আর পেয়াজের সালাদ।

করুন। ঘরে নিশ্চয়ই বাজার নেই। টাকা দিন বাজার করে নিয়ে আসি। আমার সঙ্গে টাকা থাকে না।

আপনাকে বাজার করতে হবে না। ভালো মাংস আপনি চিনবেন না। আমার পরিচিত। কসাই আছে, মাংস দিয়ে যাবে।

আমি তাহলে হাঁটাহাঁটি করে ক্ষুধা চাগিয়ে আসি।

আসুন।

আপনি কি ইংরেজি পড়তে পারেন?

কেন জিজ্ঞেস করছেন?

আপনার জন্যে একটা ইন্টারেটিং বই নিয়ে এসেছিলাম। বইটা ইংরেজিতে লেখা, নাম Ultimate Nothing. ইংরেজি পড়তে পারলে বইটা আপনাকে দিতাম।

ইংরেজি পড়তে পারি। বইটার বিষয়বস্তু কী?

বিষয়বস্তু হচ্ছে বিশাল এই বস্তুজগৎ আসলে শূন্য। শূন্যের বেশি কিছু না।

তার মানে?

পড়ে দেখুন। আপনি বই পড়তে পছন্দ করেন এই তথ্য আমি জানি।

আমার বিষয়ে আর কী জানেন?

আপনি অতি ভয়ঙ্কর এই তথ্য জানি। তথ্যটা কি ঠিক আছে?

ঠিক আছে।

কে বেশি ভয়ঙ্কর— আপনি না। লম্বু খোকন?

প্রশ্নের সঙ্গে সঙ্গে ইলেকট্রিসিটি চলে এলো। টাইগার বসেছিল। চারপায়ে ভর দিয়ে দাঁড়িয়ে গা ঝাকা দিল। আয়না মজিদ চোখ থেকে সানগ্লাস খুলল। তার চোখ ঝকঝকি করছে। প্রথম যখন দেখেছি তখন চোখ ঝকঝকে দেখি নি।

আমি উঠে দাঁড়াতে দাঁড়াতে বললাম, আমি কি রাতে খাবার সময় একজন গেস্ট নিয়ে আসতে পারি?

অনলাইনে বেস্টসেলিং বই কিনুন
আয়না মজিদ কিছুক্ষণ চুপ করে থেকে বলল, পারেন।

কাকে আনতে চাই জানতে চান?

না।

পুলিশের কাউকেও তো নিয়ে আসতে পারি। যেমন কবীর সাহেব। উনি ভালো খাওয়াদাওয়া পছন্দ করেন। তবে তার জন্যে খাবার শেষে টকা দৈ লাগবে।

আয়না মজিদ তাকিয়ে আছে। এর তোকানোয় বিশেষত্ব আছে। বিশেষত্বটা আগে ধরতে পারছিলাম না, এখন ধরলাম। আয়নী মজিদ যখন তাকায় তখন চোখে পলক ফেলে না। চোখে পলক ফেলার সময় হলে চোখ ফিরিয়ে নেয়। পলক ফেলার অংশটি সেই কারণে চোখে পড়ে না।

হিমু!

জি।

আপনার যাকে ইচ্ছা তাকে আনতে পারেন। আমি বুঝতে পারছি আপনি খেলা খেলতে চান। আপনি ভালো খেলোয়াড়। আমিও কিন্তু খারাপ না।

আমি বললাম, ডিনার কখন দেয়া হবে? কটায় কাটায় সেই সময় আসব। আগেও না পরেও না।

রাত দশটায়। যাকে আনবেন তার জন্যেই আমি তৈরি থাকব।

আয়না মজিদের কথাবার্তায় কাঠিন্য চলে এসেছে। কথাও বলছে দ্রুত। সে এক ধরনের টেনশন বোধ করছে। খেলার জন্যে সে তৈরি। ভয়ঙ্কর কোনো খেলাই সে আশা করছে। তাকে বঞ্চিত করা ঠিক হবে না।

 

পাঠক, অনুমান করুন তো আমি আয়না মজিদকে ভড়কে দেবার জন্যে কাকে নিয়ে ডিনার খেতে আসব? দেখি আপনাদের অনুমান শক্তি।

যেসব পাঠক নাটকীয়তা পছন্দ করেন তারা ধরেই নিয়েছেন আমি ডিএসবি ইন্সপেক্টর কবীর সাহেবকে নিয়ে আসব। এতে হাইড্রামা তৈরি হবে ঠিকই, তবে সম্ভাবনা একশ ভাগ যে এই ড্রামা হাতের মুঠো থেকে বের হয়ে যাবে। Out of COntrol Situation. তাছাড়া আয়না মজিদ। এই নাটকীয়তার জন্যে তৈরি থাকবে। কবীর সাহেবকে এনে তাকে চমকানো যাবে না।

 

অতিথির সন্ধানে বের হয়েছি। Guess who is coming to the dinner?

এক ঠেলাওয়ালা পেলাম। সে তার ঠেলা লাইটপোস্টের সঙ্গে তালাচাবি দিয়ে আটকাচ্ছে। ঠেলাওয়ালার চেহারা ইন্টারেস্টিং। অবিকল আমেরিকান প্রেসিডেন্ট আব্রাহাম লিংকন। জ্বলজ্বলে তীক্ষ্ণ চাখ, গাল ভাঙা। আব্রাহাম লিংকনের মতোই রোগা এবং লম্বা। আমি দরাজ গলায় বললাম, কেমন আছেন ভাই?

ঠেলাওয়ালা গভীর সন্দেহ নিয়ে আমাকে দেখছে। আব্রাহাম লিংকন এভাবে তাকাতেন না।

রাতের খাবার আমার সঙ্গে খাবেন? ভালো আয়োজন আছে।

না।

না, কেন?

পুলাপানে বইসা আছে, আমি মাংস পাকাব্য তারা খাইব।

মাংস কিনেছেন?

হুঁ।

ঠেলার ভেতরই খবরের কাগজে মোড়া মাংস। একটা তেলের শিশি। আরেকটা পোটলা দেখা যাচ্ছে, মনে হয় চাল।

আপনার পুলাপান কয়জন?

খামাখ্যা এত কথা জিগান ক্যান? আপনে কে?

ঠেলাওয়ালা দাঁড়াল না। হনাহন করে যাচ্ছে। আমি তার পেছনে পেছনে যাচ্ছি। মানুষের অদ্ভুত স্বভাবের একটি হলো অনুসরণ। ঠেলাওয়ালা দাঁড়িয়ে গেল। আমার দিকে তাকিয়ে তীব্র গলায় বলল, আপনের মতলব তো ভালো ঠেকতাছে না। পিছে পিছে আসেন ক্যান? আর এক পাও আইছেন কি ইটের চাক্কা দিয়া ঢেলা দিমু।

আমাকে দাঁড়িয়ে পড়তে হলো। ঘণ্টাখানিক হাঁটাহাটি করে একজন রাতের অতিথি পাওয়া গেল। চার থেকে পাঁচ বছর বয়েসী মেয়ে, নাম বকুল। সে তার দাদার সঙ্গে গান গেয়ে ভিক্ষা করে। বকুলের দাদা একটা গানই জানে, পীরিতি করবায় সুমনে। দাদার তিনদিন ধরে জুর। ভিক্ষায় যেতে পারে নি। বকুলের খাওয়া প্রায় বন্ধ। এ নিয়ে বকুলকে তেমন চিন্তিত মনে হচ্ছে না। সে তিন-চারটা পাথর যোগাড় করেছে, তাই নিয়ে নিবিষ্ট মনে খেলছে। পাশেই তার দাদা সারা শরীর চাদরে ঢেকে শুয়ে আছে। খোলা আকাশের নিচে যে শুয়ে আছে তা-না। মাথার উপর নীল পলিথিনের ছাদ। এক কোনে ইটের চুলা। কিছু হাঁড়িকুড়ি। লাল রঙের প্লাষ্টিকের বালতি। বকুল এবং বকুলের দাদা আমার পরিচিত। তাদের পলিথিনের ঘরে একবার ডালভর্তা দিয়ে ভাত খেয়েছিলাম।

বকুল, কী করো?

খেলি।

রাতে খাওয়া হয়েছে?

না।

চল আমার সঙ্গে, তোর দাওয়াত।

বকুল পাথর ফেলে সঙ্গে সঙ্গে উঠে দাঁড়াল। চাদরের ভেতর থেকে তার দাদা বলল, হিমু ভাইজান, এরে নিয়া যান। আমি আর পারতেছি না। অপারগ। আপনে অনেক দয়া করেছেন। আরেকটু করেন। আপনের পায়ে ধরি।

শরীর কি বেশি খারাপ?

জে। মরণ রোগে ধরেছে। মরণ রোগে ধরলে পানি তিতা লাগে। আমার লাগিতাছে। কলের পানি মুখে দিলে মনে হয় চিরতার পানি। হিমু ভাই, আপনার সাথে কি টেকা পয়সা কিছু আছে?

দশ টাকার একটা নোট আছে।

একটা গান গাই। গান শুইন্যা দশটা টেকা দিয়া যান।

গাও।

বৃদ্ধ চাদরের ভেতর থেকে গান ধরল—

পীরিতি করবায় সুমনে। ও সখী, পীরিতি করবায় সুমনে।

 

আয়না মজিদ বকুলকে দেখে ভুত দেখার মতো চমকে উঠল। আমাকে বলল, এ আপনার গেষ্ট!

আমি হ্যাঁ-সূচক মাথা নাড়লাম।

আয়না মজিদ বকুলকে বলল, এই তোর নাম কী? বকুল সঙ্গে সঙ্গে বলল, আমার নাম বকুল। আপনের নাম কী? বলেই সে প্রায় ঝাঁপিয়ে পড়ল টাইগারের উপর। যেন অনেক দিন পর সে তার পুরনো বান্ধবের দেখা পেয়েছে। ঝাঁপঝাঁপি আদর মনে হয়। টাইগারের পছন্দ হয়েছে। সে পেটের ভেতর থেকে ঘড়ঘড় শব্দ বের করছে। বকুল এখন ঘোড়ার মতো কুকুরটার পিঠে চড়ার চেষ্টা করছে। টাইগারের তাতে তেমন আপত্তি আছে বলেও মনে হচ্ছে না। আয়না মজিদ তাকিয়ে আছে বকুলের দিকে। তার চোখের দৃষ্টিতে পরিবর্তন লক্ষ করলাম। এখন সে ঘনঘন পলক ফেলছে।

বকুল আয়না মজিদের দিকে ফিরে বলল, এই কুত্তাটার নাম আছে?

মজিদ বলল, না। বকুল বলল, আমি এর নাম দিলাম ভুলু। এই ভুলু, গান শুনবি? ভুলু ঘোৎ জাতীয় শব্দ করতেই বকুল গান শুরু করল—

পীরিতি করবায় সুমনে
ও সখী, পীরিতি করবায় সুমনে!

মেয়েটির গলা তীক্ষা, ধরেছেও অনেক চড়ায়। সারা ঘর ঝনঝনি করছে। দুই লাইন গেয়েই বকুল খেলায় ফিরে গেল। এবার সে খেলছে আরব্য রজনীর রূপকথার খেলা। কুকুরের লেজ টেনে সোজা করার চেষ্টা। এই কাজ সে অসীম ধৈর্যের সঙ্গে করে যাচ্ছে।

আয়না মজিদ আমার দিকে তাকিয়ে নিচু গলায় বলল, আপনি আসলে কী চাচ্ছেন পারিষ্কার করে বলুন।

আমি বললাম, কিছু তো চাচ্ছি না।

অবশ্যই চাচ্ছেন। অবশ্যই আপনি বিশেষ কোনো উদ্দেশ্য নিয়ে অগ্রসর হচ্ছেন। বেছে বেছে এমন একটা মেয়েকে নিয়ে এসেছেন যার নাম বকুল।

বকুল নামে কোনো সমস্যা আছে?

আমার একটা ছোট বোন ছিল, নাম বকুল। তার একটা পোষা কুকুর ছিল নাম ভুলু।

বাংলাদেশে অসংখ্যা বকুল নামের মেয়ে আছে। এ দেশের বাচ্চারা তাদের পোষা কুকুরের নাম হয় ভুলু রাখে কিংবা টাইগার রাখে।

বকুল নদীতে ড়ুবে মারা গিয়েছিল। নদীর যেখানে বোনের লাশ ভেসে উঠেছিল তার পোষা কুকুর ভুলু রোজ সেখানে যেত। ঘন্টার পর ঘণ্টা বসে शंনা!

পশুদের আবেগ ভালোবাসার প্রকাশ মাঝে মাঝে তীব্ৰ হয়।

আয়না মজিদ সিগারেট ধরাতে ধরাতে বলল, আপনি পাশ কাটাবার চেষ্টা করবেন না। আপনি নির্দিষ্ট কোনো পরিকল্পনা নিয়ে এগুচ্ছেন। লম্বু খোকন আপনার পরিকল্পনার অংশ। আপনি কি জানেন সে রোজ রাতে একটা বকুল গাছের চারপাশে ঘুরপাক খায়?

জানতাম না। এখন জানলাম।

এই ঘুরপাক খাওয়া আপনি তার মাথায় ঢুকান নি? সে বলেছে আপনাকে এই কাজ করতে দেখেছে বলেই সে করে।

মানুষ অনুকরণপ্রিয়। সে অনুকরণ করতে পছন্দ করে। একজন লম্বা মানুষের আশেপাশের সব মানুষ উঁচু হয়ে দাঁড়াতে চায়। কাউকে হাসতে দেখলে আমাদের মুখ হাসি হাসি হয়ে যায়। আপনার রাগী রাগী মুখ দেখে আমার মুখও খানিকটা রাগী রাগী হয়ে গেছে বলে আমার ধারণা।

আয়না মজিদের চোখ। আবার আগের মতো হয়ে গেছে। পালক পড়া বন্ধ। মানুষের এই অবস্থাকে বলে সৰ্প ভাব। সাপের চোখের পাতা নেই বলে সে পলক ফেলে না। বকুলের দিকে এখন সে ফিরেও তাকাচ্ছে না। ফিরে তাকালে মজা পেত। বকুল কুকুরের পিঠে চড়ে বসেছে। দুহাতে কুকুরের গলা জড়িয়ে ধরে শুয়ে আছে। আমি বললাম, আপনার বোন বকুল কি তার কুকুরের পিঠে চড়তো?

হ্যাঁ চড়তো।

তাহলে এই দৃশ্য দেখে আপনার আনন্দ পাওয়া উচিত। আপনাকে দেখে মনে হচ্ছে আপনার গায়ে কাঁটা দিচ্ছে।

খাবার দিচ্ছি, খেয়ে মেয়ে নিয়ে বিদায় হয়ে যান।

টাইগারকে রেখে যাব?

হ্যাঁ।

ওর নাম এখন কী? টাইগার না-কি ভুলু?

আয়না মজিদ জবাব দিল না।

 

প্রচুর খাবার সাজিয়ে আমি আর বকুল বসেছি। বকুল চোখ বড় বড় করে খাবারগুলি দেখে হঠাৎ হাত গুটিয়ে বলল, খামু না।

আমি বললাম, খাবে না কেন?

বকুল জবাব দিল না। তার চোেখ মুখ শক্ত। পরিষ্কার বোঝা যাচ্ছে ক্ষুধার্তা এই মেয়েটিকে ভুলিয়ে ভালিয়ে খাওয়ানো যাবে না। আমি বললাম, চল তাহলে উঠে পড়ি। তোকে ফেলে একা তো খেতে পারি না। এক যাত্রায় পৃথক ফল হওয়া শোভন না।

আয়না মজিদ শীতল গলায় বলল, খুব শিগগির আবার দেখা হবে।

আমি বললাম, কুকুরটা নগদ টাকায় কিনবেন বলেছিলেন। টাকা কি এখন দেবেন?

কত টাকা?

এক লাখ টাকা।

একটা নেড়ি কুত্তার দাম এক লাখ?

নেড়ি কুত্তা বলে তাকে অবহেলা করা ঠিক না। সে এখন টিভি স্টার।

আয়না মজিদ বলল, টাকা দিচ্ছি নিয়ে যান।

যে কুকুর নিয়ে বকুলের এত মাখামাখি, যাবার সময় বকুল তার দিকে ফিরেও তাকাল না। কুকুর বেচারা প্রচুর লেজ নাড়ল, দৃষ্টি আকর্ষণের নানান চেষ্টা করল। লাভ হলো না। পশুরা কখনোই বিচিত্ৰ মানব জাতিকে বুঝতে পারে না।

বকুলকে তার আস্তানায় নিয়ে গেলাম। তার দাদাজান সেখানে নেই। আরেক ভিক্ষুক পরিবার আস্তান দখল করে বসে আছে। ইটের চুলায় আগুন জ্বলছে। হাঁড়িতে কী যেন ফুটছে। বৃদ্ধা এক ভিক্ষুক দাঁত-মুখ খিচিয়ে বলল, চান কী?

আমি বললাম, এই জায়গাটা তো আমাদের।

বৃদ্ধা কঠিন গলায় বলল, আপনের নাম লেখা আছে? দেখান কোনখানে নাম লেখা?

বকুল উদাস গলায় বলল, জানি না।

বৃদ্ধা আবারো ঝাঁঝিয়ে উঠল, আপনেরা ফুটবেন? না ফুটলে খবর আছে।

আমি বকুলের হাত ধরে হাঁটা ধরলাম। কোথায় যাওয়া যায় তা নিয়ে মাথা ঘামাচ্ছি না। সবার গন্তব্যই পূর্বনির্ধারিত। ক্লাসিকেল মেকানিক্স তাই বলে। কোয়ানটাম মেকানিক্স এসে সামান্য ঝামেলা করছে। ঝামেলা পাকিয়েছেন হাইজেনবাৰ্গ সাহেব। তিনি অনিশ্চয়তা নিয়ে এসেছেন। তাঁর কারণেই সর্ব গন্তব্যে কিছু অনিশ্চয়তা।

 

শোভা আপু চোখ কপালে তোলার চেষ্টা করতে করতে বললেন, তুই এত রাতে! সঙ্গে এই পিচ্চি কে? এই পিচ্চি তোর নাম কী?

আমার নাম বকুল, তোমার নাম কী?

শোভা আপু বিস্মিত হয়ে বললেন, এ দেখি টের টের করে কথা বলে।

আমি বললাম, শোভা আপু, আমরা দুজন ভাত খাব, ক্ষিধায় মারা যাচ্ছি।

তুই যে কী যন্ত্রণা করিস! (শোভা আপুকে অত্যন্ত আনন্দিত মনে হচ্ছে। আমার যন্ত্রণায় তিনি কিছুমাত্র বিচলিত এমন মনে হলো না।)

গরম ভাত, ঘি, আলুভাজি। ডালও লাগবে। ঘন ডাল।

আগে বল এই মেয়ে কে?

এর নাম বকুল; এখন থেকে তোমার সঙ্গে থাকবে। স্কুলে ভর্তি করিয়ে দেবে। দুলাভাই আপত্তি করলে তাকে সামলাবে।

আপত্তি করবে কেন?

দুলাভাই বাসায় আছে না?

আছে। ঘুমাচ্ছে। ডাকি?

না না। ঘুমাচ্ছে ঘুমাক। আমাকে দেখলে অগ্ন্যুৎপাত হবে। ঝামেলা দরকার কী? শোভা আপু টাকাটা রাখ।

কী টাকা?

এখানে এক লাখ টাকা আছে। বকুলের এক আত্মীয়, দূরসম্পর্কের ভাই, টাকাটা দিয়েছে। মেয়ের লেখাপড়ার খরচ।

বলিস কী?

দুলাভাইকে এই টাকার কথা বলার দরকার নেই। পুলিশের লোক তো, নানান প্রশ্ন করবে। কী দরকার? আরেকটা কথা। আমি কিন্তু ভাত খেয়েই ফুটব।

ফুটব মানে কী? ফুটব মানে হাওয়া হয়ে যাব। Gone with the wind. বাতাসের সঙ্গে বিদায়।

শোভা আপু ঠোঁট টিপে হাসতে হাসতে বলল, এই মেয়েটার ভাগ্য ভালো।

কেন বলো তো?

আজ আমাদের ম্যারেজ ডে। তোর দুলাভাই এই জন্যে বাইরে থেকে নানান খাবারদাবার কিনে এনেছে। ফ্রিজ ভর্তি খাবার। গরম করব। আর তোদের দেব।

গরম করা শুরু কর। সাবধানে গরম করো। শব্দ যেন না হয়। দুলাভাইয়ের ঘুম যেন না ভাঙে।

ও মরণ ঘুম ঘুমায়। একবার ঘুমিয়ে পড়লে কানের কাছে ঢোল বাজালেও ঘুম ভাঙবে না। একবার কী হয়েছে শোন— চোর ঘরে ঢোকার জন্যে জানালার গ্রিল কাটছে। তোর দুলাভাই মারা ঘুম ঘুমাচ্ছে। আমি ঘুম ভাঙানোর জন্যে তাকে ধাক্কাতে ধাক্কাতে মেঝেতে ফেলে দিয়েছি, তারপরেও ঘুম ভাঙে না। হিহিহি।

যে লোক মরণ ঘুম ঘুমায় শোভা আপুর হালকা হি হি হাসিতে তাঁর ঘুম ভাঙল। তিনি উঠে এলেন এবং হতভম্ব হয়ে তাকালেন। আমাকে বললেন, আপনি কে?

আমি বললাম, দুলাভাই আপনার সঙ্গে তো আমার পরিচয় হয়েছে। আমাকে রিমান্ডে নিয়ে গেলেন। ভালো আছেন? হ্যাপী ম্যারেজ ডে।

এইমাত্র ঘুম থেকে উঠে আসার কারণেই হয়তো বেচারা পুরোপুরি হকচাকিয়ে গেছেন। চোখের সামনে আয়না মজিদকে দেখেও কী করবেন বাঁ কী করা উচিত বুঝতে পারছেন না। তিনি আমার দিক থেকে দৃষ্টি ফিরিয়ে নিয়ে বকুলের দিকে তাকালেন। চাপা গলায় বললেন, এই মেয়ে কে?

আমি বললাম, এর নাম বকুল। এ আয়না মজিদের বোনের মতো। আপনাদের ম্যারেজ ডে উপলক্ষে বকুল আপনাকে গান শোনাবে।

বকুল সঙ্গে সঙ্গে গান ধরল,

পীরিতি করবায় সুমনে
ও সখী, পীরিতি করবায় সুমনে!

গানের মাঝখানেই দুলাভাই বললেন, এই মেয়ে থাকে কোথায়?

শোভা আপু বললেন, তুমি পুলিশী জেরা বন্ধ করা তো। এরা ক্ষিধায় মারা যাচ্ছে। তুমি ফ্রিজ থেকে খাবার বের করে গরম দাও।

শোভা! তুমি পৃথিবীর সবচে বড় গাধা মেয়ে বলে বুঝতে পারছি না। এরা কারা। দুজনই ভয়ঙ্কর।

আমার ভাই হয়ে গেল ভয়ঙ্কর?

তোমার ভাই? তোমার ভাই হয়েছে কবে? আমাকে ভাই শেখাও?

আজ আমাদের ম্যারেজ ডে, তুমি শুরু করেছ ঝগড়া?

শোভা! তুমি ভয়ঙ্কর একটা ঘটনার গুরুত্বই বুঝতে পারিছ না। তুমি জানো এ কে? এর নাম আয়না মজিদ।

আয়না মজিদ হোক বাঁ চিরুনি মজিদ হোক, এ আমার ভাই।

ভয়ঙ্কর একটা খুনির সঙ্গে ভাই পাতায়ে ফেললে?

পাতাতে হয় নি–আগে থেকেই পাতানো ছিল।

Oh my God!

গড তোমার একার না। আমাদের সবার। বলো On our God. বলে ফ্ৰিজ খুলে খাবার বের করা। যদি তা না কর আমি কিন্তু আগামী সাতদিন কিছুই খাবো না। পানি পর্যন্ত না। আমার ভাই খেয়েদেয়ে চলে যাবে। তারপর তোমার যা ইচ্ছা করবে।

দুলাভাই আরো হকচকিয়ে গেলেন। তারপর তাঁকে রান্নাঘরের দিকে যেতে দেখা গেল। শোভা আপুগলা নামিয়ে বললেন, আগে একবার রাগ করে চারদিন না খেয়ে ছিলাম। এতেই বাবুর শিক্ষা হয়ে গেছে। দেখিস আর ঝামেলা করবে: না। খেয়েদেয়ে পালিয়ে যাবি। তোর দুলাভাইয়ের মতলব সুবিধার মনে হচ্ছে না। পুলিশ টুলিশ এনে হুলুস্থুল করতে পারে।

বকুলকে নিয়ে খেতে বসেছি। প্রচুর খাদ্য। দেখতেও ভালো লাগছে। চার্লস ডিকেন্স বলেছিলেন, নগরীর এক প্রান্তে প্রচুর খাদ্য কিন্তু কোনো ক্ষুধা নেই। অন্য প্রান্তে প্রচুর ক্ষুধা কিন্তু কোনো খাদ্য নেই। কথায় ভুল আছে। যেখানেই খাদ্য সেখানেই ক্ষুধা।

শোভা আপু বকুলের পিঠে হাত রেখে দাঁড়িয়ে আছেন। দুলাভাই শোভা আপুর পাশে। তাঁর দৃষ্টি আমার দিকে। সেই দৃষ্টিতে তীব্র ঘৃণা এবং কিছুটা ভয়। হাতের কাছে এত বড় ক্রিমিন্যাল অথচ তিনি কিছুই করতে পারছেন না।
