আনন্দে হাবীব ভাইয়ের মাথা মোটামুটি খারাপই হয়েছে বলা যেতে পারে। ডাক্তার আলট্রাসনোগ্রাফি করে বলেছে তার স্ত্রীর যমজ বাচ্চা। ডাবল ফিটাস পরিষ্কার দেখা যাচ্ছে। খবর শোনার পর থেকে তিনি উপহার বিলাতে শুরু করেছেন। যমজ উপহার–যাকে পাঞ্জাবি দিচ্ছেন একই রকম দুটা পাঞ্জাবি। যে শাড়ি পাচ্ছে সেও একই শাড়ি দুটা পাচ্ছে।

আমার জন্যেও তিনি উপহার নিয়ে এলেন–ডাবল মোবাইল। কাচুমাচু মুখ করে বললেন, আপনাকে ভালো কিছু দিতে চাই। এরচে ভালো কিছু আমার মাথায় আসে নাই।

এই যন্ত্ৰ দুটা দিয়ে আমি করব কী?

একটা তো আপনি দুদিন পরেই হারিয়ে ফেলবেন, তখন অন্যটা দিয়ে কথা বলবেন। প্রতিমাসের এক তারিখে আমি দুটা মোবাইলে ফ্লেক্সিলোড করব।

ফ্লেক্সিলোড কী?

টাকা জমা দেবার ব্যবস্থা। আপনি তো দুনিয়ার কিছুই জানেন না। আপনার জানার দরকার নাই, আমরা আছি না? এই বিষয়ে আর কথা বলবেন না হিমু ভাই।

আচ্ছা মোবাইল বিষয়ে কথা শেষ। যমজ বাচ্চার নাম কি আলাল দুলাল ঠিক আছে?

হাবীব ভাই দীর্ঘ নিঃশ্বাস ফেলে বললেন, আপনার ভাবির কথা বিবেচনা করে মেনে নিয়েছি। নয় মাস কষ্ট তো সে-ই করবে। তার একটা দাবি আছে না? তবে আমি আলাল দুলাল ডাকব না। আমার নিজের কথারও তো একটা সম্মান আছে।

আপনি কী ডাকবেন?

আমি বড়টাকে ডাকব আলী, ছোটটাকে দুলা। আলা-দুলা।

আলা-দুলাও ভালো নাম। নামের মধ্যেই আদর টের পাওয়া যায়।

হাবীব ভাই বললেন, আমি আদর একেবারেই দিব না। আদরে সন্তান নষ্ট হয়। আদর যা দিবার আপনার ভাবি দিবে। আমি শাসনে রাখব।

আমি বললাম, শাসনে রাখতে পারবেন না। আপনার দুই বাচ্চা এক মুহূর্তের জন্যেও আপনাকে ছাড়বে না। দুইজন দুই হাত ধরে থাকবে।

আপনি যখন বলেছেন তখন ঘটনা যে এইটাই ঘটবে তা জানি। ব্যবসাবাণিজ্য আমার লাটে উঠবে। দুই ভাই নিশ্চয়ই আমার সঙ্গে দোকানে গিয়ে বসে।

তা তো থাকবেই।

হাবীব ভাইয়ের চোখে আনন্দে পানি এসে গেছে। তিনি চোখের পানি গোপন করার জন্যে অন্যদিকে তাকিয়ে আছেন। তিনি বিড়বিড় করে বললেন, আপনার ভাবি মনটা সামান্য খারাপ করবে। হাজার হলেও মা! কী বলেন, হিমু ভাই?

হাবীব ভাই চোেখ মুছছেন। আমি অবাক হয়ে ভাবছি, অপূর্ব এইসব মুহূর্ত যিনি সৃষ্টি করেন, তিনি কি দেখেন? না-কি তিনি সব আনন্দ-বেদনার উর্ধে? যদি আনন্দ-বেদনার উর্ধে হন। তাহলে আনন্দ-বেদনা কেন তৈরি করেন?

হিমু ভাই!

বলুন।

মোবাইলটা দিয়ে একটা টেলিফোন করুন। আমি নিজের চোখে দেখে যাই। ব্যাটারি ফুল চার্জ দেওয়া।

আমি শোভা আপুকে টেলিফোন করলাম।

শোভা আপু! বকুল কেমন আছে?

শোভা আপু আনন্দিত গলায় বললেন, ওর বকুল নাম আমি বদলে দিয়েছি। ওর নাম রেখেছি কটকটি। সারাদিন কট কট করে কথা বলে আর গান শোনায়। এই মেয়েটার গানের গলা তো ভালো।

আপু, মেয়েটাকে গান শিখিও। একদিন এই মেয়ে গান গেয়ে খুব নাম করবে। দেশে-বিদেশে তার নাম ছড়াবে। বিদেশের বড় বড় রেকর্ড কোম্পানি তার রেকর্ড বের করবে। বিদেশে তাকে সবাই ডাকবে Song bird of Bengal নামে।

তুই এমনভাবে কথা বলছিস যেন সব জেনে বসে আছিস। তুই এত বোকা কেন?

আমি প্রসঙ্গ পাল্টালাম। গম্ভীর গলায় বললাম, আপু চিঠিটা পড়ে শোনাও। শোভা আপু বলল, কোন চিঠি পড়ে শোনাব?

দুলাভাইয়ের চিঠি। আজ বুধবার না? চিঠি দিবস। দুলাভাইয়ের চিঠি পাও নি?

না।

না কেন?

তোর দুলাভাই চিঠি কী লিখবে! ওর মনমেজাজ ভয়ঙ্কর খারাপ। তাকে নাইক্ষ্যংছড়িতে বদলি করে দিয়েছে।

সে-কী!

শাস্তিমূলক বদলি। সোমবার চলে যাবে। তার ডিমোশনও হয়েছে। আয়না মজিদ তার হাত থেকে পালিয়ে গেল, ডিমোশন তো হবেই। আচ্ছা সত্যি করে বল তো, তুই কি আয়না মজিদ? আমার সঙ্গে মিথ্যা কথা বলবি না। আমি তোর বোন। সবার সঙ্গে মিথ্যা কথা বলা যায়, বোনের সঙ্গে মিথ্যা বলা যায় না। কারণ জানতে চাস?

চাই।

কারণ সব সম্পর্কে হিসাব আছে। দেনা-পাওনা আছে। মা-ছেলের সম্পর্কে আছে, আবার বাপ-ছেলের সম্পর্কেও আছে। শুধু ভাই-বোনের সম্পর্কে হিসাব নাই। দেনা-পাওনা নাই।

শোভা আপু! আমি আয়না মজিদ না।

তাহলে তুই কে?

আমি তোমার ভাই।

তুই এমনভাবে কথা বলিস, চোখে পানি এসে যায়। আমি টেলিফোন রাখলাম।

হাতের কাছে পেন্সিল থাকলে আঁকিবুকি করতে ইচ্ছা করে। হাতে মোবাইল থাকলে কথা বলতে ইচ্ছা করে। আমি খালু সাহেবকে টেলিফোন করলাম। বাদলের খোঁজ নিতে হবে।

কে হিমু! এতদিন কোথায় ছিলে? আমি পাগলের মতো তোমাকে খুঁজছি।

কেন?

আমার সর্বনাশ হয়ে গেছে হিমু। হারামজাদা আয়না মজিদ আবার টাকা চেয়েছে।

কত চেয়েছে?

বলেছে প্রতিমাসের প্রথম বুধবারে তাকে এক লাখ করে টাকা দিতে হবে। আমি কী করব বলো তো?

কী আর করবেন? টাকা দিয়ে যাবেন।

এত কষ্টের টাকা আমি দিয়ে যাব? এটা তুমি কোনো কথা বললে? হিমু, তুমি ঐ বদমাইশটার সঙ্গে আমার একটা নিগোসিয়েশন করে দাও। দুই লাখ দিয়েছি, প্রয়োজনে আরো এক লাখ দেবো। আমাকে যেন মুক্তি দেয়।

আমি বললেই সে আপনাকে মুক্তি দিবে?

হ্যাঁ দিবে। তোমার বিষয়ে তার কিছু সমস্যা আছে। বারবার তোমার কথা জিজ্ঞেস করেছে। তোমাকে না-কি তার খুব দরকার। হিমু, হাতের কাছে কাগজ কলম আছে? একটা টেলিফোন নাম্বার লেখ। আয়না মজিদের নাম্বার। আমাকে বলেছে তোমার সঙ্গে যোগাযোগ হওয়ামাত্ৰ যেন এই নাম্বার তোমাকে দেয়া হয়। হিমু, ফর গডস সেক এক্ষুণি টেলিফোন কর।

বাদল কেমন আছে?

বাদল কেমন আছে। পরের ব্যাপার, তুমি এক্ষুণি টেলিফোন কর। এক্ষুণি। এই মুহূর্তে। ফর গডস সেক। নাম্বারটা লেখ—

টেলিফোন করতেই ওপাশ থেকে ভারি শ্লেষাজড়িত গলায় বলল, আপনে কোড়া? কারে চান?

আমি বললাম, আয়না মজিদকে চাই। তাকে বলুন হিমু কথা বলবে।

আয়না মজিদ কেডা?

চিনেন না?

জে না। আমার নাম ফজলু। আমার রড সিমেন্টের দোকান। ভাইজান মনে হয় লম্বরে ত্রুটি করেছেন।

টেলিফোনের লাইন কেটে দেয়ার সঙ্গে সঙ্গেই আয়না মজিদ টেলিফোন করল। বুঝলাম এটাই সিস্টেম। মাঝখানের ফজলুর নাম্বার সিকিউরিটি সিস্টেমের অংশ!

হিমু!

হুঁ।

আপনাকে আমার অত্যন্ত প্রয়োজন। আমার নিজের জন্যে না। লম্বুটার জন্যে। আপনি তো জানেন সে গভীর রাতে এক বকুল গাছের চারপাশে ঘোরে।

আমি ওর চক্কর বন্ধ করব। আপনার সাহায্য দরকার। আপনি অবশ্যই আজ রাতে আসবেন। বকুল গাছের কাছে।

একা আসব, না-কি ঐ রাতের মতো কোনো অতিথি নিয়ে আসব?

আপনি একাই আসবেন। আজ রাতের পর আপনাকে আমার আর প্রয়োজন হবে না।

আয়না মজিদ লাইন কেটে দিল।
