আকাশে নানান ধরনের চাঁদ ওঠে। কবি সুকান্তের বিখ্যাত ঝলসানো রুটি মার্ক চাদ। রবীন্দ্রনাথের মায়াবী চাদ, যে চাঁদের আলোয় সবাই মিলে বনে যেতে ইচ্ছা! করে। আজ উঠেছে জীবনানন্দ দাশের চাদ। মরা চাদ, কুয়াশামাখা জোছনা। যে চাদ লাশকাটা ঘরের কথা মনে করিয়ে দেয়।

স্থান : রমনা পার্ক। বকুলতলা।  আমি, আয়না মজিদ এবং টাইগার দাঁড়িয়ে আছি। পাশাপাশি। আমাদের সামনেই লম্বু খোকন। সে দাঁড়িয়ে নেই। বকুল গাছকে ঘিরে চক্কর দিচ্ছে। লম্বু খোকনকে আজ আরো লম্বা লাগছে। সে শুধু যে চক্কর দিচ্ছে তা-না, বিড়বিড় করে কী সব যেন বলছে। দৃশ্যটায় গা ছমছমে ব্যাপার আছে।

আয়না মজিদ গলা খাকারি দিল। লম্বু খোকন চমকে তাকাল। ফিসফিসানি গলায় বলল,। বস!

কী করছ?

ঘুরতেছি বস।

কেন?

লম্বু খোকন এই প্রশ্নে থাতমতো খেয়ে গেল। যেন জবাব তার জানা নেই। আয়না মজিদ থমথমে গলায় বলল, চক্কর কেন দিচ্ছ বলো?

এক্সারসাইজ করি। এক্সারসাইজ করলে শরীর ভালো থাকে।

এক্সারসাইজ কতক্ষণ করো?

বেশি না, অল্প সময় করি।

গতকাল কতক্ষণ এক্সারসাইজ করেছ?

ইয়াদ নাই।

কে তোমাকে এক্সারসাইজ করতে বলেছে?

কেউ বলে নাই।

আয়না মজিদ আমাকে দেখিয়ে বলল, চক্কর দেয়ার ব্যাপারটা তোমাকে হিমু করতে বলে নাই?

লম্বু খোকন বেশকিছু সময় আমার দিকে তাকিয়ে অস্পষ্ট গলায় বলল, ইনাকে চিনলাম না।

হিমুকে চিনতে পারছ না?

জে না।

সিগারেট খাবে? নাও একটা সিগারেট খাও।

জে না।

না কেন?

চক্কর দেওয়ার সময় বিড়ি সিগারেট খাওয়া নিষেধ।

নিষেধ কে করেছে?

কে নিষেধ করেছে বলতে পারব না। তবে বিড়ি—সিগারেট, মদ-গাজা সব নিষেধ।

তোমার যে মাথা খারাপ হয়ে গেছে এটা জানো?

জে না।

আমি এসেছি তোমার মাথা ঠিক করতে।

জি আচ্ছা।

লম্বু খোকন জি আচ্ছা বলে হাঁটতে শুরু করেছে। টাইগার তাকে অনুসরণ করছে। রহস্যময় দৃশ্য। লম্বু খোকন বিড়বিড় করছে, কুকুরটাও তার মতোই ঘড়ঘড় করছে।

আয়না মজিদ সিগারেট ধরাল। সিগারেট তার বাঁ হাতে। ডান হাত প্যান্টের পকেটে ঢুকানো।

হিমু!

বলুন।

তুমি ঝামেলা তৈরি করেছ। খোকনকে পুরোপুরি কব্জা করেছ। আমাকেও কাজ করার চেষ্টা করছি। আমার বাঁ হাতে সিগারেট, ডান হাতে কী বলো?

ডান হাতে পিস্তল।

গুড।

আয়না মজিদ যেহেতু তুমিতে নেমে এসেছে আমিও তুমিতে নামলাম। গল্প বলার ভঙ্গিতে বললাম, তোমার ধারণা হয়েছে আমাকে গুলি করে মারলেই তোমরা দুজন সব ঝামেলা মুক্ত হবে।

আমার ধারণা কি সত্যি?

সত্যি হবার সম্ভাবনা আছে।

আয়না মজিদ বলল, ভয় পাচ্ছি না?

আমি বললাম, ভয় পাচ্ছি। ভয় তুমিও পাচ্ছি। আমার ভয় পাওয়ার ব্যাখ্যা আছে। তোমার ভয়ের ব্যাখ্যা নেই।

আয়না মজিদ বাঁ হাতের সিগারেট ফেলে দিয়ে পা সামান্য ফাক করে দাঁড়াল। মনে হয় এইভাবে দাঁড়ালে গুলি করা সহজ। আমি বললাম, যেখানে দাঁড়িয়ে আছি সেখানেই থাকব, না-কি আরেকটু কাছে আসব?

আয়না মজিদ জবাব দিল না। পকেট থেকে পিস্তল বের করল। আমি কয়েক পা কাছে এগিয়ে এলাম। আমার বাবা, মহাপুরুষ তৈরির কারিগর, ভয় বিষয়ে লিখেছেন–

সব জয় করা যায়। সুউচ্চ এভারেস্ট জয় সম্ভব, ভয় জয় করা সম্ভব না। একজন মহাপুরুষ এই অসম্ভবকে সম্ভব করবেন। যখন তিনি এই কাজটি পারবেন। সেদিন…

খুট করে শব্দ হলো। পিস্তলের সেফটি ক্যাচ খোলা হলো। লম্বু খোকন চক্রাকারে ঘোরা বন্ধ করে আয়না মজিদের পাশে এসে দাঁড়িয়েছে। মনে হয় তার ঘোর কেটে যেতে শুরু করেছে। কুকুরটা এখনো ঘুরছে। সে তার চক্র অনেক বড় করেছে। আমাদের সবাইকে চক্রের ভেতর নিয়ে নিয়েছে। তবে তার দৃষ্টি আয়না মজিদের দিকে। সে হঠাৎ মাথা উঁচু করে বিলাপের মতো ডাকল, সঙ্গে সঙ্গে আমার ভয় কেটে গেল। কেউ একজন পিস্তল নিয়ে আমার সামনে দাঁড়িয়ে আছে, যে-কোনো মুহূর্তে গুলি হবে–এটা মনে থাকল না। বরং মনে হলো মরা চাঁদের আলোয় আমরা তিনজন এবং একটা কুকুর পার্কে বেড়াতে এসেছি। আমি সহজ গলায় বললাম, আয়না মজিদ, তুমি কি লক্ষ করেছ। কুকুরটা তার চক্র বড় করেছে? আমরা সবাই সেই চক্রের ভেতর।  আমি চক্র থেকে বের হতে পারব, কিন্তু তুমি এবং তোমার সঙ্গী কখনো পারবে না। টাইগার তোমাকে চক্র থেকে বের হতে দেবে না।

আয়না মজিদ জবাব দিল না। পিস্তল সে এখনো আমার দিকে তাক করে নি। এর অর্থ কিছুক্ষণ সময় এখনো আমার হাতে আছে।

স্কোয়াডে যাদের মারা হয় তাদের শেষবারের মতো একটা সিগারেট খেতে দেয়া হয়। বহুদিনের পুরনো নিয়ম। এই নিয়মে আমি একটা সিগারেট কি পেতে পারি? দুই থেকে আড়াই মিনিট সময় নেব। অসুবিধা আছে?

আয়না মজিদ চাপা গলায় বলল, না। সে পকেট থেকে সিগারেটের প্যাকেট এবং লাইটার আমার দিকে ছুড়ে দিল।

আমি আয়োজন করে সিগারেট ধরলাম। হাতে আড়াই মিনিট সময় আছে। আড়াই মিনিট অতি দীর্ঘ সময়। কারণ আইনস্টাইনের থিওরি অব রিলেটিভিটি কাজ করতে শুরু করছে। টাইম ডাইলেশন হচ্ছে। আড়াই মিনিট এখন অনন্তকাল।

কথা শেষ হবার আগেই পার পর তিনবার গুলি হলো। আয়না মজিদ গুলিটা আমাকে করে নি, টাইগারকে করেছে। গুলি লাগে নি। টাইগার নির্বিকার। সে ঘুরেই যাচ্ছে, তবে তার গতি এখন অনেক বেশি। আমি সিগারেটে টান দিয়ে বললাম, আয়না মজিদ! আমার কী ধারণা জানো? আমার ধারণা পারুল নামের তোমার ছোটবোনকে তুমিই ধাক্কা দিয়ে নদীতে ফেলেছি। সেটাই ছিল তোমার জীবনের প্রথম খুন। প্রকৃতি এই কারণেই পারুলকে এবং টাইগারকে তোমার কাছে ফেরত পাঠিয়েছে। তোমার পিস্তলে আরো তিনটা গুলি থাকার কথা। চেষ্টা করে দেখো। কুকুরকে লক্ষ্য করে গুলি করলে হবে না। একটু সামনে করতে হবে।

লম্বু খোকন বলল, বসের পিস্তলে তিনটার বেশি গুলি কোনোসময় থাকে না। তিন উনার জন্য লাকি। পিস্তল নিয়ে বস যখন বাইর হন— গুলি তিনটার বেশি থাকে না। বস, ঠিক বলেছি?

আয়না মজিদ। জবাব দিল না। সে ভীত চোখে কুকুরটার দিকে তাকিয়ে আছে। মনে হচ্ছে কথা সত্যি।

পিথাগোরাস বিশ্বাস করতেন সংখ্যাই ঈশ্বর। ঈশ্বর নিজেকে প্রকাশ করেন। সংখ্যায়। তিন সংখ্যায় তিনি আছেন। তিন অতি রহস্যময় সংখ্যা। তিন হলো মাতা, পিতা ও সন্তান। তিন হলো আমি, তুমি এবং সে। অতীত, বর্তমান এবং ভবিষ্যৎ।

বকুল গাছের নিচেও তিনজন। আয়না মজিদ, লম্বু খোকন এবং একটি কুকুর।

কুকুরটাকে কেন জানি খুবই ভয়ঙ্কর লাগছে। মরা চাঁদের আলোর অনেক ব্যাপার আছে। এই আলো দৃশ্য বদলে দেয়। স্বাভাবিক দৃশ্য অস্বাভাবিক করে দেয়।

আমি বললাম, কেউ তোমাদের ধরে রাখে নি। যেখানে ইচ্ছা চলে যাও। দুজন দুদিকে ঝেড়ে দৌড় দাও। কুকুরটা confused হয়ে যাবে। কাকে ধরবে ঠিক করতে পারবে না। এই সুযোগে পগারপার।


দুজনের কেউ নড়ছে না। নড়তে পারবে এরকমও মনে হচ্ছে না। আমি পকেট থেকে মোবাইলটা বের করলাম। লম্বু খোকন বলল, ভাইজান কাকে টেলিফোন করেন? তার গলায় রাজ্যের হতাশা।

কে? দুলাভাই? ঘুম ভাঙালাম। আপনি ভালো আছেন?

শাট আপ।

কষ্ট করে একটু কি আসবেন? রমনা পার্ক। আগে যেখানে কালিমন্দির ছিল তার কাছেই। একটা বকুল গাছ আছে।

আই সে শাট আপ।

আয়না মজিদ এবং লম্বু খোকনের সঙ্গে কথা বলার সুযোগ করে দিচ্ছি। এই সুযোগ দ্বিতীয়বার আসবে বলে মনে হয় না।


দুলাভাই কিছু একটা বলতে চাচ্ছিলেন তার আগেই আমি টেলিফোন রেখে দিলাম। আয়না মজিদের দিকে তাকিয়ে বললাম, আমি চলে যাচ্ছি। যাবার আগে একটা কথা বলে যাই। দুই ধরনের রিমান্ড আছে। পুলিশের রিমান্ড এবং প্রকৃতির রিমান্ড। পুলিশের রিমান্ড থেকে পালানো যায়, প্রকৃতির রিমান্ড থেকে পালানোর উপায় নেই। তোমাদের দুজনকেই প্রকৃতি রিমান্ডে এনেছে।

ওদের পেছনে ফেলে। আমি এগুচ্ছি। জোছনার আলো হঠাৎ খানিকটা স্পষ্ট হয়েছে। প্রকৃতি রহস্যের ফুল ফোটাতে শুরু করেছে। গাছে গাছে পাখিরা ডানা ঝাপটাচ্ছে। তাদের মধ্যে এক ধরনের অস্থিরতা।
