স্লিপিং গাউন এবং পাইপ এই দুটি বস্তু বাংলাদেশ থেকে উঠে গেছে বলে আমার ধারণা। এই দুই বস্তু এখন শুধু সিনেমায় দেখা যায়।

নায়িকার বড়লোক বাবারা ক্লিপিং গাউন পরে ঠোঁটে পাইপ নিয়ে চিবিয়ে চিবিয়ে ড্রাইভার জাতীয় কারো সঙ্গে কথা বলেন (যে তার মেয়ের প্রেমে পড়েছে)– তুমি কি জানো আমার বংশৰ্গৌরব? তুমি বামন হয়ে চাঁদে হাত দিতে চাও, এত তোমার স্পর্ধা? তুমি আমার খানদান ধুলায় লুটিয়ে দিতে চাও…ইত্যাদি ইত্যাদি।

খালুসাহেব খানদানি বংশের একজনের মতোই আমার সঙ্গে কথা বলা শুরু করলেন, কী চাও?

আমি বিনীতভাবে বললাম, কিছু চাই না খালুসাহেব।

কিছু চাও না, এদিকে বিছানা-বালিশ নিয়ে উপস্থিত হয়েছ?

বিছানা-বালিশ না খালুসাহেব। শুধু একটা সুটকেস।

সুটকেসটা নিয়েই-বা এসেছি কেন? আমি তো তোমাকে বলেছি, এবাড়ি তোমার জন্যে আউট অব বাউন্ড এরিয়া। বলেছি না?


জি, বলেছেন।

তুমি আমার ছেলের মাথা সম্পূর্ণ নষ্ট করে দিয়েছ, এটা জানো?

আমি জবাব দিলাম না। খালুসাহেবের রাগ বাড়ছে। কারোর রাগ যখন চক্রবৃদ্ধি হারে বাড়তে থাকে, তখন চুপ করে থাকলে চক্রবৃদ্ধিটা কেটে যায়।

তুমি যেভাবে সুটকেস বগলে নিয়ে ঢুকেছ ঠিক সেইভাবে সুটকেস বগালে নিয়ে চলে যাবে। ডাইনে-বামে তাকাবে না।

রিকশা ছেড়ে দিয়েছি যে খালুসাহেব। বাইরে বৃষ্টি, এখন যাই কীভাবে!

রোদ-বৃষ্টি তোমার জন্যে কোনো ব্যাপার না। তুমি ভিজতে ভিজতে চলে যাবে, এবং এখনই তা করবে। দিস ইজ অ্যান অর্ডার।

বাদলের কাছে সুটকেসটা রেখে চলে যাই। সুটকেসে দামি কিছু জিনিস আছে।


তোমার সুটকেসে যদি কোহিনুর হীরাও থাকে আই ডোন্ট কেয়ার, গো গো।

আমি খালুসাহেবের দিকে তাকিয়ে মধুর ভঙ্গিতে বললাম ঠিক আছে খালুসাহেব, আমি চলে যাচ্ছি, যাবার আগে আপনার সম্পর্কে একটা প্ৰশংসাসূচক কথা বলে যেতে চাই যদি অনুমতি দেন।

খালুসাহেব বিস্মিত হয়ে বললেন, প্রশংসাসূচক কী কথা?

আপনি আমার সঙ্গে অনেকক্ষণ কথা বললেন, রাগােরাগিও করলেন। কিন্তু সবই করলেন পাইপ মুখে রেখে। একবারও ঠোঁট থেকে পাইপ পড়ে গেল না। এটা কীভাবে করলেন? ভালো প্র্যাকটিস ছাড়া এটা সম্ভব না।

খালুসাহেব মুখ থেকে পাইপ হাতে নিলেন। গলার স্বর এক ধাপ নামালেন। সেইসঙ্গে চোখের দৃষ্টি কিছুটা শাণিয়ে নিয়ে বললেন, হিমু, তোমার স্বভাব আমি জানি। তুমি জটিল কথাবার্তার সময় উদ্ভট কিছু কথা বলে বক্তার কনসেন্ট্রেশন নষ্ট করে দাও। তাকে কনফিউজ করো। আমাকে নিয়ে এই খেলাটা খেলবে না।


জি আচ্ছা।

একজন বাবা যখন দেখে তার অতি বুদ্ধিমান একটি ছেলে কারো পাল্লায় পড়ে ভেজিটেবল হয়ে গেছে তখন সেই বাবার কেমন লাগে তুমি বুঝবে না। তুমি কি জানো এখন বাদলকে একজন সাইকিয়াট্রিস্ট দেখছে?

জানি না তো!

ড. প্রফেসর সামসুল আলম, ঢাকা মেডিক্যাল কলেজের সাইকিয়াট্রিক বিভাগের প্রধান, বাদলকে এখন দেখছেন। বাদলের কিছুটা উন্নতিও হয়েছে। এই অবস্থায় আমি চাই না বাদল আবার তোমার পাল্লায় পড়ুক।

বাদলের কিছু উন্নতি হয়েছে?

অবশ্যই হয়েছে।


উনি কি বাদলের মাথা থেকে গানটা বের করতে পেরেছেন?

খালু সাহেব বিস্মিত হয়ে বললেন, বাদলের মাথা থেকে গান বের করা মানে কী? তার মাথায় কী গান?

জটিল একটা গান তার মাথায় অনেক দিন থেকে ঘুরপাক খাচ্ছে। ক্রমাগত বেজেই যাচ্ছে। আমার ধারণা, মূল কালপ্রিট ওই গান। প্রফেসর সাহেব যদি কোনোমতে বড়শি দিয়ে ওই গান বের করে নিয়ে আসতে পারেন। তা হলেই কেল্লা ফতে। বাদল ভেজিটেবল অবস্থা থেকে বের হয়ে যেত।

খালুসাহেব হতভম্ব গলায় বললেন, গানের কথা তো কিছুই জানি না। আমি বললাম, বৃষ্টিটা এখন মনে হয় একটু কম। খালুসাহেব, আমি তা হলে যাই। রাস্তার মোড় থেকে একটা রিকশা নিয়ে নেব।

দাড়াও দাড়াও, গানের ব্যাপারটা আগে ফয়সালা করি, তারপর যাবে।

গানের ব্যাপারটা তো খালুসাহেব চট করে ফয়সালা করা যাবে না।

দেরি হবে। তখন রিকশা পাওয়া যাবে না। ঝড়বৃষ্টির রাতে এমনিতেই রিকশা থাকে না।


দেরি হলে থেকে যাবে। এসো আমার ঘরে।

আমি একটা ইন্টারেস্টিং জিনিস লক্ষ করলাম, খালুসাহেব পাইপ মুখ থেকে খুলে হাতে নেওয়ার পর থেকে মোটামুটি স্বাভাবিক গলায় কথা বলছেন। কথা বলার ভঙ্গির সঙ্গে পোশাকের সম্পর্ক নিয়ে কোনো গবেষণা হয়েছে কি না কে জানে। ছোটখাটো একটা গবেষণা হতে পারে। যে চশমা পরে সে চোখে চশমা থাকা অবস্থায় কীভাবে কথা বলে এবং নাথাকা অবস্থায় কীভাবে কথা বলে টাইপ গবেষণা।

খালুসাহেব।

বলো।

আমি চট করে সুটকেসটা বাদলের ঘরে রেখে আসি। এক মিনিট লাগবে।

যাও, রেখে আসো। ওর সঙ্গে কথা বলবে না।

অবশ্যই কথা বলব না।


 

বাদল পদ্মাসনের ভঙ্গিতে খাটে বসে আছে। বিশেষ কোনো যোগাসন নিশ্চয়ই। হোম শব্দ করে নিশ্বাস নিচ্ছে এবং সুন শব্দ করে ফেলছে। যোগাসনের ব্যাপারগুলো নিঃশব্দে হয় বলে জানতাম। এই প্রথম হুম-সুন সিস্টেম দেখলাম। বাদল চোখ মেলে আমাকে দেখেই চোখ বন্ধ করে ফেলল। তার মুখভরতি হাসি। যে যোগসাধনা করছে, তাকে বিরক্ত করা ঠিক না। এবং এমন কিছু করাও ঠিক না যাতে যোগীর সাধনায় বিঘ্ন হয়। তার পরেও আমি বললাম, তোর খাটের নিচে একটা সুটকেস রাখলাম।

বাদল বলল, রাখো। তুমি যে আসবে এটা আমি জানতাম।

কীভাবে?

তুমি নিজের ইচ্ছায় আসনি। আমি তোমাকে টেলিপ্যাথিক মেসেজ পাঠিয়েছি। তুমি সেই মেসেজ পেয়েই চলে এসেছি। আমার কথা কি তোমার বিশ্বাস হচ্ছে?


অবশ্যই হচ্ছে। তুই খামাখা আমার সঙ্গে মিথ্যা কথা বলবি কেন?

আমার ধারণা, তোমার বিশ্বাস হচ্ছে না। তুমি আমার টেবিলের কাছে যাও, দ্যাখো টেবিলে একটা লেখা আছে। কী লেখা সেটা পড়ো। লেখাটা টেবিলঘড়ি দিয়ে চাপা দেয়া।

তুই ধ্যানের মধ্যে ভ্যাড়াভ্যাড় করে কথা বলেই যাচ্ছিস। এতে ধ্যান হবে?

তোমাকে দেখলে আমার মাথার ঠিক থাকে না। হিমু ভাইজান, রাতে থাকবে তো?

হুঁ।

বিছানার কোন পাশে শোবে? ডান পাশে না বাঁ পাশে? নাকি একা ঘুমাতে চাও? তুমি যদি একা ঘুমাতে চাও তা হলে আমি সোফায় শুয়ে থাকব।

এত কথা বলিস না তো, হুম-সুন করতে থাক। আমি খালুজানের সঙ্গে দেখা করে আসি।


টেবিলের ওপর আমার লেখাটা পড়ে তারপর যাও।

বাদল পেনসিল দিয়ে লিখেছে, সন্ধ্যা ছটা একুশ মিনিট। আমি পদ্মাসনে বসে হিমু ভাইজানকে টেলিপ্যাথিক মেসেজ পাঠিয়ে বলেছি। তিনি যেন চলে আসেন। মেসেজ তার কাছে পৌঁছেছে কি না বুঝতে পারছি না।

রাত আটটা দশ। আমি আবারও মেসেজ পাঠিয়েছি। এই মেসেজ ডেলিভারি হয়েছে।

আমি কাগজটা আগের জায়গায় রাখতে রাখতে বললাম, মেসেজ যে ডেলিভারি হয়েছে এটা বুঝলি কীভাবে?

সিগন্যাল পেয়েছি।

কীরকম সিগন্যাল?

মাথার ভেতর পি করে শব্দ হলো।


মোবাইল টেলিফোনে মেসেজ পাঠালে যেরকম শব্দ হয় সেরকম?

হুঁ।

ভালো কথা, গানটার অবস্থা কী?

কোন গানটা?

তোর মাথায় যেটা বাজে, নে দি লিদ না। কী যেন?

ও আচ্ছা, ওই গান? সেটা তো আছেই। শুধু যখন ধ্যানে বসি তখন থাকে না।

এখন নেই?

না।

ধ্যান করতে থাক আমি আসছি।


 

খালুসাহেব খাটের পাশে ইজিচেয়ারে আধশোয়া হয়ে আছেন। এখন তার ঠোটে পাইপ। হাতে গ্লাস। গ্লাসে যে-পদার্থ তা দেখতে পানির মতো হলেও পানি যে না তা বোঝা যাচ্ছে। খালুসাহেব অতি সাবধানে গ্লাসে চুমুক দিচ্ছিন। প্রতিবার চুমুক দেবার সময় তাঁর চেহারায় খানিকটা চোর ভাব চলে আসছে। মেজো খালা বাড়িতে নেই মনে হচ্ছে, এই সুবৰ্ণ সুযোগ গ্রহণ করে খালুসাহেব বোতল নামিয়ে ফেলেছেন। গ্লাসের বস্তু যত কমতে থাকবে খালুসাহেবের মেজাজের ততই পরিবর্তন হবে। কোনদিকে হবে সেটা বলা যাচ্ছে না। পরিবর্তন শুভ দিকেও হতে পারে, আবার অশুভ দিকেও হতে পারে।

হিমু!

জি খালুসাহেব?

খাটের ওপর আরাম করে বসে বাদলের গানের ব্যাপারটা বলো। পা তুলে আরাম করে বসে।


আমি খাটে পা তুলে বসলাম। মনে হচ্ছে খালুসাহেবের আজকের পরিবর্তনটা শুভর দিকে যাবে। গলার স্বর এখনই কেমন যেন মিহি। সময়ের সঙ্গে আরো মিহি হবে। আবেগে চোখে পানিও এসে যেতে পারে। তরল বস্তুর অনেক ক্ষমতা।

আমি বললাম, খালুসাহেব, গ্লাসে করে কী খাচ্ছেন?

গ্র্যাসে কী খাচ্ছি সেটা তোমার বিবেচ্য না। বাদলের প্রসঙ্গে বলে। ওর মাথায় কী গান?

বিশেষ একটা গান ক্রমাগত তার মাথায় ঘুরপাক খাচ্ছে।

ঘুরপাক খাচ্ছে মানে কী?

মানে হচ্ছে গানটা তার মাথায় বাজছে।

মাথায় গান বাজবে কীভাবে? মাথা কি গ্রামোফোন নাকি?

ব্যাপারটা অনেকটা সেরকম।

বুঝিয়ে বলো। আমি কিছুই বুঝতে পারছি না।

মনে করুন। আপনি কোথাও যাচ্ছেন। হঠাৎ কোনো-একটা নাপিতের দোকান থেকে হিন্দি গান ভেসে এল, সঁইয়া দিল মে আনা রে… গানটা মাথায় খুট করে ঢুকে গেল। আপনি অফিসে চলে গেলেন— গান। কিন্তু বন্দ হলো না, বাজতেই থাকল। অফিস থেকে বিকেলে বাসায় ফিরেছেন। রাতে খাওয়াদাওয়া করে ঘুমুতে গেছেন, তখনো মাথায় গান বাজছে— সঁইয়া দিল মে আনা রে, আকে ফির না যান রে…। বাদলের এই ব্যাপারটাই ঘটেছে।

সাঁইয়া দিল মে আনা রে মানে কী?

মানে হচ্ছে, বন্ধু আমার হৃদয়ে এসো।

বাদলের মাথায় এই গান ঘুরছে?

এই গান না, তার মাথায় অন্য গান।

কী গান?

নে দি লদ বা রওয়াহালা গপা।

এটা কী ভাষা?

জানি না খালুসাহেব।

অর্থ কী?

অর্থও জানি না। অন্য কোনো গ্রহের ভাষা হতে পারে-এলিয়েনদের ভাষা।

বাদলের মাথায় এলিয়েনদের সঙ্গীত বাজছে?

সম্ভাবনা আছে। ভিন্ন গ্রহের অতি উন্নত প্ৰাণীদের মহান সংগীত হতে পারে।

হিমু, তোমার কি মনে হয় না বাদলের মাথাটা পুরোপুরি গেছে? সে এখন বদ্ধউন্মাদ?

খালুসাহেব! আপনি-আমি মনে করলে, তো হবে না। সামসুল আলম সাহেব যদি মনে করেন তা হলেই শুধু তাকে বদ্ধউন্মাদ বলা যাবে। বদ্ধউন্মাদের সার্টিফিকেট উনি দেবেন। আমরা দেব না।

সামসুল আলমটা কে?

যিনি বাদলের চিকিৎসা করছেন।

তার নাম তুমি জানো কীভাবে?

আপনিই তো বলেছেন।

ও আচ্ছা, আমি বলেছি? নিজেই ভুলে গেছি।

খালুসাহেব ইজিচেয়ার থেকে উঠলেন। বইয়ের র্যাকের কাছে গেলেন। এনসাইক্লোপিডিয়া ব্রিটানিকার সেটের পেছন থেকে চ্যাপটা টাইপ একটা বোতল বের করে নিয়ে এলেন।অনলাইনে বেস্টসেলিং বই কিনুন

হিমু!

জি খালুসাহেব?

গানটা বাদলের মাথা থেকে দূর করার উপায় কী?

উপায় নিয়ে সামসুল আলম সাহেবকে ভাবতে হবে। তারা এই লাইনের বিশেষজ্ঞ।

তুমি তাঁর সঙ্গে কথা বলবে? উনাকে এলিয়েনদের গানের ব্যাপারটা বুঝিয়ে বলবে?

আপনি চাইলে বলতে পারি।

থাক, দরকার নেই। আমিই বলব। গানটা কী যেন, সাইয়া দিল মে অনানা রে…

না, এই গান না, অন্য গান। দুর্বোধ্য গান–লে দি লদ…

এলিয়েন সঙ্গীত, তা-ই না?

পুরোপুরি নিশ্চিত হতে পারছি না। তবে হতে পারে।

খালুসাহেব চ্যাপটা বোতলের জিনিস গ্লাসভরতি করে নিলেন।

তাকে খুবই চিন্তিত লাগছে। মাতালরা চিন্তা করতে ভালোবাসে।

খালুসাহেব এখন তার ছেলেকে নিয়ে চিন্তা করে আরাম পাচ্ছেন।

হিমু!

জি খালুসাহেব?

রাত কত হয়েছে দ্যাখে তো!

প্রায় বারোটা।

তোমার কি ধারণা রাত বেশি?

সাধারণ মানুষের জন্যে অনেক রাত। তবে সাধু-সন্ন্যাসী কিংবা জগলু ভাইয়ের জন্যে রাতের মাত্র শুরু।

জগলু ভাইটা কে?

আমার পরিচিত একজন। নিশি মানব।

নিশি-মানব মানে?

যারা নিশিতে ঘুরে বেড়ান।

হঠাৎ করে নিশি মানবের কথা এল কিভাবে?

আলোচনাটা আপনার কথার সূত্র ধরেই এসেছে। শুরুটা হয় আপনি যখন জানতে চান রাত বেশি কি-না।

ও আচ্ছা, তোমার কাছে জানতে চাচ্ছিলাম যে এত রাতে সামসুল আলম সাহেবকে টেলিফোন করা ঠিক হবে কি না।

পাগলের ডাক্তারদের মধ্যরাতে টেলিফোন করাই ভালো।

তার নাম্বারটা বলো।

নাম্বার তো খালুসাহেব আমি জানি না।

ভালো সমস্যা হলো তো! এখন কী করা যায়? আমি তো তার নাম্বার জানি না।

আপনি চিন্তা করে কোনো সমাধান বের করতে পারেন। কি না দেখুন। জটিল সমস্যাগুলোর সমাধান সাধারণত খুব সহজ হয়। আমি এই ফাকে কিছু খেয়ে আসি।

তুমি রাতে কিছু খাওনি?

জি না।

যাও খেয়ে আসো।

খেয়ে আপনার এখানে আসব, না বাদলের সঙ্গে শুয়ে পড়ব?

খালুসাহেব জবাব দিলেন না। গভীর দুশ্চিন্তা নিয়ে আমার দিকে তাকিয়ে রইলেন। তাঁর বর্তমান দুশ্চিন্তা বাদলকে নিয়ে না। টেলিফোন নাম্বার নিয়ে। মাতালরা অতিদ্রুত এক দুশ্চিন্তা থেকে আরেক দুশ্চিন্তায় যেতে পারে। খেতে বসেছি। মেজো খালার বাড়িতে খাবার আয়োজন এমনিতেই ভালো থাকে, আজি আরো ভালো। বিশাল সাইজের পাবদা মাছ। ঝোল ঝোল করে রান্না করা হয়েছে। রান্নাও হয়েছে চমৎকার। ভুনা গোরুর মাংস আছে। ইলিশ মাছের ডিমের একটা ঝোলাও আছে। এই প্রিপারেশনটা দ্ৰৌপদীও জানতেন বলে মনে হয় না। খাবার মাঝখানে মোবাইল টেলিফোন বাজল। জগলু ভাইয়ের টেলিফোন। আমি টেলিফোন কানে নিয়ে বললাম, হ্যালো, জগলু ভাই।

জগলু ভাই ধমকের গলায় বললেন, তুমি কোথায়?

আমি বললাম, বাদলদের বাড়িতে।

সেটা কোথায়? অ্যাড্রেস কী?

কলাবাগানে। নাম্বার-টাম্বার তো বলতে পারব না। বাসা চিনি। অ্যাড্রেস জানি না।

আমার জিনিস কোথায়?

সঙ্গেই আছে। বাদলের খাটের নিচে রেখে দিয়েছি।

বাদল কে?

আমার খালাতো ভাই।

তুমি যেখানে আছ সেই অ্যাড্রেস জেনে নিয়ে আমাকে জানাও, আমি এসে জিনিস নিয়ে যাব।

নিজে আসবেন, না কাউকে পাঠাবেন?

একজনকে পাঠাব।

তার পাসওয়ার্ড কী?

তার মানে?

সাংকেতিক কোনো শব্দ। সে সেই শব্দ বললে আমি বুঝব যে সে আপনার নিজের লোক, তখন তার কাছে জিনিস ডেলিভারি দিয়ে দেব। যেমন পাবদা মাছ একটা পাসওয়ার্ড হতে পারে। সে গেটের কাছে এসে ফিসফিস করে বলল, পাবদা মাছ। ওমনি তাকে সুটকেস দিয়ে দিলাম।

তুমি কথা বেশি বলো। শোনো আমি মতিকে পাঠাচ্ছি। পাবদা মাছ, শিং মাছ কিছু না। মতিকে তুমি চেনো। চেনো না?

অবশ্যই চিনি। জগলু ভাই একটা সমস্যা আছে যে!

কী সমস্যা?

মতি ভাই আমার কাছ থেকে সুটকেস নিয়ে গেল, তারপর আপনাকে বলল, সুটকেস পেয়েছি ঠিকই কিন্তু সুটকেসে জিনিস ছিল না। জিনিস সে নিজে গাপ করে দিল। এটা হতে পারে না?

মতি আমার অতি বিশ্বাসী মানুষ।

অবিশ্বাসের কাজগুলো খুব বিশ্বাসীরাই করে।

ঠিক আছে, রাতে কাউকে পাঠাব না। সম্ভব হলে নিজেই আসব। সম্ভব না। হলে কাল দিনে অন্য ব্যবস্থা করব। রাতে মোবাইল সেট অন রাখবে।

জগলু ভাই, আরেকটা কথা ছিল।

কী কথা?

আপনি যদি পুলিশের হাতে অ্যারেস্ট হয়ে যান, তখন সুটকেসটা কী করব?

অ্যারেস্ট হব কেন?

কথার কথা বলছি। হতেও তো পারেন। আপনার ঘনিষ্ঠজনদের কেউ গোপনে পুলিশকে খবর দিল। আপনার অ্যান্টিপার্টির টাকা খেয়ে এই কাজটা তো করতে পারে। পারে না? সকালে খবরের কাগজ খুলে দেখলাম, প্রথম পাতায় আপনার ছবি। আপনার পেছনে রমনা থানার ওসি এবং সেকেন্ড অফিসার হাসিমুখে দাঁড়িয়ে আছেন। সামনে একটা টেবিল। টেবিলে পিস্তল। পিস্তলের গুলি ফুলের মতো করে সাজানো। পুলিশরা পিস্তলের গুলি সব সময় ফুলের মত করে সাজায় কেন আপনি কি জানেন?

আমার সঙ্গে ফালতু কথা একেবারেই বলবে না।

জি আচ্ছা। জগলু ভাই, আপনার খাওয়াদাওয়া হয়েছে?

আমার খাওয়াদাওয়া নিয়ে তোমাকে চিন্তা করতে হবে না। তুমি তোমারটা নিয়ে চিন্তা করো।

আমি হেভি খাওয়াদাওয়া করছি। বিশাল সাইজের পাবদা মাছ। আপনার যদি এখনো খাওয়া না হয়ে থাকে, চলে আসতে পারেন। ইলিশ মাছের ডিম আছে, গোরু ভুনা আছে।

চুপ স্টুপিড!

জগলু ভাই টেলিফোন রেখে দিলেন। টেলিফোন নিয়ে আমার কিছু সমস্যা আছে। টেলিফোনের কথা মনে হয়। কখনো শেষ হয় না। কিছু-না-কিছু বাকি থাকে। একবার কারো সঙ্গে কথা বললে ইচ্ছা করে আরো কারো সঙ্গে কথা বলি। কঠিন গলার কারো সঙ্গে কথা বললে সঙ্গে সঙ্গেই মিষ্টি গলার কারো সঙ্গে কথা বলতে ইচ্ছা করে।

মিতুকে কি টেলিফোন করব? নিশ্চয়ই এই মেয়ে এখনো ঘুমিয়ে পড়েনি। বাবার সঙ্গে কথা বলছে। মনসুর সাহেব মেয়েকে ভয়ঙ্কর ভয়ঙ্কর গল্প শোনাচ্ছেন। নিরাপদ অবস্থায় ভয়ঙ্কর গল্প শুনতেও ভালো লাগে, বলতেও ভালো লাগে। মিতুকে টেলিফোন করা আমার কর্তব্যের মধ্যেও পড়ছে। তাদেরকে সাম্প্রতিক ঘটনাবলির বিষয়ে আপটুডেট রাখা দরকার। আমি টেলিফোনের বোতাম টিপলাম। ওপাশ থেকে মিতুর তীক্ষ্ণ গলা শোনা গেল, কে?

মিতু কেমন আছ?

কে?

গলা চিনতে পারছি না?

আপনি কে?

গলা চিনেও কে কে করছ, কেন? তুমি অতি বুদ্ধিমতী মেয়ে। তোমার মোবাইল সেটে আমার নাম্বার উঠেছে। আমার গলার স্বরও তোমার পরিচিত। তার পরেও কে কে করেই যাচ্ছি।

আপনি চাচ্ছেন কী?

মনসুর সাহেব কি ঘুমিয়ে পড়েছেন?

বাবাকে আপনার দরকার কেন?

মিতু, তুমি প্রশ্নের জবাব প্রশ্ন দিয়ে দিচ্ছ কেন? বোকা মেয়েরা সবসময় প্রশ্নের জবাব প্রশ্ন দিয়ে দেয়। তুমি কি বোকা?

আপনি কী চাচ্ছেন পরিষ্কার করে বলুন।

আমি তো পরিষ্কার করেই বলছি। তোমার বাবার অবস্থা কী? ডাক্তাররা তাকে কি ঘুমের ওষুধ দিয়েছেন? তিনি ঘুমুচ্ছেন। তোমার বাবা কি আমার প্রসঙ্গে কিছু বলেছেন?

আপনার প্রসঙ্গে কী বলবেন?

আবারও প্রশ্নের উত্তরে প্রশ্ন? তোমার বাবা কি বলেননি যে তাকে ছাড়িয়ে আনার ব্যাপারে আমার সামান্য ভূমিকা ছিল?

আপনার কোনোই ভূমিকা ছিল না। আপনি টাকার বিনিময়ে কাজটা করে এখন মহৎ সাজার চেষ্টা করছেন। টাকাটা কি জায়গামতো পৌঁছাতে পেরেছেন?

এইখানে ছোট্ট একটা সমস্যা হয়েছে। টাকা এখনো পৌঁছাতে পারিনি। আপাতত টাকাটা আমার খালাতো ভাইয়ের খাটের নিচে রাখা আছে। জগন্দু ভাই বলেছেন রাতে কিংবা সকালে এসে নিয়ে যাবেন। আমি তার কথায় সেরকম ভরসা পাচ্ছি না। আমার ধারণা, বেশ কিছুদিন সুটকেসটা আমার কাছে রাখতে হবে। ভালো কথা, সুটকেসটা কিছুদিন কি তোমার কাছে রাখতে পারি?

তার মানে?

যত্ন করে কোথাও রেখে দিলে পরে কোনো একসময় জগলু ভাইকে দিয়ে দিলাম।

আমার সঙ্গে ফাজলামি করছেন? ফাজলামি করব কেন? সুটকেসটা বাদলের খাটের নিচে রাখা নিরাপদ না। আমি যেখানে থাকি সে ঘরের দরজা লাগানোর ব্যবস্থাটা নাই।

দয়া করে আপনি আর কখনো আমাকে টেলিফোন করবেন না।

কেন?

আপনি একধরনের খেলা খেলার চেষ্টা করছেন। আই ডোন্ট ওয়ান্ট টু বি এ পার্ট টু ইট। আমাকে আর আমার বাবাকে এর মধ্যে জড়াবেন না।

জগলু ভাই যেভাবে নিজের কথার মাঝখানেই টেলিফোন কেটে দিয়েছিলেন এই মেয়েও তা-ই করল। তার নিজের কথা পুরোপুরি শেষ না করেই লাইন কেটে দিল।

 

বাদলের যোগব্যায়াম শেষ হয়েছে। সে সোফায় বসে আছে। তার মুখ শুকনা। চোখ বিষন্ন। সাধারণ ব্যায়ামের পর মানুষজন শারীরিকভাবে ক্লান্ত হয়। যোগব্যায়ামের পর হয়তো মানসিকভাবে ক্লান্ত হয়। মানুষের মানসিক ক্লান্তি ধরা পড়ে চোখে।

আমি বললাম, তোর হুম-সুন শেষ?

বাদল বলল, হঁ।

ভ্যাবদা মেরে বসে আছিস কেন? সমস্যা কী?

গান বাজতে শুরু করেছে।

নে দি লদ গান?

হুঁ। কী যে যন্ত্রণা! তোমাকে যদি বোঝাতে পারতাম! ঘুমের মধ্যেও এই গান হয়। তোমাকে এইজন্যেই পাগলের মতো খুঁজছি।

আমি কী করব?

গানটা থেকে আমাকে উদ্ধার করো। গানটা মাথা থেকে বের করে দাও।

তোর জন্যে খালুসাহেব সাইকিয়াট্রিস্টের ব্যবস্থা করছেন। সাইকিয়াট্রিস্ট গান বের করে দেবেন। সাইকিয়াট্রিস্টদের হাতে নানান কায়দাকানুন আছে।

তাদের চেয়ে অনেক বেশি কায়দাকানুন তোমার হাতে আছে। তুমি ইচ্ছা করলেই আমাকে উদ্ধার করতে পার।

তোকে উদ্ধার করলে লাভ কী?

কোনো লাভ নেই?

না। তোকে এক জায়গা থেকে উদ্ধার করলে আরেক জায়গায় পড়বি।

তখন তুমি আবারও উদ্ধার করবে।

ধারাবাহিক পতন এবং ধারাবাহিক উৎখান?

হুঁ।

তোর গানটা কী আরেকবার বল তো—

নে দি লদ বা রয়াওহালা গপা…

শেষ শব্দ গপা?

হ্যাঁ গপা।

শুধু গপা না হয়ে গপাগপ হলে ভালো হতো।

ভাইজান, প্লিজ, হেল্প মি। এই গানের জন্যে আরাম করে আমি ঘুমাতে পর্যন্ত পারি না।

তোর গানের অর্থ বের করে ফেললেই গানটা মাথা থেকে দূর হবে বলে আমার ধারণা। তবে দূর হলেও লাভ হবে না, আবার অন্য কোনো গান তোর মাথায় ঢুকে পড়বে।

যখন ঢুকবে তখন দেখা যাবে। আপাতত এটা দূর করো।

তোর মাথায় একটা গানের প্রথম লাইন উলটো করে বাজছে। লাইনটা হলো, পাগলা হাওয়ার বাদল দিনে। মিলিয়ে দ্যাখ।

বাদল বেশ কিছুক্ষণ চুপচাপ বসে থাকল। তারপর ঘোরলাগা গলায় বলল, আরো তা-ই তো! এটা তুমি কখন বের করলো? এখন?

না। যেদিন বলেছিস সেদিনই বের করেছি।

এতদিন বলনি কেন?

দরকার কী?

হিমু ভাইজান, তুমি অদ্ভুত একজন মানুষ। শুধু অদ্ভুত না, অতি অতি অদ্ভুত।

আমরা সবাই অতি অতি অদ্ভুত। তুই নিজেও অতি অতি অদ্ভুত, আবার জগলু ভাইজানও অতি অতি অদ্ভুত!

জগলু ভাইজান কে?

তুই চিনবি না। আছে একজন। নিশি মানব। মাথা থেকে গানটা গেছে?

হুঁ।

ঘুমিয়ে পড়।

আজ খুবই আরামের একটা ঘুম হবে ভাইজান।

বাদল সোফায় গুটিসুটি মেরে শুয়ে পড়ল এবং প্রায় সঙ্গে সঙ্গেই ঘুমিয়ে পড়ল। ঘুমন্ত বাদলকে দেখতে ভালো লাগছে। পৃথিবীর সব ঘুমন্ত মানুষ একরকম। একজন ঘুমন্ত মানুষের সঙ্গে আরেকজন ঘুমন্ত মানুষের কোনো প্ৰভেদ নেই। জাগ্ৰত মানুষই শুধু একজন আরেকজনের কাছ থেকে उञाब्लाग्र হা च।

মোবাইল টেলিফোনের রিং বাজছে। জগন্নু ভাই টেলিফোন করেছেন। তিনি ঘুমিয়ে থাকলে তাঁর সঙ্গে বাদলের কোনো প্ৰভেদ থাকত না। জেগে আছেন বলেই তিনি এখন আলাদা।

জগলু ভাই, স্লামালিকুম।

জিনিস কি ঠিকঠাক আছে?

জিনিসের চিন্তায় আপনার কি ঘুম হচ্ছে না?

যা জিজ্ঞেস করেছি। তার জবাব দাও।

জিনিস ঠিকঠাক আছে, ওই যে সুটকেস দেখা যায়। ডালা খুলে দেখিব?

দরকার নাই। কাল সকালে তোমার সামনে ডালা খুলব।

জগলু ভাই, আপনি এখন আছেন কোথায়?

তা দিয়ে তোমার দরকার কী?

ঝুম বৃষ্টি পড়ছে তো, এই সময় পুত্রের পাশে শুয়ে থাকার আলাদা আনন্দ। বজ্ৰপাতের সময় বাচারা ভয় পায়। তখন হাত বাড়িয়ে বাবামাকে ছুয়ে দেখতে চায়। আপনার ছেলে নিশ্চয়ই অনেক দিন আপনাকে ছয়ে দেখে না।

আমার ছেলে আছে তুমি জানো কীভাবে?

অনুমান করে বলছি জগলু ভাই। আমি কিছুই জানি না। আপনার যেবয়স এই বয়স পর্যন্ত আপনি চিরকুমার থাকবেন, তা হয় না। বিয়ে করলে ছেলেমেয়ে হবার কথা। জগলু ভাই, আপনার কি একটাই ছেলে?

হ্যাঁ।

যদি একটাই ছেলে হয়, তা হলে অবশ্যই তার নাম বাবু।

এক ছেলে হলে তার নাম বাবু হবে কেন?

হবেই যে এমন কোনো কথা নেই, তবে বেশির ভাগ সময় হয়। অতিরিক্ত আদর করে। সারাক্ষণ বাবা বাবা ডাকা হয়। সেই বাবা থেকে

বাবু।

হিমু!

জি ভাইজান?

আমার সঙ্গে চালাকি করবে না। আমি জানে শেষ করে দেব।

জি আচ্ছা।

আমার ছেলের নাম বাবু তুমি কোত্থেকে জেনেছ?

অনুমান করেছি।

আবার চালাকি! আমার সঙ্গে চালাকি? আমার ছেলের নাম কি তোমাকে মতি বলেছে?

জি না।

তোমাকে যে মোবাইল টেলিফোন দেয়া হয়েছে। সেখানে কি তার নাম এন্ট্রি করা আছে? থাকার কথা না, তার পরেও কি আছে?

জানি না জগলু ভাই।

দ্যাখো, এক্ষুনি চেক করে দ্যাখো।

কীভাবে চেক করতে হয় এটাও তো জানি না। আমি শুধু মোবাইল অন-অফ করতে জানি। আমার খালাতো ভাই বাদল এইসব ব্যাপারে খুবই পারদর্শী, তবে সে এখন ঘুমুচ্ছে।

তাকে ডেকে তোলো।

সে খুবই আরাম করে ঘুমুচ্ছে, তাকে ডেকে তোলা যাবে না।

আমি ডেকে তুলতে বলছি, তুমি তোলো।

আচ্ছা জগলু ভাই শুনুন, মনে করুন। আপনার ছেলে অসুস্থ। অনেক দিন সে আরাম করে ঘুমায় না। একবার দেখা গেল অসুখ কমেছে। সে আরাম করে ঘুমুচ্ছে। তখন কি আপনি তাকে ঘুম থেকে তুলবেন?

আমার ছেলে যে অসুস্থ এটা তুমি জানো কীভাবে?

জগলু ভাই, আমি কথার কথা বলেছি।

অবশ্যই কথার কথা না। তুমি যা বলেছ জেনেশুনেই বলেছ। এইসব তথ্য তুমি কোথায় পেয়েছ তোমাকে বলতে হবে। এক্ষুনি বলতে হবে…

জগলু ভাই হয়তো আরো অনেক কিছু বলত, হুট করে লাইন কেটে গেল। আমি টেলিফোন সেট মাথার কাছে রেখে ঘুমিয়ে পড়লাম। বাকি রাতে জগলু ভাই আর টেলিফোন করলেন না। আমি আর বাদল সকাল দশটা পর্যন্ত ঘুমালাম।

ঘুমের মধ্যে বাদল কোনো স্বপ্ন দেখল কি না। আমি জানি না, তবে আমি নিজে দীর্ঘ স্বপ্ন দেখলাম। স্বপ্নে আমার বাবা আমার পাশে দাঁড়িয়ে আছেন। তিনি কিছুক্ষণ পরপর আমার মাথা একটা চৌবাচ্চায় ড়ুবাচ্ছেন। চৌবাচ্চার পানি নাকমুখ দিয়ে ঢুকছে। ফুসফুস ফেটে যাবার মতো হচ্ছে। এর মধ্যেও তিনি অতি মধুর গলায় আমার সঙ্গে কথা বলছেন। আমার মাথা পানিতে ডোবানো। এই অবস্থায়ও আমি বাবার কথার জবাব দিতে পারছি। স্বপ্নে সবই সম্ভব।

বাবা বললেন, হিমালয় বাবা! কষ্ট হচ্ছে?

হুঁ।

বেশি কষ্ট হচ্ছে?

হুঁ।

স্বাভাবিকভাবে নিশ্বাস নেবার আনন্দটা কী, এখন বুঝতে পারছিস?

পারছি।

সহজভাবে নিশ্বাস-প্রশ্বাসেই যে মহাআনন্দ এটা বুঝতে পারছিস?

পারছি। এখন ছেড়ে দাও।

আর একটু।

নিশ্বাস নিতে দাও বাবা, মরে যাচ্ছি।

আর সামান্য কিছুক্ষণ, এই তো এক্ষুনি ছাড়ব।

বাবা তুমি আমাকে এত কষ্ট দিচ্ছ কেন?

কষ্ট না পেলে আনন্দ বুঝবি কিভাবে?

বাবা আমি আনন্দ বুঝতে চাই না। আমি কষ্ট থেকে মুক্তি চাই।

আমি তোর শিক্ষক। আনন্দ কিভাবে পেতে হয় সেটা তোকে আমি না শেখালে কে শিখাবোরে বোকা ছেলে?
