আরব্য রজনীর সিন্দাবাদ সাহেব ঘাড়ে ভূত নিয়ে কতদিন হাঁটাহাঁটি করেছেন, তার উল্লেখ মূল বই-এ নেই। তবে আমি গত ছদিন সুটকেসনামক ভূত নিয়ে হাঁটাহাঁটি করছি। যেখানে যাই হাতে সুটকেস। জগলু ভাইয়ের কোনো খোঁজ নেই। তিনি মোবাইল ধরছেন না। টেলিফোন করলেই প্রাণহীন নারীকণ্ঠ বলছে, এই মুহূর্তে সংযোগ দেয়া যাচ্ছে না। একটু পরে আবার চেষ্টা করুন। আমি চেষ্টা চালিয়ে যাচ্ছি।

খবরের কাগজ পড়া আমার স্বভাবের মধ্যে নেই, তার পরেও গত ছদিন খবরের কাগজ পড়লাম জগলু ভাইয়ের কোনো খবর পত্রিকায় এসেছে কি না জানার জন্য। তিনি কি র‍্যাবের হাতে ধরা পড়েছেন, এবং পরবর্তীতে ক্রসফায়ারে নিহত? চিতা নামের আরেক গ্রুপের খবর পাওয়া যাচ্ছে। এদের ভাবভঙ্গিতে মনে হচ্ছে এরাও র‍্যাবের দূর-সম্পর্কের কাজিন। তাদের হাতে ধরা পড়লেও খবর আছে। এরাও ক্রসফায়ার বিষয়টা জানে।

পত্রিকায় গত সপ্তাহে এ-ধরনের কোনো খবর আসেনি। তা হলে জগলু ভাইয়ের ব্যাপারটা কী? এই টাইপের মানুষ সবসময় রিলে রেইসে থাকে। এদের হাত থেকে যে–কোনো সময় ব্যাটন পড়ে যেতে পারে। জগলু ভাইয়ের হাতের ব্যাটন কি পড়ে গেছে? অন্য একজন সেটা কুড়িয়ে নিয়ে ছুটিতে শুরু করেছে? রিলে রেইসের দৌড়বিদরা হারিয়ে যান, ব্যাটন হারায় না।


জগলু ভাইয়ের মোবাইলে বাবু নাম এন্ট্রি করা আছে। বাদল বের করে দিয়েছে। আমার ধারণা বাবু জগলু ভাইয়ের ছেলে। সেই নাম্বারে বাবুর সঙ্গে যোগাযোগ করা যায়। ছেলে কি পারবে বাবার কোনো খবর দিতে?

বুধবার দুপুরে জগলু ভাইয়ের ছেলেকে টেলিফোন করলাম। গভীর এবং ভারী গলায় একটা বাচ্চা ছেলে বলল, তুমি কে?

আমি বললাম, আমি সম্পর্কে তোমার চাচা হই। তুমি জগলু ভাইয়ের ছেলে না?

হুঁ।

তোমার নাম কী?

আমার নাম হিমু।

আমার বাবা কোথায়?


আমি বললাম, জানি না তো কোথায়!

জানো না কেন?

তোমার কি বাবাকে খুব দরকার?

হুঁ।

কীজন্যে দরকার বলো তো?

তোমাকে বলব না।

তোমার বাবার সঙ্গে দেখা হবার সম্ভাবনা আমার আছে। কাজেই আমাকে বলতে পারো। আমি উনাকে বলে দেব।

তুমি আর কাউকে বলবে না তো?


না।

প্রমিজ?

হ্যাঁ, প্রমিজ।

বাবা বলেছিল। আমি জন্মদিনে যা চাই তা-ই আমাকে দেবে। তাকে বলার জন্যে আমি কী চাই!

তুমি কী চাও?

একটা ভূতের বাচ্চা চাই।

ছেলে-বাচ্চা, না মেয়ে-বাচ্চা?

ছেলে-বাচ্চা। আমি মেয়েদের পছন্দ করি না।

ভূতের ছেলে-বাচ্চা যোগাড় করা খুবই কঠিন। একেবারেই যদি যোগাড় করা না যায়, তা হলে কি মেয়ে-বাচ্চায় চলবে?


না চলবে না।

ভালো বিপদ হয়েছে তো!

এইজন্যেই আগে-আগে বললাম। জন্মদিনের তো দেরি আছে।

কত দেরি?

সেপ্টেম্বরের ১১ তারিখ।

ভালো বিপদে পড়া গেল। এত অল্প সময়ে ছেলে-ভূতের বাচ্চা বের করা অতি জটিল ব্যাপার। আমার কলিজা পানি হয়ে যাবে।

তোমাকে কিছু করতে হবে না। বাবা করবে।

তোমার বাবা পারবে না। এইসব জটিল কাজের দায়িত্ব শেষটায় আমার ঘাড়েই এসে পড়বে। এখনো চিন্তা করে বলো মেয়ে-ভূত হলে চলবে কি না।


তোমাকে তো একবার বলেছি চলবে না। আমি আর তোমার সঙ্গে কথা বলব না। বেশি কথা বলা আমার নিষেধ। ডাক্তার সাহেব নিষেধ করেছেন। আমার অসুখ তো এইজন্যে।

তা হলে বিদায়।

বিদায়।

হ্যালো শোনো ভূতের বাচ্চা দিয়ে কি করবে?

খেলব।

সে ঘুমাবে কোথায়?

আমার সঙ্গে ঘুমাবে।

ভয় পাবে তো।


ভয় পাব না। ভূতের বাচ্চারা ভাল হয়। তারা ভয় দেখায় না। আমি এখন আর তোমার সঙ্গে কথা বলব না।

বাবুর সঙ্গে কথা বলার পরপরই মিতুর সঙ্গে কথা বলতে ইচ্ছা করল। তাকে কিছুক্ষণ বিরক্ত করা। একটু রাগিয়ে দেয়া। এই মেয়েটা এখন আমার টেলিফোন পেলেই রেগে যাচ্ছে। সাধারণ রাগ না, ভয়াবহ টাইপ রাগ। মানুষের স্বভাব হলো, কেউ যখন ভালোবাসে তখন নানান কর্মকাণ্ড করে সেই ভালোবাসা বাড়িয়ে দিতে ইচ্ছে করে, আবার কেউ যখন রেগে যায়। তখন তার রাগটাও বাড়িয়ে দিতে ইচ্ছা করে।

হ্যালো, মিতু!

আপনি আবার টেলিফোন করেছেন? আবার? আপনাকে আমি কী বলেছি, কখনো টেলিফোন করবেন না। নেভার এভার।

খুব জরুরি কাজে টেলিফোন করেছি। খুব জরুরি বললেও কম বলা হবে। জরুরির ওপর জরুরি। মহা জরুরি.


আমার সঙ্গে আপনার কী জরুরি কাজ?

একটা তথ্য যদি দিতে পার।

কী তথ্য?

ভূতের বাচ্চা কোথায় পাওয়া যায় বলতে পারবে?

কিসের বাচা?

ভূতের ছেলে-বাচ্চা। একান্তই যদি না পাওয়া যায় মেয়ে-বাচ্চা হলেও চলবে। তবে আমার দরকার ছেলে-বাচ্চা।

আপনি কি আমার সঙ্গে রসিকতা করার জন্যে টেলিফোনটা করলেন?

রসিকতা না। আসলেই আমার একটা ভূতের ছেলে-বাচ্চা দরকার। একজনকে কথা দিয়েছি। সে পালবে।


হিমু সাহেব শুনুন। আপনার হাত থেকে উদ্ধারের জন্য আমি একটা ব্যবস্থা নিচ্ছি। আমি আমার টেলিফোন সেট আর ব্যবহার করব না। আপনি চেষ্টা করেও আর আমার সঙ্গে যোগাযোগ করতে পারবেন না। তা ছাড়া এই মঙ্গলবারে আমি বাবাকে নিয়ে দেশের বাইরে চলে যাচ্ছি। এমনিতেও যোগাযোগ হবে না।

স্যার কি ভালো আছেন?

হ্যাঁ, বাবা ভালো আছেন।

তোমরা চলে যাবে, তার আগে তোমাদের সঙ্গে দেখা হবে না?

দেখা হবার কোনো প্রয়োজন কি আছে?

না, প্রয়োজন নেই। প্রয়োজন ছাড়াও কিন্তু আমরা অনেক কিছু করি।

কী করি?


এই ধরো আমার টেলিফোন পাওয়ামাত্ৰই তুমি কিন্তু নিজের টেলিফোন অফ করে দিতে পারতে। তা করনি। প্রয়োজন ছাড়াই অনেকক্ষণ কথা বলেছি, এখনো বলছি।

এটা ভদ্রতা।

আমি যে স্যারের সঙ্গে কথা বলতে চাচ্ছি এটাও ভদ্রতা। তুমি কি বাসায় আছ?

কেন?

তা হলে এখনই চলে আসি, ভদ্রতার ঝামেলা সেরে ফেলি। মঙ্গলবারের পর তোমাদের সঙ্গে আর দেখা হবে না। শেষ দেখাটা হোক।

ঠিক আছে, আসুন। এক ঘণ্টার মধ্যে আসবেন। আমি এক ঘণ্টা পর বাবাকে নিয়ে বের হব।

আমি একটা ক্যাব নিয়ে চলে আসি?


আপনার ব্যাপার।

আমার একার ব্যাপার না। তোমারও ব্যাপার।

আমার ব্যাপার কীভাবে?

ক্যাবেই আসি বাঁ হেলিকপ্টারেই আসি ভাড়া তো তোমাকেই দিতে হবে। আমার হাত খালি।

আবার রসিকতা! আবার!

আমি টেলিফোন অফ করে উঠে দাঁড়ালাম। আমার হাতে সুটকেস। সুটকেসে পঁচিশ লক্ষ টাকা। কোনো ছিনতাইকারী আমাকে একটা ধাক্কা দিয়ে ফেলে সুটকেস নিয়ে দৌড় দিচ্ছে না কেন? দেশ থেকে কি ছিনতাই উঠে গেছে?

মেস থেকে বেরুবার সময় মেসের ম্যানেজার বদরুলের সঙ্গে দেখা। বদরুল বলল, হিমু ভাইরে সব সময় দেখি সুটকেস লইয়া ঘুরেন। সুটকেসে আছে কী?


আমি বললাম, টাকা।

কত টাকা?

পঁচিশ লক্ষ টাকা।

বদরুল শব্দ করে হাসা শুরু করল। তার হাসি দেখে মনে হচ্ছে এমন মজার কথা সে আগে কখনো শোনেনি। বদরুল আবার কাকে ডেকে যেন বলছে, হিমু ভাইয়ের সুটকেস–ভরতি টাকা। হা হা হা। পঁচিশ লক্ষ টাকা। হা হা হা।

 

মিতু সরু চোখে আমার সুটকেসের দিকে তাকিয়ে আছে। মনসুর সাহেবও তাকিয়ে আছেন। পিতা-কন্যা নিজেদের মধ্যে চোখাচোখিও করলেন। মিতু বলল, সুটকেসটা পরিচিত মনে হচ্ছে।

আমি বললাম, তোমার সুটকেস, পরিচিত মনে হবারই তো কথা।

সুটকেসটা কি ফেরত দিতে এসেছেন?

না। মঙ্গলবার পর্যন্ত তোমার কাছে রেখে যেতে এসেছি। তোমাদের ফ্লাইট কখন?

বিকালে।

আমি সকালে এসে সুটকেস নিয়ে যাব।

মনসুর সাহেব বললেন, ব্যাগে কি টাকা?

জি স্যার। জগলু ভাইকে টাকাটা এখনো দেওয়া হয়নি। আমি সুটকেস নিয়ে নিয়ে ঘুরছি। কয়েকটা দিন ঝাড়া হাত-পা হয়ে ঘুরতে চাই। সুটকেস-হাতে হাঁটা যায় না। রিকশা নিতে হয়। আমার কাছে রিকশা ভাড়া থাকে না।

পিতা-কন্যা দুজনই এখন একদৃষ্টিতে আমার দিকে তাকিয়ে আছেন। পিতার দৃষ্টিতে ভয়। কন্যার দৃষ্টিতে বিস্ময়। –

মনসুর সাহেব শান্ত গলায় বললেন, হিমু। আমি তোমার ব্যাপারটা বুঝতে পারছি না।

আমি বিনীত ভঙ্গিতে বললাম, কোন ব্যাপারটা বুঝতে পারছেন না?

কিছুই বুঝতে পারছি না। বুঝতে চাচ্ছিও না। আমি খুব খুশি হব। তুমি যদি আমাদের জীবন থেকে অফ হয়ে যাও।

মঙ্গলবারের পর অফ হই স্যার? মঙ্গলবার পর্যন্ত সুটকেসটা রাখুন। এই কয়টাদিন আমি অত্যন্ত ব্যস্ত থাকব। নানান জায়গায় ছোটাছুটি করতে হবে। সুটকেস-হাতে ছোটাছুটি করা যাবে না।

কী নিয়ে ব্যস্ততা?

ভূতের বাচ্চা খুঁজতে হবে। ছেলে-বাচ্চা। একজনের ফরমায়েশ। তাকে একটা ছেলে–ভূতের বাচ্চা দিতে হবে।

পিতা-কন্যা। আবারও মুখ-চাওয়াচাওয়ি করছেন। আমি তাদের সামনে সুটকেস রেখে চলে এলাম। ঘাড় থেকে ভূত নামাবার জন্যে সিন্দাবাদকে নানান কায়দাকানুন করতে হয়েছিল। আমাকে কিছু করতে হয়নি। যাদের ভূত তাদেরকে দিয়ে এসেছি।

 

আমি লক্ষ করেছি। প্রকৃতি কাকতালীয় বিষয়গুলো পছন্দ করে। মনসুর সাহেব আমাকে বললেন, আমি খুব খুশি হব। তুমি যদি আমাদের জীবন থেকে অফ হয়ে যাও। ঠিক একই বাক্য কিছুক্ষণের মধ্যেই যদি আরো একজন বলে তাকে কি কাকৃতালীয় বলা যাবে না? বাক্যের কোনো শব্দ এদিক-ওদিক নেই।

মনসুর সাহেব আমাকে যা বলেছিলেন খালুসাহেব হুবহু তা-ই বললেন। মনসুর সাহেব শান্ত গলায় বলেছিলেন। খালুসাহেব বললেন সামান্য অস্থির ভঙ্গিতে। বেশিকম বলতে এইটুকুই।

হিমু, আমি খুব খুশি হব। তুমি যদি আমাদের জীবন থেকে অফ হয়ে যাও।

আমি বসে আছি। খালুসাহেবের অফিসে, ঠিক তার সামনে। খালুসাহেব মাসে মাসে আমাকে কিছু হাতখরচ দেন। একটাই শর্ত, আমি বাদলের সঙ্গে যোগাযোগ রাখব না। এই মাসে শর্ত পালন করা হয়নি। বাদলের সঙ্গে একই কামরায় একরাত কাটিয়েছি।

আমি কী বলছি শুনতে পেয়েছ?

জি খালুসাহেব।

তুমি আমাদের জীবন থেকে পুরোপুরি অফ হয়ে যাবে।

মাঝেমধ্যে অনা হতে পারব না? ধরুন ঈদের চান্দে অন্য হলাম। বাকি সময়টা অফ।

কখনো না। নেভার।

হাত খরচ নেবার জন্যেও কি আসিব না?

হাতখরচের কথা ভুলে যাও। তুমি যে-অপরাধ করেছ, তারপর হাতখরচ দেয়া দুধ-কলা দিয়ে কালসাপ পোষার চেয়েও খারাপ।

আমি কী করেছি?

তোমার ধারণা তুমি কিছু করনি?

জি না। বরং বাদলের মাথা থেকে গানটা দূর করে দিয়েছি। বাদল আপনাকে বলেনি?

বলেছে।

তা হলে আপনি আমার ওপর রাগ করছেন কেন?

তুমি বাদলের মাথা থেকে গান তুলে এনে আমার মাথায় পুতে দিয়েছ, কাজটা তুমি করেছ ইচ্ছা করে। কারণ, আমি তোমাকে চিনি। আমার চেয়ে ভাল করে তোমাকে কেউ চেনে না।

আপনার মাথায় কোন গান ঢুকিয়েছি? পাগলা হাওয়া?

হাওয়া-ফাওয়া না, হিন্দি গানটা। সঁইয়া দিল মে আনা… আমি এই গান জীবনে কোনোদিন শুনিনি। সেদিন অফিসে আসার সময় ট্রাফিক জ্যামে আটকা পড়েছি। এক রেস্টুরেন্টে গানটা বাজছিল। পুরোটা শুনলাম। তার পর থেকে গান মাথায় বাজছে।

বের করার ব্যবস্থা করে দেব?

তোমাকে কিছু করতে হবে না। তুমি সামনে থেকে যাও।

চা-নাশতা খেয়ে যাই। আপনার অফিস থেকে চা-নাশতা না খেয়ে গিয়েছি, এরকম মনে পড়ে না।

এখন থেকে মনে পড়বে। যাও বিদায় হও।

চা-নাশতা নাহয় না-ই খেলাম, এক গ্লাস পানি খেয়ে যাই?

পানিও না। আমার অফিস এখন থেকে তোমার জন্যে কারবালা।

আমি মুখ যথাসম্ভব করুণ করে বললাম, তা হলে কি চলে যাব?

খালুসাহেব বললেন, ভাগো হিঁয়াসে।

হিন্দি গালির পর দাঁড়িয়ে থাকা যায় না। তার পরেও দাঁড়িয়ে আছি। খালুসাহেবের রাগের শেষ পর্যায়টা দেখতে ইচ্ছা করছে। শেষ পর্যায়ে এসে কী করবেন? ধাক্কা দিয়ে বের করে দেবেন? দারোয়ান ডাকবেন? আরেকটা সম্ভাবনা আছে, ধাপ করে রাগ পড়ে যেতে পারে। মানুষের মস্তিষ্ক তীব্র আবেগ বেশিক্ষণ ধরে রাখতে পারে না। তীব্র আবেগের উচ্চ–স্তর থেকে মস্তিষ্ককে নামতেই হবে।

মনে হচ্ছে খালুসাহেব সেই তীব্র পর্যায়ে এখনো পৌঁছাননি। এখন তিনি চোখ সরু করে তাকিয়ে আছেন। মুখ সামান্য হাঁ-করা। মুখ থেকে হিসহিস জাতীয় শব্দ হচ্ছে। আমি কি খালুসাহেবকে আবেগের অতি উচ্চস্তরে পৌঁছানোর ব্যাপারে সাহায্য করব? এখন তাকে অতি সহজ ভঙ্গিতে উলটাপালটা দুএকটা কথা বললেই হবে।

কী ব্যাপার, দাঁড়িয়ে আছ যে?

আমি বিনীত ভঙ্গিতে বললাম, খালুসাহেব, আমি দাঁড়িয়ে আছি না। তো! আমি এখনো বসে আছি। আপনার কাছে কি মনে হচ্ছে। আমি দাঁড়িয়ে আছি? তা হলে তো আপনার প্ৰেশার হাই হয়েছে। আপনার প্ৰেশারটা মাপানো দরকার।

তুমি বসে আছ?

জি খালুসাহেব। আমি আপনার সামনের চেয়ারটায় বসে আছি। কিছুক্ষণ আগেও পা নাচাচ্ছিলাম, আপনার রাগ দেখে পা নাচানো বন্ধ করেছি।

খালুসাহেব হকচাকিয়ে গেলেন। তিনি চোখে দেখছেন। আমি দাঁড়িয়ে আছি (তা-ই দেখার কথা, আমি দাঁড়িয়েই আছি), অথচ আমার কথাও ফেলতে পারছেন না।

খালুসাহেব, আমি চলে যাচ্ছি। আপনিও বাসায় চলে যান। রেস্ট নিন। ঘুমের ওষুধ খেয়ে টানা ঘুম দেন। এখনো কি আপনার কাছে মনে হচ্ছে আমি দাঁড়িয়ে আছি?

হুঁ।

আমার ধারণা, আপনার মস্তিষ্ক অতিরিক্ত উত্তেজিত। আমার উপস্থিতি সম্ভবত আপনার মস্তিষ্ক নিতে পারছে না। আমি বরং চলে যাই।

না, তুমি বসো।

আমি তো বসেই আছি।

বসে আছ?

জি।

খালুসাহেব বিড়বিড় করে বললেন, ও মাই গড়! বলেই চোখ বন্ধ করলেন। আমি তৎক্ষণাৎ চেয়ারে বসে পড়লাম। খালুসাহেব চোখ মেলে কিছুক্ষণ আমার দিকে তাকিয়ে ভীতগলায় বললেন, তুমি কি এখন বসে। আছ? না-কি দাঁড়িয়ে আছ?

আপনার কাছে কি এখনো মনে হচ্ছে। আমি দাঁড়িয়ে আছি?

তিনি জবাব দিলেন না। বড় করে নিশ্বাস ফেললেন। আমি বললাম, আপনার প্ৰেশারটা তো মনে হয় মাপানো দরকার। আমি কি ফার্মেসি থেকে কোনো–একজনকে প্ৰেশার মাপার জন্যে ধরে নিয়ে আসবে?

খালুসাহেব ক্ষীণগলায় বললেন, আরো কিছু সময় পার হোক। তুমি এখন বসে আছ না। দাঁড়িয়ে আছ?

বসে আছি।

একটু দাঁড়াবে?

অবশ্যই দাঁড়াব।

আমি উঠে দাঁড়াতে দাঁড়াতে বললাম, আপনার কাছে কি এখনো মনে হচ্ছে আমি বসে আছি?

না।

তা হলে তো মনে হয় আপনি ঠিক হয়ে গেছেন। খালুসাহেব আমি যাই।

যাই-যাই করছি কেন? বসো।

জি আচ্ছা। চা দিতে বলুন। চা খাই। চায়ের সঙ্গে নাশতা। সকালে কিছু খাইনি।

খালুসাহেব বেল টিপে বেয়ারাকে চা-নাশতার কথা বললেন।

আমি চা খাচ্ছি। খালুসাহেব আমার দিকে তাকিয়ে আছেন। তবে এখন তাঁর দৃষ্টি স্বাভাবিক। মস্তিষ্ক মনে হয় অতি উত্তেজিত অবস্থা থেকে নরমাল অবস্থায় দ্রুত ফিরে আসছে।

হিমু!

জি খালুসাহেব?

প্রশ্ন করলে সত্যি জবাব দেবে?

অবশ্যই। আমি নিতান্ত প্রয়োজন না হলে মিথ্যা বলি না।

খালুসাহেব সিগারেট ঠোঁটে নিয়ে দেয়াশলাই জ্বালিয়ে ধরালেন। প্রথমবারে পারলেন না। কয়েকটা কাঠি নষ্ট হলো। সিগারেটে লম্বা লম্বা টান দিয়ে নাকে-মুখে ধোঁয়া বের করতে করতে বললেন, তুমি আমার কাছে চা খেতে চেয়েছিলে, আমি না করে দিলাম। অফিস থেকে বের করে দিতে চেয়েছিলাম। তখন তুমি ঠিক করলে যে-করেই হোক তুমি অফিসে থাকবে। চা-নাশতা খাবে। তারপর মাসের টাকাটা নিয়ে বিদেয় হবে। তোমার উদ্দেশ্য হাসিলের জন্যে তুমি একটা কৌশল বের করলে। আমাকে বিভ্রান্ত করলে। আমি কি ঠিক বলছি?

জি খালুসাহেব।

দাঁড়িয়ে থাকা বসে থাকার খেলা খেললে। দাঁড়িয়ে থেকেও বললে বসে আছি। ঠিক বলেছি?

জি খালুসাহেব।

তুমি যে অতি বিপজ্জনক একটি প্রাণী তা কি তুমি জানো?

না খালুসাহেব, এটা জানি না।

তুমি অতি বিপজ্জনক।

খালুসাহেব মানিব্যাগ খুলে টাকা বের করতে করতে বললেন, তোমার মাসিক অ্যালাউন্স। আমি দিয়ে দিচ্ছি, এখন চলে যাও।

জি আচ্ছা।

প্রতিমাসের দুই তারিখে এসে টাকা নিয়ে যেও, আমি তোমার অ্যালাউন্স বন্ধ করব না।

থ্যাঙ্ক য়্যু।

তবে তুমি আমার কাছে আসবে না। আমার সেক্রেটারির কাছ থেকে টাকা নিয়ে যাবে।

জি আচ্ছা।

খালুসাহেব সিগারেটে শেষ লম্বা টান দিয়ে সিগারেট অ্যাশট্রেতে রাখতে রাখতে বললেন, এখন তোমাকে অতি ভদ্রভাবে বলছি চলে যাও। নো হার্ড ফিলিংস।

আমি খালুসাহেবের অফিস থেকে সরাসরি চলে এলাম রমনা পার্কে।

 

দুপুরে ঘুমানোর জন্যে রমনা পার্ক অতি উত্তম জায়গা। এই সময় পার্ক থাকে। ফাকা। যে–কোনো একটা খালি বেঞ্চের দখল অতি সহজেই নেওয়া যায়। মাথার ওপর ঘন পাতার গাছ দেখে বেঞ্চ খুঁজে নিয়ে লম্বা হয়ে শুয়ে পড়া। মাথা-মালিশের ছেলে।পুলে দুপুরবেলায় বেশি ঘুরঘুর করে। তাদের কোনো-একজনকে ডেকে নিলে আরামের ষোলোকলা পূর্ণ হবে। এরা ঘণ্টা হিসেবে মাথায় হাত বুলিয়ে দেয়। পাঁচ টাকা করে ঘণ্টা।

এখন আমার মাথার ওপর দুটা বড় সাইজের ছাতিম গাছ। ছাতিম গাছের পাতার ছায়া পড়েছে বেঞ্চে। আমি পা লম্বা করে শুয়ে আছি। আমার মাথায় ঝাঁঝালো সরিষার তেল মালিশ করে দিচ্ছে জিতু মিয়া। তার দায়িত্ত্ব শুধু তেল মালিশ করা না, আমি যেন নির্বিয়ে দুই ঘণ্টা ঘুমুতে পারি সেই ব্যবস্থা করা। জিতু মিয়া বলেছে, ভাইজান লিচ্চিন্ত থাহেন।

আমি লিচিন্ত আছি।

জিতু মিয়া মাথা-মালিশের ব্যাপারে এক্সপার্ট বলেই মনে হচ্ছে। নানানভাবে দলাইমলাই করছে। আমার চোখ ভারী হয়ে আসছে। ঘুমিয়ে পড়লে মাথা-মালিশের আরাম থেকে বঞ্চিত হব বলে প্ৰাণপণে জেগে থাকার চেষ্টা করছি। জিতুর সঙ্গে টুকটাক কথাও বলছি।

দুপুরে খাওয়াদাওয়া হয়েছে?

নাহ্‌।

কিছু রোজগার হয় নাই?

নাহ্‌।

আমি প্রথম কাস্টমার?

সকালে একজন পাইছিলাম। হে খারাপ কাজ করতে চায়।

তোর কি চুরির অভ্যাস আছে?

অল্পবিস্তর আছে।

চুরিটা করিস কখন? কাস্টমার ঘুমিয়ে পড়লে?

জিতু মিয়া ফিক করে হেসে হ্যাঁ-সূচক মাথা নাড়ল। আমি হাই তুলতে তুলতে বললাম, আমার পকেটে মোবাইল টেলিফোন আছে। টাকা আছে। চুরি যদি করিস মোবাইলটা নিস না। অন্যের জিনিস।

আপনি লিচ্চিন্তে ঘুমান। আপনের জিনিস নিমুনা।

নিবি না কেন?

আফনেরে চিনি। আফনে হইলদা সাধু।

আমার নাম জানিস?

আপনে হিমু ভাইজান। আপনে কতবার পার্কে আইসা ঘুম গেছেন। একবার আপনের পকেট থাইক্যা সাতশ টাকা চুরি গেছিল।

তুই নিয়েছিলি?

আমার ভাই নিছিল।

সে কই?

তার খুঁজ নাই।

তোরা কি দুই ভাই।

একটা ভইনও আছে।

নাম কি বোনের?

কালিমা।

কালিমা কীরকম নাম?

গায়ের রং কলো? কালো না, ময়লা।

বোন থাকে কই?

তারও খুঁজ নাই।

এখানে দুপুরে খাওয়াদাওয়া কী পাওয়া যায়?

সবই পাওয়া যায়। ভাত-মাছের হোটেল আছে, কাচিচ্চ বিরিয়ানি, মোরগপোলাও আছে।

তোর কোনটা পছন্দ? ভাত-মাছ, না মোরগপোলাও, কাচিচ্চ বিরিয়ানি?

মোরগপোলাও।

আমি ঘুমিয়ে পড়লে পকেট থেকে টাকা নিয়ে মোরগপোলাও খেয়ে আসবি।

আফনে ঘুম থাইক্যা উঠেন, তার পরে খামুনে।

সেটাও খারাপ হয় না। আমিও দুপুরে কিছু খাইনি, একসঙ্গে খাব। এরা মোরগপোলাও রাধে কেমন?

জব্বর রান্ধে। এক মাইল দূর থাইক্যা বাস আসে।

এই জিনিস খেয়ে দেখা দরকার। ঘুম থেকে উঠে নেই, ডাবল মোরগপোলাও খাব।

 

কতক্ষণ। ঘুমিয়েছি জানি না। ঘুম ভাঙল মোবাইলের শব্দে। গানের মতো সুরে পকেটে মোবাইল বাজছে। কানে ধরতেই জগলু ভাইয়ের কঠিন গলা শোনা গেল, মোবাইল ধরো না কেন? রিংয়ের পর রিং হচ্ছে, ধরছ না।

আমি মধুর গলায় বললাম, কেমন আছেন জগলু ভাই?

মোবাইল ধরতে এতক্ষণ লাগল কেন?

ঘুমাচ্ছিলাম জগলু ভাই।

আমার জিনিস কোথায়?

সেইফ জায়গায় আছে।

তুমি কোথায়?

পার্কে।

কোথায়?

পার্কে। রমনা পার্কে।

পার্কে কি কর।

ঘুমাচ্ছি।

পার্কে ঘুমাচ্ছ? ঘুমাবার জন্য অতি উত্তম জায়গা জগলু ভাই। সব ধরনের মানুষের ঘুমানোর ব্যবস্থা আছে।

ঠিক কোন জায়গায় আছ বলো, আমি দশ মিনিটের মধ্যে উপস্থিত হব। জিনিস নিয়ে যাব।

আপনি এতদিন ছিলেন কোথায়?

আমি এতদিন কোথায় ছিলাম সেটা দিয়ে তোমার দরকার নেই।

দুপুরে কি খাওয়াদাওয়া করেছেন? খাওয়াদাওয়া না করলে আমার সঙ্গে খেতে পারেন। এখানে অসাধারণ মোরগপোলাও পাওয়া যায়, যার সুঘ্ৰাণ এক মাইল দূর থেকে পাওয়া যায়।

তুমি কোথায় আছ, আমি কোন গেট দিয়ে ঢুকব সেটা বলো।

আপনি একা আসবেন? না সঙ্গে লোকজন থাকবে?

কোনো বাড়তি কথা না। যেটা জানতে চাচ্ছি সেটা বলো।

 

আঙুল-কাটা জগলু ভাই আমার পাশে বেঞ্চিতে বসে আছেন। তার চুলী সুন্দর করে আঁচড়ানো। চোখে সানগ্লাস। ইন্ত্রি-করা হালকা সবুজ রঙের শার্ট ইন করে পরেছেন। প্যান্টের রং ধবধবে সাদা। পায়ের কালো জুতা চকচক করছে। মনে হচ্ছে এখানে আসার আগে বুট-পালিশওয়ালাকে দিয়ে জুতা পালিশ করিয়েছেন। গায়ে সেন্ট মেখেছেন। তবে সেন্টের গন্ধ ভালো না। নাকে লাগে।

জগলু ভাইয়ের বসে থাকার মধ্যে হতভম্ব ভাব আছে। মনে হচ্ছে তিনি জমে পাথর হয়ে গেছেন। সুটকেস মনসুর সাহেবের বাসায় রেখে এসেছি শোনার পর থেকে তার এই অবস্থা।

জিতু মিয়াকে তিন ডাবল মোরগপোলাও আনতে পাঠিয়েছি। সে বলেছে আনতে দেরি হবে। ফ্রেশ রান্না করিয়ে আনবে। আমি এবং জগলু ভাইয়ের আশপাশে কেউ নেই। তার পরেও জাগলু ভাই যে চারদিকে তীক্ষ্ণ নজর রাখছেন তা বোঝা যাচ্ছে। তিনি একা আসেননি। তার সঙ্গে আরো দুজন আছে। এই দুজনের কাউকেই আগে দেখিনি। এরা দূর থেকে জগলু ভাইয়ের দিকে লক্ষ রাখছে।

তুমি সুটকেস মনসুর সাহেবের বাসায় রেখে এসেছ?

জি। আপনার কোনো খোঁজ পাচ্ছি না, এই জিনিস নিয়ে কোথায় কোথায় ঘুরব?

তুমি এক্ষুনি এই মুহুর্তে আমার জিনিস। এনে দেবে। যদি না পার তোমার কিন্তু সময় শেষ।

আমি হাই তুলতে তুলতে বললাম, এনে দেব। কোনো অসুবিধা নেই। বসে আছ কেন? উঠে দাড়াও। জিনিস নিয়ে কি আমি পার্কে আসব? আপনারা এইখানে অপেক্ষা করবেন?

জগলু ভাই জবাব দিলেন না। সিগারেট ধরালেন। আমি বললাম, ভালোমতো চিন্তাভাবনা করে বলুন।

তুমি এইখানেই নিয়ে আসবে।

ঠিক আছে। খাওয়াদাওয়া করে তারপরে যাই। আপনার জন্যেও মোরগপোলাও আনতে পাঠিয়েছি।

তুমি এক্ষুনি যাবে। এই মুহূর্তে।

আমি উদাস গলায় বললাম, জগলু ভাই, আমি না খেয়ে যাব না।

তোর বাপ যাবে।

আমি সহজ গলায় বললাম, আমার বাপও যাবে না। তার পক্ষে যাওয়া সম্ভব না। আর আমি নিজেও যাব না। আসুন খাওয়াদাওয়া করি, তারপর ব্যবস্থা করছি। খাওয়াদাওয়া করলে আপনার নিজের মেজাজও ঠাণ্ডী হবে। ঠাণ্ডা মাথায় আমরা আলোচনা করে সিদ্ধান্ত নেব।

তোকে এখনই গুলি করে মেরে ফেলব, হারামজাদা।

এখন মেরে ফেললে সুটকেস কে এনে দেবে?

শুয়োরের বাচ্চা, চুপ।

আমি জগলু ভাইয়ের দিকে তাকিয়ে বললাম, তুই চুপ।

জগলু ভাই হতভম্ব হয়ে আমার দিকে তাকালেন। তিনি মনে হয় তার সমস্ত জীবনে এত বিস্মিত হননি। আমি ঠিক আগের মতো ভঙ্গিতে বললাম, মোরগপোলাও আসছে, সোনামুখ করে মোরগপোলাও খাবি। বুঝেছিস? তেড়িবেড়ি করলে থাপ্পড় খাবি।

জিতু মিয়া খাবার নিয়ে আসছে। তার মুখ হাসিহাসি। আমি জগলু ভাইয়ের দিকে তাকিয়ে বললাম, খাওয়ার পর পান খাওয়ার অভ্যাস আছে?

তোর জন্যে পান আনিয়ে রাখব? এরকম করে তাকাচিচ্ছস কেন? তোকে এর আগে কেউ তুই করে বলে নাই?

 

জগলু ভাই মোরগপোলাও খাচ্ছেন। আগ্রহ করেই খাচ্ছেন। তাঁর চেহারা থেকে হতভম্ব ভাবটা অনেকখানি কেটেছে। আমি বললাম, মোরগপোলাওটা ভালো না জগলু ভাই?

তিনি বললেন, হুঁ।

আমি বললাম, আপনার ছেলেরও তো মোরগপোলাও পছন্দ।

জগলু ভাই বলল, তুমি জানলে কীভাবে?

আমার সঙ্গে কথা হয়। সে জন্মদিনে মোরগপোলাও খাবে বলে বলেছে। আমরা এই বাবুর্চিকেই অর্ডার দিয়ে রাখি?

জগলু ভাই বললেন, ওর সঙ্গে তোমার আর কী কথা হয়েছে?

জন্মদিনে সে কী উপহার চায় সেটা আপনাকে বলতে বলেছে।

কী উপহার চায়?

একটা ছেলে-ভূতের বাচ্চা চায়। খেলনা না। আসল জিনিস।

ছেলে-ভূতের বাচ্চা আমি পাব কোথায়? এটা তার মাথায় আসলো কেন? তোমার সঙ্গে কি তার প্রায়ই কথা হয়।

মাঝে মাঝে হয়। আপনার সঙ্গে কথা হয় না?

না।

টেলিফোন করেন না কেন? টেলিফোন করলেই তাকে দেখতে যেতে বলবে। সেটা কখনো পারব না।

পারবেন না কেন?

পুলিশের ইনফরমার সবসময় নজর রাখছে। ফোন করলেই ধরা পড়ব। মতিকে পাঠিয়েছিলাম। পুলিশ তাকেও ধরে নিয়ে গেছে। কোথায় নিয়ে গেছে। জানি না। মনে হয় মেরেই ফেলেছে।

খাওয়া শেষ করে জগলু ভাই পান খেলেন। সিগারেট ধরালেন, তার চেহারায় কিছুক্ষণের জন্য হলেও একটা সুখী-সুখী ভাব চলে এল। আমি বললাম, জগলু ভাই একটা কাজ করুন লম্বা হয়ে বেঞ্চীতে শুয়ে পড়ুন।

কেন?

জিতু মিয়া আপনার মাথা মালিশ করে দেবে। মাথা মালিশে ডিগ্ৰী দেবার ব্যবস্থা থাকলে এই বিষয়ে সে Ph.D. পেয়ে যেত। জিতু আপনার মাথা মালিশ করবে। আপনি পাঁচ-দশ মিনিটের তোফা ঘুম দেবেন। দুপুরের ঘুমটাকে কি বলে জগলু ভাই?

সিয়াস্তা!

আপনি সিয়াস্তায় চলে যাবেন। আমি আপনার কানের কাছে রবার্ট ফ্রস্টের কবিতা আবৃত্তি করব।

তুমি রবার্ট ফ্রস্ট জান?

কয়েকটা জানি। আপনি শুনলে অবাক হবেন আমার বাবা আপনার মতই ইংরেজি সাহিত্যের ছাত্র ছিলেন। আপনাকে কি দুই-এক লাইন রবার্ট ফ্রস্ট শুনাব?

না। তুমি জিতু মিয়াকে সামনে থেকে যেতে বল।

সে তো আপনার সামনেই বসে আছে।

জগলু ভাই জিতু মিয়ার দিকে তাকিয়ে কঠিন ধমক দিলেন— যা ভাগ লাথি দিয়ে কোমড় ভেঙ্গে ফেলব।

জিতু মিয়া মুখ শুকনা করে উঠে চলে গেল। আমি বললাম, জগলু ভাই জনগণের সঙ্গে আপনার ব্যবহার তো খুবই ভাল।

তিনি আড়াচোখে আমার দিকে তাকিয়ে আরেকটা সিগারেট ধরালেন। আমি বললাম, জগলু ভাই টপ টেরার হতে হলে কি কি গুণাবলী লাগে একটু বলবেন?

কেন?

কৌতূহল। এর বেশি কিছু না। আমি নিজে চিন্তা করে কয়েকটা পয়েন্ট বের করেছি। আপনার সঙ্গে মিলে কি-না বুঝতে পারছি না। বলব?

বল শুনি।

প্রথমেই লাগে খারাপ বাবা-মা। একটা ভাল বাবা এবং একটা খারাপ মা কখনো-সন্ত্রাসী ছেলের জন্ম দিতে পারেন না।

জগলু ভাই হাতের সিগারেট ফেলে দিয়ে বললেন, তুমি তোমার স্বভাব মত আমার সঙ্গে ফাইজলামী করছ। এটা আর করবে না।

জ্বি আচ্ছা করব না।

আমার বাবা-মা আদর্শ মানুষ ছিলেন। বাবা ছিলেন নান্দিনা হাই স্কুলের অংকের শিক্ষক। বাবার যে কোন একজন ছাত্রকে ডেকে তুমি যদি বল— অংক বদরুলকে চোন? সেই ছাত্র চোখের পানি ফেলে দেবে।

উনার নাম অংক বদরুল?

হুঁ। বাবা কি রকম মানুষ ছিল শুনতে চাও?

চাই।

বাবাকে যদি কেউ জিজ্ঞেস করত। আপনার ছেলে-মেয়ে কি? বাবা বলত আমার দুই মেয়ে, পুত্র সংখ্যা কয়েক হাজার। বাবা তার সব ছাত্রকে পুত্ৰ মনে করত। পনেরো-বিশ বছরের পুরাতন ছাত্রদের নামও বাবার মনে থাকত। একটা ঘটনা বলি শোন— বাবার সঙ্গে নিউমার্কেট কাচা বাজারে গিয়েছি। এক লোক বিশাল সাইজের একটা কাতল মাছ কিনছে। সম্ভবত বাজারের সবচে বড় কাতল। তার চারদিকে ভিড় জমে গেছে। বাবা ভিড় ঠেলে লোকটার কাছে গিয়ে বললেন, তুই মাসুদ না? তোকে একবার চড়মেরেছিলাম মনে আছে? এক থাপ্পর খেয়ে তোর জ্বর এসে গেল। ঐ লোক সঙ্গে সঙ্গে বাবার পায়ে পড়ে গেল। তাকে টেনে তোলা যায় না। এমন অবস্থা।

আমি বললাম, তারপর ঐ লোক কি করল? কাতল মাছটা আপনাদের বাড়িতে দিয়ে গেল?

তুমি জান কিভাবে?

অনুমান করছি।

এখানে অনুমানের কোনো ব্যাপারই নাই। অবশ্যই এই ঘটনা তুমি জান। কিভাবে জান বল। এই মুহূর্তে বল।

ড্রাঙ্গালু ভাই আপনি খামাখা উত্তেজিত হচ্ছেন। আমি অনুমানে বলছি।

অনুমানটা করলে কিভাবে?

আপনার বাবার একজন ছাত্র আপনার বাবাকে দেখে তার পা ছয়ে সালাম করেছে এটা তো কোনো বড় ঘটনা না। একজন প্রিয় শিক্ষকের দেখা পেলে সব ছাত্ররাই এ রকম করবে। ঐ ছাত্র বিশাল কাতল মাছটা আপনাদের বাড়িতে পৌঁছে দিয়েছে এটাই ঘটনা। এই কারণেই আপনি ঘটনাটা মনে রেখেছেন।

তোমার যুক্তি ঠিক আছে।

আমি বললাম, আপনার বাবা কি আপনার উত্থান দেখে যেতে পেরেছেন?

জগলু ভাই জবাব দিলেন না। আমি বললাম, জগলু ভাই আপনি আপনার বাবার গল্প খুব আনন্দ নিয়ে করেছেন। গল্পের একটা পর্যায়ে দেখলাম। আপনার চোখ চিকচিক করছে। বাবার গল্প করে যে আনন্দ আপনি পেয়েছেন সেই আনন্দ কিন্তু আপনার ছেলে বাবু পাবে না। আপনাকে নিয়ে কোনো গল্প করতে গিয়ে তার চোখ চক চক করবে না।

উপদেশ দিচ্ছ?
জ্বি না।
থাপ্পর দিয়ে তোর দাঁত ফেলে দিব হারামজাদা।
দাঁত ফেলে দেবেন?

অবশ্যই দাঁত ফেলে দেব। তুই লেকচার কপচাচ্ছিস। তুই আমাকে মরালিটি শিখাস? একটা সোসাইটিতে সব ধরনের মানুষ থাকবে। সাধুসন্ত্রাসী যেমন থাকবে, চোর-ডাকাতও থাকবে। সন্ত্রাসী থাকবে, চাঁদাবাজ থাকবে। তুই জঙ্গলে কখনও ঢুকেছিস। জঙ্গলে ফলের গাছ যেমন আছে— কাঁটা গাছও আছে।

ফুলের বাগানে কিন্তু শুধু ফুল গাছেই আছে।
ঐ ফুলের বাগান মানুষের তৈরি প্রকৃতির তৈরি না।

প্রকৃতি সব দিয়েছে যাতে আমরা মানুষরা বিচার-বিবেচনা করে ভালমন্দ আলাদা করতে পারি।

চুপ।

জগলু ভাই উঠে দাঁড়ালেন। আমিও উঠে দাঁড়ালাম। জগলু ভাই থমথমে গলায় বললেন, তুই যাচ্ছিস কোথায়?

আপনাকে সুটকেসটা দিতে হবে না? চলুন আমার সঙ্গে সুটকেস রিলিজ করে আপনার হাতে হাতে দিয়ে দেই।

চল।

মাঝখানে শুধু দুই মিনিট সময় নেব। একটা রাস্তায় দুই মিনিটের জন্যে যাব। আপনার কি অসুবিধা আছে জগলু ভাই?

জগলু ভাই জবাব দিলেন না। আরেকটা সিগারেট ধরালেন।

