জগলু ভাই আমার পেছনে পেছনে আসছেন। কালো চশমায় তাকে অন্ধ রবীন্দ্র সংগীত শিল্পীর মত লাগছে। তবে এই রবীন্দ্র সঙ্গীত শিল্পী অস্থির প্রকৃতির। সারাক্ষণই এদিক-ওদিক দেখছেন। খুট করে সামান্য কোনো শব্দ হল— সঙ্গে সঙ্গে সেদিকে তাকালেন। এই অবস্থা। একটু পরপর আকাশের দিকেও তাকাচ্ছেন। আকাশে মেঘের ঘনঘটা। আমাদের রিকশা নেয়া উচিত ছিল। জগলু ভাই রিকশা নেবেন না। যে গাড়িতে করে এসেছেন সেই গাড়িও গলির ভেতর ঢুকাবেন না। তার নাকি সমস্যা আছে।

কলাবাগানের গলিতে যখন ঢুকছি। তখন পটকা-ফাটা কিংবা রিকশার টায়ার-ফাটা শব্দ হল। জগন্দু ভাই লাফিয়ে উঠলেন। বডিগার্ড ধরনের যে দুজন তার সঙ্গে ছিল তারা এখনও আছে। বডিগার্ড দুজনের একজন বোকা টাইপ চেহারার। সে মাটির দিকে তাকিয়ে হাঁটে। কোন কিছুতেই বিচলিত হয় না। আরেকজন জগলু ভাইয়ের চেয়েও অস্থির। সে কিছুক্ষণ পরপর দাঁড়িয়ে পড়ে এবং পেছন দিকে তাকায়। তার মনে হয় ঘাম রোগ আছে। কপাল বেয়ে ঘাম পড়ছেই। যখন সে দাঁড়িয়ে যায়। তখন রুমাল দিয়ে কপালের ঘাম মুছে।

জগলু ভাই বললেন, তুমি কার বাসায় যাচ্ছ?


আমি বললাম, শুভ্রর বাসায় যাচ্ছি।

শুভ্ৰ কে?

আমার অতি ঘনিষ্ট এক বন্ধু। তার সঙ্গে দুই মিনিট কথা বলব।

আপনি ইচ্ছা করলে বাড়ির সামনে দাঁড়াতে পারেন। কিংবা আমার সঙ্গে বাড়িতে ঢুকতেও পারেন।

আমি বাইরে দাঁড়াব। তুমি দুই মিনিটের বেশি এক সেকেন্ড দেরী করবে না। তোমার বন্ধুর সঙ্গে আজ দেখা না করলে হয় না।

খুবই জরুরি দরকার। সে আমাকে একটা ধাঁধা দিয়েছিল। ধাঁধার উত্তর বের করেছি। তাকে সেটা জানানো দরকার।

কী ধাঁধা?


এমন কি বস্তু যার জীবন আছে কিন্তু সে খাদ্য গ্ৰহণ করে না! যে সন্তান জন্ম দেয়। কিন্তু সস্তানকে চোখে দেখে না!

এমন কিছু কি আছে?

অবশ্যই আছে।

সেটা কী?

চিন্তা করে বের করুন এটা কি!

আবার বলো তো–

এমন কি বস্তু যার জীবন আছে কিন্তু সে খাদ্য গ্ৰহণ করে না! যে সন্তান জন্ম দেয়। কিন্তু সন্তানকে চোখে দেখে না!


ভাল যন্ত্রণা তো! জটিল ধাঁধা।

জটিল ধাঁধার উত্তর সহজ হয়। আপনি সহজভাবে চিন্তা করুন। জটিলভাবে করবেন না।

বৃষ্টির ফোঁটা পড়তে শুরু করেছে। বড় বড় ফোটা। লক্ষণ ভাল না। ঝুম বৃষ্টির পূর্বাভাস। শুভ্রদের বাড়ির গেট পর্যন্ত আসতেই ঝুম বর্ষণ শুরু হল। আমি জগলু ভাইকে নিয়েই বাড়িতে ঢুকলাম। বাড়ি বলা ঠিক হয় না। টিনের ছাউনি। ছাউনির ভেতর সিমেন্টর বস্তা, রড রাখা। তার ফাকে বড় চৌকি পাতা। চৌকির উপর বসে যে লেখাপড়া করছে তার নামই শুভ্র।

শুভ্রর বয়স দশ। রাজপুত্রদের চেহারার যে বর্ণনা পাওয়া যায়— সে রকমই তার চেহারা। বড় বড় চোখ। চোখে বুদ্ধি ঝলমল করছে। শুভ্রর বাবা জায়গাটার কেয়ারটেকার। এখানে যে বহুতলা ফ্ল্যাটবাড়ি হবে তিনিই সেটা দেখাশোনা করছেন। জগলু ভাই বললেন, এই ছেলে কে?

আমি বললাম শুভ্র। আমার বন্ধু। এই পৃথিবীর দশজন সেরা বুদ্ধিমান বালকদের একজন।


কার ছেলে?

যার ছেলে তার নাম নেয়ামত। এই পৃথিবীর দশজন সৎ মানুষদের তিনি একজন।

এর সঙ্গে পরিচয় হল কিভাবে?

আপনার সঙ্গে যেভাবে পরিচয় হয়েছে নেয়ামত ভাইয়ের সঙ্গেও একইভাবে পরিচয় হয়েছে। হঠাৎ দেখা। হঠাৎ পরিচয়।

জগলু ভাই চোখ থেকে চশমা খুলেছেন। তাঁর দৃষ্টি শুভ্রর দিকে। সেই দৃষ্টিতে আগ্রহ এবং কৌতূহল। আমি বললাম, এই তোর বাবা কই?

শুভ্ৰ আমার দিকে না তাকিয়ে বলল, চিটাগাং।

যতবারই শুভ্ৰকে দেখতে এসেছি ততবারই সে প্রথম কিছুক্ষণ এমন ভাব করেছে যে আমাকে দেখতে পাচ্ছে না। কথা বলে অন্য দিকে তাকিয়ে। কথা বলার ভঙ্গিটা— অপরিচিত কারো সঙ্গে কথা বলছে।


চিটাগাং কবে গিয়েছে?

গতকাল।

তোকে ফেলে রেখে চলে গেছে?

শুভ্ৰ জবাব দিল না।

রাতে এখানে একা ছিলি?

হুঁ।

ভয় পেয়েছিলি?

হুঁ।

আজ রাতেও একা থাকিবি?


হুঁ।

ভয় পাবি না?

পাব।

মাঝে মাঝে ভয় পাওয়া ভাল। ভয় পেলে শরীরের সব যন্ত্রপাতি ঝাকুনির মত খায়। শরীর ভাল থাকে। যারা সব সময় ভয়ের মধ্যে থাকে তাদের শরীর ভাল থাকে।

এই বলে আমি জগলু ভাইয়ের দিকে তাকালাম। জগলু ভাই বললেন, একটা বাচা ছেলেকে একা রেখে বাবা চিটাগাং চলে গেছে। এটা কেমন কথা?

আমি বললাম, বাবু নামের আরেকটা ছেলেকে ফেলে রেখে বাবা সারা ঢাকা শহর ঘুরছে কিন্তু ছেলেটার সঙ্গে দেখা করছে না; এটাই বাঁ কেমন কথা?

বাবুর অবস্থার সঙ্গে এই ছেলের অবস্থা মেলাবে না। বাবুর সঙ্গে অনেকেই আছে। But this boy is all by himself.


শুভ্ৰ এখন স্বাভাবিক হয়েছে। আমার দিকে তাকিয়েছে। মিটমিট করে হাসছে। আমি বললাম, তোর বাপ তোকে ফেলে চলে গেল কেন? তোকে নিয়ে গেল না কেন?

শুভ্র বলল, বাবা যদি বাসে করে কিংবা ট্রেনে করে যেত তাহলে তো আমাকে নিয়েই যেত। বাবা গেছে বড় স্যারের সঙ্গে বিমানে। সেখানে আমাকে কিভাবে নেবে। বাবা কি বড় স্যারকে বলকে— আমার ছেলেটাকে সঙ্গে নেই?

আমি বললাম, তা ঠিক।

শুভ্র বলল, হিমু চাচু তুমি কি কখনো বিমানে চড়েছ?

আমি বললাম, না। আমি উড়াউড়ির মধ্যে নাই।

শুভ্ৰ জগলু ভাইয়ের দিকে তাকিয়ে বলল, চাচু আপনি কখনো বিমানে চড়েছেন?

জগলু ভাই শুভ্রের প্রশ্নে হঠাৎ কেমন যেন এলোমেলো হয়ে গেলেন। হয়ত তিনি ভাবতেই পারেন নি এত আন্তরিক ভঙ্গিতে অপরিচিত একটা ছেলে তাকে প্রশ্ন করবে। তিনি থতমত খেয়ে বললেন, তুমি আমাকে জিজ্ঞেস করেছ?


শুভ্র বলল, জ্বি।

জগলু বলল, আমি অনেকবার চড়েছি।

চাচু আপনি ভয় পান নি।

প্রথমবার যখন চড়েছি তখন খুবই ভয় পেয়েছিলাম। আমার সঙ্গে ছিল আমার স্ত্রী রেনু…

জগলু ভাইয়ের কথার মাঝখানে শুভ্র বলল, চাচু আপনি চোখ থেকে সানগ্নাস খুলেন। আমি আপনার চোখ দেখতে পারছি না।

জগলু ভাই সানগ্লাস খুললেন। শুভ্রের পাশে চৌকিতে এসে বসলেন। তাঁর ভাব-ভঙ্গিতেই বুঝছি। তিনি দীর্ঘ গল্প শুরু করবেন। আমি বললাম, জগলু ভাই আমাদের একটা কাজ ছিল না? সুটকেস উদ্ধার করা?

আরেক দিন উদ্ধার হবে।


আপনি কতক্ষণ থাকবেন। এখানে?

থাকব কিছুক্ষণ।

আমার একটা কাজ ছিল যে।

কাজ থাকলে চলে যাও। তোমাকে তো আমি শিকল দিয়ে বেঁধে রাখি নি।

তাহলে একটা সিগারেট দিন। সিগারেট টানতে টানতে চলে যাই।

জগলু ভাই বললেন, বাইরে বৃষ্টি হচ্ছে। বৃষ্টির মধ্যে সিগারেট টানতে পারবে না। এখানে সিগারেট শেষ করে তারপর যাও।

আমি সিগারেট ধরালাম। জগলু ভাই গল্প শুরু করলেন। শুভ্ৰ চোখ বড় বড় করে তাকিয়ে আছে। জগলু ভাই হাত নেড়ে গল্প শুরু করেছেন— জমাটি গল্প— আমি তখন থার্ড ইয়ার অনার্সের ছাত্ৰ–চারমাস পরে ফাইনাল পরীক্ষা। এর মধ্যে বিয়ে করে— বিরাট ঝামেলায় পড়েছি।


শুভ্ৰ বলল, ঝামেলায় পড়েছেন কেন?

মেয়ের বাবা-মাকে কিছু না জানিয়ে বিয়ে। তারা আমার নামে একটা মামলাও করে দিয়েছেন। আমি না-কি জোর-জবরদস্তি করে তাদের মেয়েকে আটকে রেখেছি। পুলিশ আমাকে খুঁজছে। আমি তখন ঠিক

শুভ্ৰ কথার মাঝখানে আবার প্রশ্ন করল, চাচু গল্প শুরু করার আগে বলুন পুলিশ কি শেষ পর্যন্ত আপনাকে ধরতে পেরেছিল।

হুঁ। কক্সবাজারে এক হোটেলে ধরে। আমাকে এবং তোমার চাচীকে।

কী ভয়ংকর!

ভয়ংকর তো বটেই। থানা-পুলিশ-হাজত। আমাকে কোর্টে চালান করে দিল। সেখানে আরেক নাটক। তোমার চাচী বাবা-মা আত্মীয়-স্বজনের চাপে পড়ে বলে বাসল, এই লোককে আমি চিনি না। সে আমাকে জোর করে ধরে নিয়ে গেছে। তোমার চাচীর কথা শুনে আমি অজ্ঞান হয়ে কাঠগড়ায় পড়ে গেলাম।


শুভ্র বলল, চাচা আমি এই গল্পটা আগে শুনব।

জগলু ভাই বললেন, ঠিক আছে— এইটাই আগে। বলেই তিনি আমার দিকে তাকিয়ে বললেন, তুমি দাঁড়িয়ে আছ কেন? চলে যাও। তোমার সঙ্গে রাতে কথা হবে।

 

গভীর রাতে জগলু ভাই টেলিফোন করলেন। আমি তখন নিজের বিছানায় শোবার আয়োজন করছি। বৃষ্টি চলছেই। সন্ধ্যার দিকে একটু থেমেছিল— সন্ধ্যার পর থেকে প্রবল বর্ষণ এবং দমকা বাতাস। ঢাকা শহরে ইলেকট্রিসিটিও নেই। মেইন ইলেকট্রিক গ্ৰীড নাকি ফেল করেছে।

গাঢ় অন্ধকারে চাদরের নিচ থেকে টেলিফোনে কথা বলার ভাল মজা আছে। আমি জগলু ভাইয়ের সঙ্গে কথা বলে মজা পাচ্ছি।

হ্যালো হিমু!

ইয়েস জগলু ভাই। আপনি কোথায়?

আমি শুভ্রের বাসায়।

বলেন কি? আটকা পরে গেছেন।

আটকা পরার তো কিছু নাই। এমন ঝড়-বৃষ্টির মধ্যে একটা বাচ্চা ছেলেকে এটা ফেলে রেখে আমি যাই কিভাবে?

সেটাও কথা। রাতে কি এখানেই থাকবেন?

এ ছাড়া আমার কি অন্য কোনো বিকল্প আছে? ঝড়-বৃষ্টি হচ্ছে। ইলেকট্রিসিটি নেই। বাচ্চা একটা ছেলে।

আপনাদের খাওয়া-দাওয়া হয়েছে?

হ্যাঁ হয়েছে। নিজেরাই রাধলাম। ডিম ছিল, ডাল ছিল। ডিম, ডাল, চাল মিশিয়ে খিচুরি টাইপ একটা বস্তু তৈরী করেছি। খেতে ভাল হয়েছে।

আপনি রাঁধলেন।

হ্যাঁ আমি; শুভ্র ছিল আমার এসিস্টেন্ট।

শুভ্র কি জেগে আছে, না ঘুমুচ্ছে?

ঘুমাচ্ছে। মজার একটা কথা শোন হিমু যেই আমি ছেলেটাকে বললাম, এত রাতে তোমাকে একা ফেলে। আমি যাব না। ওমি সে কি করল যান? ঝাঁপ দিয়ে আমার গায়ে এসে পড়ল। আমি প্রস্তুত ছিলাম না। হুড়মুড়ে করে চৌকি থেকে নিচে পড়ে গেলাম। হা হা হা।
