জগলু ভাইয়ের ছেলে বাবু ও আমি মুখোমুখি বসে আছি। ছেলেটির বয়স চার কিংবা পাচ। বড় বড় চোখ। কোনো কথা বলার আগে অনেকক্ষণ তাকিয়ে থাকে। গরমের মধ্যেও তাকে ফুলহাতা শার্ট পরানো হয়েছে। সে খাটের মাথার দিকে হেলান দিয়ে পা ছড়িয়ে বসে আছে। তার হাতে লম্বালেজের একটা খেলনা বান্দর। বান্দরটার চোেখও তার মতোই বড় বড়। আমি তাকিয়ে আছি বোদরটার দিকে। একসময় ভয়ে ভয়ে বললাম, তোমার এই বাঁেদরটা কি কামড়ায়?

বাবু অবাক হয়ে বলল, কামড়াৰে কেন? এটা তো খেলনা বান্দর। ভেতরে তুলা ভরা।

আমি তার মতোই অবাক হয়ে বললাম, সত্যি খেলনা?

বাবু বলল, হ্যা। হাতে নিয়ে দেখুন।

আমি বললাম, কোনো দরকার নেই, তুমি হাতে নিয়ে বসে থাকো। বান্দরের কামড় খাওয়ার আমার কোনো শখ নেই।

আপনাকে বললাম না, এটা খেলনা!

খেলনা হলে ভালো কথা। তুমি কি কিছুক্ষণ এই জন্তুটাকে চাদর দিয়ে ঢেকে রাখবে?


আপনার ভয় লাগছে?

হুঁ। আপনি ভীতু?

আমি দীর্ঘনিশ্বাস ফেলে বললাম, বাবা রে, আমি ভীতু না, কিন্তু জন্তু-জানোয়ার আমি পছন্দ করি না। তুমি দয়া করে এটাকে চাদরের নিচে ঢোকাও।

পৃথিবীর সব শিশু বয়স্ক ভীতু মানুষ দেখতে পছন্দ করে। বাবুও পছন্দ করল। সে তার খেলনা বাঁদর চাদরের নিচে লুকিয়ে ফেলল। আমি বললাম, লেজটা বের হয়ে আছে। লেজটাও ঢোকাও।

বাবু চাদরের নিচে লেজ ঢুকাতে ঢুকাতে আনন্দিত গলায় বলল, আপনি এত ভীতু!

আমি বললাম, পৃথিবীতে সাহসী মানুষ যেমন থাকে, ভীতু মানুষও থাকে। বুঝেছি?

বাবু হ্যাঁ-সূচক মাথা নাড়ল। তার চোখে আনন্দ ঝলমল করছে। আমি বললাম, তুমি কি আমাকে চিনেছ?


না।

সেকী! তোমার সঙ্গে আমার অনেকবার টেলিফোনে কথা হয়েছে। আমি তোমার হিমু চাচা।

এখন চিনেছি। বাবা কোথায়?

তোমার বাবা কোথায় তা তো জানি না। তোমার বাবা আমাকে দায়িত্ব দিয়েছিল একটা ভূতের বাচ্চা যোগাড় করার। বাচ্চা যোগাড় হয়েছে। ছেলে-বাচ্চা পাওয়া যায়নি। মেয়ে–বাচ্চা।

কোথায়?

সঙ্গেই আছে। চাদর দিয়ে ঢেকে রেখেছি। এরা আলো সহ্য করতে পারে না।

আমার কাছে দিন তো!

এখন দেওয়া যাবে না। তোমার জন্মদিনে তোমার বাবা তোমার হাতে দেবেন। আমি শুধু স্যাম্পল দেখাতে এনেছি। তোমার পছন্দ হয় কি না, জানা দরকার। তুমি চেয়েছিলে ছেলে-ভূতের বাচ্চা। এটা মেয়ে।


কই, একটু দেখান না!

জানালা বন্ধ করতে হবে। এত আলোতে বের করা যাবে না। কাউকে বলো দরজা-জানালা বন্ধ করতে।

বাবু চিৎকার করে ডাকল, ফুপু। বড় ফুপু।

মধ্যবয়স্ক এক মহিলা ঢুকলেন। চোখভরতি সন্দেহ নিয়ে আমার দিকে তাকিয়ে রইলেন। আমি বিনীত ভঙ্গিতে বললাম, জগলু ভাই আমাকে পাঠিয়েছেন।

আমার কথায় ভদ্রমহিলার চোখের সন্দেহ দূর হলো না। তিনি শীতল গলায় বললেন, আপনি এই ঘরে ঢুকলেন কীভাবে?

আমি বললাম, দরজা খোলা ছিল, ঢুকে পড়েছি।

দরজা তো কখনো খোলা থাকে না।


আজ ছিল। ছিল বলেই তো ঢুকেছি। আপনি কি দয়া করে এই ঘরের জানালাগুলো একটু বন্ধ করবেন?

কেন?

বাবুর জন্য একটা উপহার এনেছি। তাকে দেব। উপহারটা এমন যে আলোতে দেখানো যায় না।

কী উপহার?

একটা ভূতের বাচ্চা।

ভদ্রমহিলার চোখের সন্দেহ আরো ঘনীভূত হলো। তিনি তাকালেন বাবুর দিকে। বাবু বলল, উনাকে ছেলে-ভূতের বাচ্চা আনতে বলেছিলাম, উনি এনেছেন মেয়ে-ভূতের বাচ্চা।

ভদ্রমহিলা বললেন, কী এনেছেন দেখান।

আমি বললাম, দেখান বললেই তো আর দেখানো যায় না। ঘরের দরজা-জানালা বন্ধ করতে হবে। তা ছাড়া আপনার সামনে আমি এই জিনিস বেরও করব না। ভূতের বাচ্চারা ভীতু প্রকৃতির হয়। আপনাকে দেখে ভয় পেতে পারে।


বাবু বলল, ফুপু, তুমি দরজা-জানালা বন্ধ করে চলে যাও তো!

আমি হাসিমুখে বললাম, ভূতের বাচ্চা তো এই বাড়িতেই থাকবে। বাবু যদি পরে আপনাকে দেখাতে চায়, আপনি দেখবেন। আপনাকে এই মুহুর্তেই যে দেখতে হবে তা তো না।

 

চাদরের আড়াল থেকে আমি সবুজ রঙের চ্যাপটা একটা বোতল বের করলাম। বোতলের মুখ সিলগালা দিয়ে বন্ধ করা। বোতলের ভেতর দুটি মারবেল। ভালো করে তাকালে ধোয়াটে কিছু একটা দেখা যায়। আমি বললাম, ধোঁয়া-ধোঁয়া জিনিসটি ভূত। কাচের গোল জিনিস দুটি চেন?

না।

এদের বলে মারবেল। ভূতের বাচ্চাটা যেন খেলতে পারে, এইজন্য মারবেল দিয়ে দেওয়া।

ওর নাম কী?


নাম জানি না, তুমি জিজ্ঞেস করে জেনে নিয়ো।

কথা বলে?

ছোটদের সঙ্গে বলে। বড়দের সঙ্গে বলে না।

কী খায়?

এখন চাঁদের আলো খায়। আরেকটু বড় হলে মোমবাতির আলো, কুপির আলো, হারিকেনের আলো এইসব খাবে।

কীভাবে খায়?

বোতলাটা চাঁদের আলোতে কিছুক্ষণ রেখে দিলেই তার খাওয়া হয়ে যাবে।

এর মা-বাবা কোথায়?


কোথায় তা তো জানি না। তুমি জিজ্ঞেস করে জেনে নিয়ো।

এখন জিজ্ঞেস করব?

এখন জিজ্ঞেস না করাই ভালো। আমি সামনে আছি তো, জবাব দেবে। না। আমাকে পছন্দ করে না।

কোন পছন্দ করে না?

এটাকে আমি ধরে এনেছি। তো, এইজন্যই আমাকে পছন্দ করে না। তোমাকে কেউ যদি ধরে নিয়ে ভূতদের কাছে দিয়ে আসত, তুমি তাকে পছন্দ করতে?

না।

এখন বোতলাটা দাও, আমি এটা নিয়ে চলে যাই।

না, আমি বোতল দেব না।


তুমি ছেলে-ভূত চেয়েছিলে, এটা তো মেয়ে…।

বাবু গম্ভীর গলায় বলল, আমি বোতল দেব না।

সে বোতল চাদরের নিচে লুকিয়ে ফেলল। বাবু সম্পর্কে যেসব তথ্য জানলাম তা হলো, বাবুর মা মারা গেছে তার এক বছর বয়সে। বাবুর দুই ফুপু তাকে পালাক্রমে লালনপালন করেন। এখন দায়িত্বে আছেন বড় ফুপু, যার নাম রোখসানা। বাবুর অসুখ ধরা পড়েছে তিন বছর বয়সে। এই অসুখে রক্তের লোহিত কণিকা তৈরি কমে যায়। যেগুলো তৈরি হয় সেগুলো থাকে ভাঙা-ভাঙা। অসুখের একটাই চিকিৎসা বোনম্যারো ট্রান্সপ্ল্যান্ট। সেই চিকিৎসা এক দফা করা হয়েছে। কাজ হয়নি। দ্বিতীয় দফা চিকিৎসার প্রস্তুতি চলছে। সেটা কখন শুরু হবে কেউ জানে না। বাবুর সঙ্গে তার বাবার দেখা হয় না বললেই চলে। গত ছয় মাসে পিতা-পুত্রের কোনো দেখা-সাক্ষাৎ হয়নি। ছেলেটা তার বাবার জন্য সবসময় অপেক্ষা করে। থাকে। তার খাটের এক পাশে সে বাবার জন্য দুটো বালিশ দিয়ে রাখে। তার ধারণা, কোনো-এক রাতে ঘুম ভেঙে সে দেখবে, বাবা তার পাশে শুয়ে আছে।

বাবুকে দেখে চলে আসার সময় তার ফুপু রোখসানা বেগমের সঙ্গে কথা হলো। অতি শীতল ধরনের মহিলা। কথাবার্তা কাটা-কাটা। তিনি ধরে নিয়েছেন, আমি আঙুল-কাটা জগলুর দলের একজন। আমার চাদর ঝাড়া দিলে পাঁচ-ছয়টা কাটা আঙুল পাওয়া যাবে। তিনি কঠিন গলায় বললেন, আপনার ওস্তাদের খবর কী?


আমি বললাম, ভালো।

আপনার ওস্তাদের ডানহাত মতি মিয়া ধরা পড়েছে। এই বাড়িতে বাবুকে দেখতে এসে ধরা পড়েছে।

আমি বললাম, ওস্তাদের কাছ থেকে এই খবর পেয়েছি।

আপনিও এখান থেকে ধরা খাবেন। পুলিশ আপনাকে ধরবে।

আমি হাসিমুখে বললাম, ধরবে না। পুলিশ ধরাধরি কাজ দিনে করে না। রাতে করে। সকাল আটটায় কোনো অপরাধী পুলিশের হাতে ধরা পড়েছে, এমন রেকর্ড নাই। এই সময় পুলিশ ভাইরা চা-নাশতা খায়।

আপনি কি আপনার ওস্তাদকে একটা কথা বলতে পারবেন?

পারব।


তাকে বলবেন, সে যেন তার ছেলের দায়িত্ব অন্য কাউকে দেয়। আমি আর আমার বোন এই দায়িত্ব নেব না। পুলিশ যে আমাদেরকে কী পরিমাণ যন্ত্রণা করে তা আপনার ওস্তাদ জানেন না।

আমি ওস্তাদকে বলব।

আজকের খবরের কাগজ পড়েছেন?

আমি খবরের কাগজ পড়ি না।

আজকেরটা পড়ে দেখতে পারেন। ভালো লাগার সম্ভাবনা আছে। বাসায় খবরের কাগজ আছে। এনে দেব?

দিতে পারেন।

আমি দাঁড়িয়ে দাঁড়িয়ে খবর পড়ে শেষ করলাম। প্রথম পাতায় সচিত্ৰ খবর।


আঙুল-কাটা জগলু গ্রুপের সদস্য কুখ্যাত সন্ত্রাসী মতি মিয়া ক্রসফায়ারে নিহত। পুলিশ তাকে নিয়ে অস্ত্ৰউদ্ধার অভিযানে বের হয়েছিল। এই সময় তার সঙ্গীসাথিরা গুলি ছুড়তে শুরু করে। সুযোগ বুঝে মতি মিয়া পুলিশের গাড়ি থেকে লাফ দিয়ে নেমে পালিয়ে যেতে চেষ্টা করলে দুই দলের ক্রসফায়ারে নিহত হয়। তার লাশ গত দুদিন ধরে হাসপাতালের মৰ্গে পড়ে আছে। তার আত্মীয়স্বজনরা কেউ লাশ নিতে আসেনি। মতি মিয়ার মৃত্যুর সংবাদে চানখাঁরপুল এলাকার অধিবাসীরা মিষ্টি বিতরণ করে।

রোখসানা বেগম বললেন, খবর পড়েছেন?

জি।

আপনাদের সবার ক্ষেত্রে এই ব্যাপার ঘটবে। ডেডবডি মৰ্গে পড়ে থাকবে, কেউ আনতে যাবে না। আপনার ওস্তাদের ডেডবিডিও আমরা কেউ আনতে যাব না। এই খবরটা কি আপনি আপনার ওস্তাদকে দিতে পারবেন?

পারব। আপা যাই?

আপা ডাকবেন না। আমি আপনাদের কারোর আপা না।

 

মতি মিয়ার ডেডবডি হাসপাতালের মর্গ থেকে রিলিজ করা খুব ঝামেলার ব্যাপার হবে বলে ভেবেছিলাম। বাস্তবে কোনো ঝামেলাই হলো না। দুটা ফরাম ফিলতমাপ করলাম। তিন জায়গায় দস্তখত করলাম। যিনি ফরম ফিলআপ করালেন, তিনি একবার জিজ্ঞেস করলেন, আপনার কী হয়?

আমি বললাম, ভাই।

ভদ্রলোক চোখ সরু করে বললেন, আপনি কী করেন?

প্রশ্নের উত্তরে আমি মিষ্টি করে হাসলাম। তাতেই ভদ্রলোকের মুখ শুকিয়ে গেল। তিনি বিড়বিড় করে বললেন, লাশ নিবেন কীভাবে?

আমি বললাম, ঠেলাগাড়ি।

ভদ্রলোক এমনভাবে মাথা নাড়লেন, যেন ঠেলাগাড়িতে লাশ নেওয়াটাই উত্তম ব্যবস্থা।

 

ঠেলাগাড়িটা এখন মনসুর সাহেবের বাড়ির সামনে। আমি মনসুর সাহেবের ড্রইংরুমে বসে কফি খাচ্ছি। আমি এসেছি। সুটকেস ডেলিভারি নিতে। আজ মঙ্গলবার, পিতা-কন্যা দুজনেরই দেশ ছেড়ে চলে যাওয়ার কথা। মাল আজকের মধ্যেই ডেলিভারি না নিলে সমস্যা হবে। জগলু ভাই ব্যাপারটা সহজভাবে নোবেন না।

সুটকেস ডেলিভারি পেয়ে গেছি। পিতা-কন্যার কাছে বিদায় নেওয়া হয়েছে। কন্যা আজ আমার সঙ্গে ভালো ব্যবহার করেছে। কেক খেতে দিয়েছে। কফি খেতে দিয়েছে। ভালো জায়গার কেক। কেক থেকে ভেসেআসা মাখনের গন্ধ এখনো বাতাসে ভাসছে।

মনসুর সাহেব বললেন, আমি তোমাকে বলেছিলাম মাসের এক তারিখে এসে আমার ক্যাশিয়ারের কাছ থেকে দশ হাজার টাকা নিয়ে যাবে। তুমি তো আসিনি।

আমি হাসিমুখে বললাম, স্যার, সময় পাইনি। বেকার মানুষের ব্যস্ততা থাকে বেশি।

মনসুর সাহেব কিছু বলতে যাচ্ছিলেন, এই সময় তার দারোয়ান এসে কানে-কানে কী যেন বলল, মনসুর সাহেবের মুখ ফ্যাকাশে হয়ে গেল। তিনি আবার কানে-কানে তাঁর মেয়েকে কী যেন বললেন। মেয়ের মুখও ছাইবৰ্ণ হয়ে গেল। আমি বললাম, কোনো সমস্যা?

মনসুর সাহেব কিছু বললেন না, মিতু বলল, আমাদের বাসার সামনে যে ঠেলাগাড়ি দাঁড়িয়ে আছে, সেটা কি আপনি নিয়ে এসেছেন?

আমি বললাম, হ্যাঁ।

আমি বললাম, একটা ডেডবডি। জগলু ভাইয়ের আপনি লোক মতি মিয়ার ডেডবডি। স্যার, মতি মিয়াকে চিনেছেন নিশ্চয়ই।

মনসুর সাহেব থেমে থেমে বললেন, তুমি তার ডেডবডি নিয়ে কী?

কবর দিতে নিয়ে যাচ্ছি স্যার। হাসপাতালের মর্গ থেকে রিলিজ করে এনেছি। এখন গোরস্তানে নিয়ে যাব।

মিতু বলল, বাড়ির সামনে একটা ডেডবডি রেখে আপনি চা-কেক খাচ্ছেন?

আমি বললাম, হ্যা। জীবিত মানুষই চা-কেক খাবে। মৃত মানুষও যদি চা-কেক খেতে পারত, তা হলে মতি ভাইকেও ডেকে আনতাম।

দারোয়ান এখনো আছে। সে এমনভাবে তাকিয়ে আছে, যেন হুকুমের অপেক্ষা করছে। বড়সাহেবের হুকুম পাবে আর সে ঝাঁপ দিয়ে পড়বে আমার ওপর। আমি দারোয়ানের দিকে তাকিয়ে বললাম, দারোয়ান ভাই! আপনি ঠেলাগাড়ির আশপাশে থাকলে ভালো হয়। কুকুর ডেডবডি অ্যাটাক করতে পারে।

দারোয়ান তাকাল তার বড়সাহেবের দিকে। সেই দৃষ্টিতে পরিষ্কার লেখা-আপনি অনুমতি দেন, আর চুপ করে দেখেন আমি কী করি।

বড়সাহেব তেমন কোনো হুকুম দিলেন না। চোখে ইশারা করলেন চলে যেতে। ঘরে আমরা এখন তিনজন। নীরবতা চলছে। কেউ মনে হয় বলার মতো কোনো কথা খুঁজে পাচ্ছে না। আমি উঠে দাড়াতে দাঁড়াতে বললাম, স্যার চলি।

মনসুর সাহেব আমাকেও বসতে ইশারা করলেন। আমি ধাপ করে বসে পড়লাম। মিতু অবাক হয়ে বাবার দিকে তাকাচ্ছে। সম্ভবত বোঝার চেষ্টা করছে, কেন তার বাবা আমাকে বসতে বলল। মিতু কিছু জিজ্ঞেস করতে যাচ্ছিল, তখনই আমার মোবাইল বাজল। আমি বোতাম টেপার আগেই বুঝতে পারলাম টেলিফোন করেছেন জগলু ভাই। আমি লক্ষ করেছি, বেশির ভাগ সময়ই রিং শুনে বোঝা যায় টেলিফোন কে করেছে। ব্যাপারটা কী কে জানে!

হিমু?

জি, জগলু ভাই! ভালো আছেন?

তুমি কোথায়?

মনসুর সাহেবের বাসায়। মাল ডেলিভারি নিতে এসেছি।

পেয়েছে?

জি, পেয়েছি।

দশ মিনিটের মধ্যে চলে আসে।

কোথায় চলে আসব?

রমনা পার্কে। ওইদিন যেখানে বসেছিলে সেখানে। আমার লোক থাকবে।

জগলু ভাই! একটু যে দেরি হবে! চার ঘণ্টা ধরে রাখেন। তার বেশিও লগতে পারে।

কেন দেরি হবে?

আমার সঙ্গে আছে মতি মিয়ার ডেড়বড়ি। হাসপাতাল থেকে রিলিজ করিয়েছি। দাফন-কাফনের সময় লাগবে। এখান থেকে আজিমপুর গোরস্তানে যেতেই লাগবে দুই ঘণ্টা। ঠেলাগাড়িতে করে যাওয়া, বুঝতেই পারেন।

তোমার সঙ্গে মতি মিয়ার ডেডবিড?

জি।

সত্যি কথা বলছ?

জি।

জগলু ভাই চুপ করে আছেন। ঘটনা হজম করতে সময় লাগছে। সময় লাগার কথা।

হিমু!

জি ওস্তাদ?

মতি সব সময় বলত, মারা গেলে তার ডেডবাড়ি যেন গ্রামের বাড়িতে পাঠিয়ে দেওয়া হয়। তার বাবার পাশে যেন তার কবর হয়। তার বাড়ি নেত্রকোনা জেলা, থানার নাম কেন্দুয়া, গ্রাম রোয়াইলবাড়ি। একটা মাইক্রোবাসে করে ডেড বডি নিয়ে যাও। পারবে না?

অবশ্যই পারব। আপনারা কেউ যাবেন?

না।

মাইক্রোবাসের ভাড়া কোত্থেকে দেব?

সুটকেসের টাকা নিয়ে খরচ করো।

ওই টাকাটা ভাঙতে ইচ্ছা করছে না। আপনি বরং একটা কাজ করুন, মনসুর সাহেবকে বলুন, তিনি যেন তাঁর একটা গাড়ি দেন। উনি আমার সামনেই আছেন। নিন কথা বলুন।

আমি হতভম্ব মনসুর সাহেবের হাতে টেলিফোন ধরিয়ে দিয়ে মিতুর দিকে তাকিয়ে মধুর ভঙ্গিতে হাসতে হাসতে বললাম, আরেক কাপ কফি খাওয়াবে? ঘরের কফি এবং চটপটি কখনো দোকানের মতো হয় না। তোমাদের কফি দোকানের চেয়েও ভালো।

মিতু অগ্নিদৃষ্টিতে আমার দিকে তাকিয়ে আছে। মনসুর সাহেবও তাকিয়ে আছেন। ওনার সঙ্গে জগলু ভাইয়ের কী কথা হয়েছে জানি না। তবে মনসুর সাহেবের দৃষ্টিতে কোনো উত্তাপ নেই। মনসুর সাহেব ক্লান্ত গলায় বললেন, হিমু শোনো। ডেড়বডি ক্যারি করার মতো গাড়ি আমার কাছে নেই। তবে আমি গাড়ি ভাড়া করে দিচ্ছি। আরেকটা কথা, তোমার অসুবিধা না হলে আমিও তোমার সঙ্গে যেতে চাই।

মিতু প্ৰায় চেঁচিয়ে বলল, কেন?

মনসুর সাহেব বললেন, আমি জানি না কেন যেতে চাচ্ছি। কিন্তু যেতে যে চাচ্ছি। এতে ভুল নেই।

বাবা, আমাদের ফ্লাইট বিকাল তিনটায়।

মনসুর সাহেব গভীর গলায় বললেন, ফ্লাইট ক্যানসেল করা কোনো ব্যাপার না।

 

দুটি গাড়ি নিয়ে আমাদেয় যাত্রা শুরু হয়েছে। গন্তব্য নেত্রকোনো, থানা কেন্দুয়া, গ্রাম রোয়াইলবাড়ি। প্রথম গাড়িতে (বিশাল পাজেরো টাইপ গাড়ি) আছেন। মনসুর সাহেব এবং তার কন্যা মিতু। তাদের পেছনে পেছনে মাইক্রোবাসে করে আমি। আমার সঙ্গে বাদল। বাদলকে খবর দিয়েছিলাম, সে মহাউৎসাহে ছুটে এসেছে। আমরা দুজন বসেছি। ড্রাইভারের পাশে। ড্রাইভারে নাম নেয়ামত আলি। হাসিখুশি তরুণ। লাশের গাড়ির ড্রাইভার হবে বয়স্ক, বিষগ্নমুখের কেউ। নেয়ামত আলির মধ্যে বিষন্নতার ছিটাফোঁটা নেই। তার ভাবভঙ্গি দেখে মনে হচ্ছে, সে বরযাত্রী নিয়ে যাচ্ছে। গাজীপুর চৌরাস্তা পার হওয়ার পরই সে বলল, স্যার, গান দিব?

আমি বললাম, কী গান দেবে?

সব ধরনের গান আছে—ইংলিশ, হিন্দি, ড্যান্স মিউজিক।

ড্যান্স মিউজিক দাও।

নেয়ামত আলি বলল, পতাকা নামায়ে মিউজিক দিতে হবে।

কী পতাকা?

লাল পতাকা। যে-গাড়িতে লাশ যায়, সেই গাড়িতে লাল পতাকা দিতে হয়। আমার গাড়িতেও আছে। মিনিস্টারের গাড়িতে যেমন পতাকা থাকে, লাশের গাড়িতেও থাকে। লাশ হইল গিয়া মিনিস্টার।

নেয়ামত রাস্তার পাশে গাড়ি পার্ক করে পতাকা খুলে ফেলে ড্যান্স মিউজিক দিয়ে দিল। ঝা ঝুমঝুম ঝা ঝুমঝুম মিউজিক। আমি বাদলের দিকে তাকিয়ে বললাম, কেমন বুঝছিস?

বাদল সবগুলি দাঁত বের করে বলল, খুবই ভালো।

মজা পাচ্ছিস তো?

অবশ্যই। তোমার সঙ্গে যে-যেনো জায়গায় যাওয়ার মধ্যেই মজা আছে।

খালুসাহেব কি জানেন, তুই আমার সঙ্গে?

না।

তাঁকে জানানো দরকার। রাতে-রাতে আমরা ফিরতে পারব বলে মনে হয় না। উনি পরে টেনশান করবেন।

বাদল উদাস গলায় বলল, জানাতে হলে তুমি জানাও। আমি কথা বলব না।

আমি খালুসাহেবকে টেলিফোন করলাম। খালুসাহেব টেলিফোন ধরেই বললেন, হিমু, বাদল কোথায়?

আমি বললাম, আমার পাশেই বসে আছে।

তোমার পাশে বসা?

জি, খালুসাহেব।

খালুসাহেব থমথমে গলায় বললেন, সে কেন তোমার পাশে বসে আছে, সেটা কি জানতে পারি?

আমি মধুর ভঙ্গিতে বললাম, আমরা একটা ডেডবডি নিয়ে নেত্রকোনার দিকে রওনা হয়েছি খালুসাহেব।

কী বললে, আবার বলো।

আমি আর বাদল একটা ডেড বডি নিয়ে নেত্রকোনা যাচ্ছি।

কী নিয়ে নেত্রকোনা যাচ্ছ?

ডেডবডি। পত্রিকায় পড়েছেন নিশ্চয়ই, কুখ্যাত সন্ত্রাসী মতি মিয়া ক্রসফায়ারে মারা গেছে। তার ডেড বডি নিয়ে যাত্রা করেছি। খালুসাহেব, আমাদের জন্য একটু দোয়া রাখবেন। আপনি কি বাদলের সঙ্গে কথা বলবেন?

খালু সাহেব স্পষ্ট স্বরে বললেন, না। বলেই টেলিফোন অফ করে দিলেন।

 

আমরা রোয়াইলবাড়ি পৌছিলাম সন্ধ্যাবেলা। পরিকল্পনা ছিল ঘণ্টাখানেকের মধ্যে দাফন-কাফন শেষ করে ঢাকার দিকে রওনা হব। নানান ক্যাচাল শুরু হয়ে গেল। জাগ্ৰত জনতা আমাদের ঘিরে ধরল। জাগ্ৰত জনতার মুখপাত্ৰ জামে মসজিদের পেশ ইমাম মওলানা তাহেরউদ্দিন জ্বালাময়ী ভাষণ দিলেন। তাঁর বক্তব্য, অতি দুষ্ট সন্ত্রাসীর কবর রোয়াইলবাড়িতে হবে না।

জাগ্ৰত জনতাকে কখনো কিছু বোঝানো যায় না। তাদেরকে কিছু বলা বৃথা। আমরা সেখান থেকে রওনা হলাম মতি মিয়ার মামার বাড়ি বাল্লা গ্রাম। এই গ্রাম যেহেতু অতি প্রত্যন্ত অঞ্চলে, সেখানে জাগ্ৰত জনতার দেখা পাবার কথা না।

দেখা গেল আমার অনুমান ভুল। বাল্লা গ্রামের জনতা আরো বেশি জাগ্রত। তাদের মূর্তি আরো উগ্ৰ। বাল্লা গ্রামের জাগ্ৰত জনতার মুখপাত্র জনৈক হিন্দু মেম্বার। তার নাম যাদব।

যাদববাবু চোখ-মুখ লাল করে বললেন, আপনাদের বিবেচনা দেখে অদ্ভুত হয়েছি। এমন এক খুনিকে আমাদের গ্রামে নিয়ে এসেছেন!

আমি বললাম, এখন তো সে আর খুন করতে পারবে না। কবরে ঢুকায়ে দেবেন। শরীর পচে-গলে যাবে।

অসম্ভব! অসম্ভব! আপনারা যদি এক্ষণ বিদায় না হন, অসুবিধা আছে।

কী অসুবিধা?

সেটা মুখে বলব না। কাজে দেখবেন।

আমি জগলু ভাইকে টেলিফোন করলাম। জানতে চাইলাম কী করণীয়। জগলু ভাই শান্ত গলায় বললেন, লাশ ফেলে চলে আসো।

কোথায় ফেলে আসবে?

যেখানে ইচ্ছা ফেলে আসো।

বলেই জগলু ভাই টেলিফোন অফ করে দিলেন। বাদল আমার দিকে তাকিয়ে হাসি–হাসি মুখে বলল, খুবই মজা লাগছে। গুড অ্যাডভেঞ্চার। ডেড বডি নিয়ে ঘুরছি। কবর দেয়ার জায়গা পাচ্ছি না। সো ইন্টারেস্টিং। সো ম্যাচ ফান—

 

দুর্ধর্ষ সন্ত্রাসী আঙুল-কাটা জগলু ভাইয়ের ডানহাত মতি মিয়ার ডেডবডি নিয়ে আমরা মোটামুটি ভালো ঝামেলাতেই পড়ে গেলাম। রাত একটা থেকে শুরু হয়েছে বৃষ্টি। এমন বৃষ্টি যে দুই হাত সামনে কী হচ্ছে দেখা যায় না। আমরা ঢাকার দিকে ফিরে আসছি। শেষ চেষ্টা হিসেবে আজিমপুর গোরস্তানে ট্রাই করব এরকম পরিকল্পনা।

নিশিরাতে সাধারণ শব্দও কানো অন্যরকম শোনায়। গাড়ির চাকার শব্দ, বাতাসের শব্দ এবং বৃষ্টির শব্দ—সব মিলেমিশে একাকার হয়ে কেমন ভৌতিক আওয়াজ পাওয়া যাচ্ছে। মাঝেমধ্যেই মনে হচ্ছে সাদা চাদরে মুড়ি দেওয়া মতি মিয়া কাশছে। বুড়ো মানুষের খকখক কাশির মতো কাশি।

বাদল চমকে উঠে বলল, ভাইজান, কে কাশে?

মাইক্রোবাসের ড্রাইভার নিয়ামত আলি চাপাগলায় বলল, আয়াতুল কুরসি পড়েন। আইজ আমরার খবর আছে।

বাদল আমার কাছে ঘেঁষে এসে ফিসফিস করে বলল, মতি মিয়া কাশছে নাকি?

আমি উদাস গলায় বললাম, বুঝতে পারছি না। ঠাণ্ডা লেগে কাশিরোগ হতে পারে। তবে লাশদের ঠাণ্ডা লাগে এ-রকম আগে শুনি নাই।

বাদল বলল, চলো, আমরা উনাদের পাজেরো গাড়িতে চলে যাই।

নিয়ামত বলল, আপনেরা পাজেরো গাড়িতে যাইবেন আর আমি একলা থাকুম এইখানে? ভূতের থাপ্পড় একা খামু? মাফ চাই!

বলতে বলতে ব্রেক চেপে সে গাড়ি থামিয়ে দিল। মনসুর সাহেবের গাড়ি অনেক দূর এগিয়ে গিয়েছিল। সেটাও ফিরে এল। মনসুর সাহেব গাড়ির উইন্ডোগ্লাস নামিয়ে উদ্বিগ্ন গলায় বললেন, কী হয়েছে?

আমাদের ড্রাইভার বলল, লাশ জিন্দা হয়ে গেছে। কাশতেছে।

মনসুর সাহেব বললেন, কি বল এইসব?

বাদল সঙ্গে সঙ্গে বলল, ঘটনা সত্য। একবার হাঁচি দিয়েছে, আমি স্পষ্ট শুনেছি।

নিয়ামত আলি বলল, সে ভুতে-পাওয়া লাশ নিয়ে যাবে না। লাশ এইখানে নামিয়ে দিতে হবে। লাশ নামানোর সময়ও সে হাত দিয়ে ধরবে क†|।

উনি চুপ করে রইলেন। মিতু বলল, সব ঝামেলা। আপনি তৈরি করেছেন। কী করা যায় সেটাও আপনি ঠিক করবেন।

আমি বললাম, তুমি আমার অবস্থায় হলে কী করতে?

মিতু বলল, আপনার অবস্থা আমার কখনো হতো না।

লাশ এখানে ফেলে রেখে যাব কি না, সেটা বলো।

আপনার যা ইচ্ছা করুন, আমি আর পাঁচ মিনিট অপেক্ষা করব; তারপর বাবাকে নিয়ে চলে যাব।

নিয়ামত আলি বলল, বাহাসের সময় নাই। এই জিনিস রাস্তার ধারে ফেলায়া আমরা চইল্যা যাব। সোজা কথা। সোজা হিসাব।

মৃত মানুষের ওজন বাড়ে কথাটা সত্যি। হালকা-পাতলা মতি মিয়াকে নড়ানোই মুশকিল। টানাটানির কাজ আমাকেই করতে হচ্ছে। কেউ ধরবে না। বাদলও না। মনসুর সাহেব পাঁচ-ব্যাটারির একটা টর্চ জ্বালিয়ে ধরে আছেন।

নিয়ামত আলি শেষ কথা বলে দিয়েছে, তাকে এক লাখ টাকা দিলেও সে লাশ হাত দিয়ে ধরবে না। দুই লাখ দিলেও না।

অনেক ঝামেলা করে ডেডবডি নামালাম এবং কাদায় পা হড়কে গড়িয়ে পানিভরতি গর্তে পড়ে গেলাম। লাশের গা থেকে কাপড় খুলে গেছে। তার বীভৎস মুখ বের হয়ে আছে। লাশের চোখের পাতা রিগর মটিস হবার আগেই বন্ধ করতে হয়, নয়তো লাশ বিকট ভঙ্গিতে চোখ মেলে তাকিয়ে থাকে। মতি মিয়ার চোখ কেউ বন্ধ করেনি বলে তার চোখ ভয়ঙ্কর ভঙ্গিতে তাকিয়ে আছে।

তাকে নিয়ে পানিতে নামার পর একটা ঘটনা ঘটল। ডেডবডি পানিতে ভেসে উঠল। এমনভাবে ভাসল, যেন সে বসে আছে এবং আমাদের দিকে তাকিয়ে মাথা নাড়ছে। চারদিকেই ঘন শালবন। বাতাস লেগে গাছের পাতায় শিসের মতো শব্দ হলো। সবার কাছে মনে হলো মাথা দোলাতে দোলাতে মতি মিয়া শিস দিচ্ছে।

মিতু আতঙ্কিত গলায় বলল, হিমু সাহেব, আপনি এখনো গর্তে বসে আছেন কেন? উঠে আসুন তো! আমি আপনার পায়ে পড়ি। প্লিজ উঠে আসুন।

আমি বললাম, উঠে আসতে পারছি না। ব্যাটা আমার শার্ট ধরে আছে।

মিতু বলল, এসব আপনি কী বলছেন?

আমি বললাম, ঠাট্টা করছি। মৃত মানুষ শার্ট ধরবে কীভাবে? নামার সময় তার আঙুলের ভেতর শার্ট ঢুকে গেছে।

নিয়ামত আলি বলল, আমি পরিষ্কার দেখছি ভাইজান উঠতে ধরছিল, লাশটা খপ কইরা উনার শার্ট ধরছে। আইজি আমরার খবর আছে। পড়েন। সবাই, আয়াতুল কুরসি পড়েন।

মানুষের স্বভাব হচ্ছে, সে একবার ভয় পেলে ভয় পেতেই থাকে। ভয় পাওয়াটা তার জন্য ধারাবাহিক ব্যাপার হয়ে যায়। নিয়ামত গাড়ি স্টার্ট দিতে দিতে বলল, কেউ দয়া করে পেছনে তাকাবেন না। পিছনে তাকাইলে ধরা থাবেন।

বাদল ভীত গলায় বলল, কেন?

নিয়ামত আলি চাপাগলায় বলল, হারামজাদা এখন খাড়া হয়েছে।

বাদল বলল, কে খাড়া হয়েছে?

নিয়ামত ফিসফিস করে বলল, বুঝেন না কেন? মতি মিয়ার লাশ খাড়া হইছে। আয়াতুল কুরাসি পড়েন। হারামজাদা মনে হয়। গাড়ির পেছনে পেছনে দৌড় দিবে। দৌড় দিয়া আমাদের ধরতে পারলে খবর আছে।

গাড়ির দ্রুতগতিতে চলার অনেক বর্ণনা আছে। যেমন উল্কার গতিতে চলছে, গাড়ি ঝড়ের গতিতে চলছে। নিয়ামত বর্ণনার কাছাকাছি গতিতেই গাড়ি চালাচ্ছে। বিপজ্জনকভাবে সে মনসুর সাহেবের পাজেরোকে ওভারটেক করে এগিয়ে গিয়ে তৃপ্তির ভঙ্গিতে বলল, এখন ধরলে পাজেরোওয়ালারে ধরবে। আমরা রক্ষা পাইছি।

সে অবিশ্যি রক্ষা পেল না, পাজেরের ড্রাইভার তাকে ওভারটেক করল। কিছুক্ষণের মধ্যেই নিয়ামত আলি পাজেরো ওভারটেক করল। ঝড়ের গতি বাড়ছে। আমাদের দুই গাড়ির ওভারটেকের খেলা চলছে।

এর মধ্যে খালুসাহেবের টেলিফোন এসেছে। তিনি বাদলের সঙ্গে কথা বলতে চান। আমি বাদলের হাতে মোবাইল সেট ধরিয়ে দিলাম। বাদল ফিসফিস করে বলল, বাবা, এখন কথা বলতে পারব না। আমরা খুব বিপদে আছি। আমাদের তাড়া করছে?

কে তাড়া করছে?

মতি মিয়া, মতি মিয়া হচ্ছে ডেডবডি, যাকে আমরা কবর দিতে নিয়ে যাচ্ছিলাম। সে জীবিত হয়ে গেছে! সে আমাদের তাড়া করছে। ধমকাচ্ছ কেন বাবা? নাও, হিমু ভাইজানের সঙ্গে কথা বলো।

আমি মধুর গলায় বললাম, হ্যালো! খালুজান ভালো আছেন? খালার শরীর ভাল?

খালুজান আকাশ ফাটিয়ে গর্জন করলেন, তুমি আমার ছেলেকে কী করেছ?

কিছু করিনি তো খালুজান।

সে এইসব কী আবোল-তাবোল বলছে। মরা লাশ তাড়া করেছে। মনে হয় চোখের ধান্দা। আমাদের ড্রাইভার নেয়ামতও সেরকম বলছে। আপনি কি ড্রাইভার নেয়ামতের সঙ্গে কথা বলবেন?

চুপ! সন্টুপিড। তুমি শুধু ঢাকায় এসে উপস্থিত হও। দেখো, তোমাকে কী করি।

এত উত্তেজিত হবেন না খালুসাহেব। অতিরিক্ত উত্তেজনায় স্ট্রোকফ্রোক হয়ে যেতে পারে।

চুপ! স্টুপিড।

একই গালি বারবার কেন দিচ্ছেন্ন খালুজান? অন্য কোনো গালি দেন। একই গালি বারবার দিলে গালির পাওয়ার কমে যায়।

খালুজান বললেন, তোমাদের এখানে তোমরা দুজন ছাড়া আর কে আছে?

নিয়ামত আলি আছে। আমাদের ড্রাইভার।

দেখি, তার হাতে টেলিফোনটা দাও।

আমি বললাম, খালুজান, তার হাতে টেলিফোন দেওয়া যাবে না। সে যে-গতিতে গাড়ি চালাচ্ছে, এখন যদি তার হাতে টেলিফোন দিই। সে অ্যাক্সিডেন্ট করবে। আমি বরং তার কানের কাছে টেলিফোনটা ধরি, আপনার যা বলার বলেন।

বিত্তান্ত সবই সত্য। আপনে মুরুব্বি, আপনের সঙ্গে মিথ্যা বইলা কোনো ফায়দা আছে? খামাখা ধমকাইতেছেন ক্যান? আমি ড্রাইভার নিয়ামত। আমি ধমকের ধার ধারি না। সন্ট্রপিড গালি কইলাম দিবেন না। আমি জান হাতে নিয়া গাড়ি চালাইতাছি। আমি বইসা বইসা… ছিঁড়তাছি না। বুঝছেন মুরুব্বি?

ঝড়ের গতি কমে এসেছে। আমরা ঢাকার কাছাকাছি চলে এসেছি। বাদলের ভয়টা মনে হয় কমেছে। সে আমার কাধে মাথা রেখে আরামে যুমুচ্ছে।
