মিতুরা কানাডায় চলে যাবে। আমি শেষ দেখা করতে গেছি। মিতু আমাকে দেখেই বলল, একা এসেছেন? না ঠেলাগাড়িতে নতুন কোনো ডেডবডি আছে?

আমি বললাম, একা।

মিতু বলল, এখন আর আপনাকে একা মানায় না। দুএকটা ডেড বডি সঙ্গে না থাকলে আপনি কিসের হিমু?

মিতুকে খুব আনন্দিত লাগছে। তার আনন্দের কারণটা ধরতে পারছি না। আমার ক্ষীণ সন্দেহ হল সে আমাকে দেখেই আনন্দিত।

তারপর হিমু সাহেব এসেছেন কি জন্যে? টাকার ব্যাগ নিয়ে যেতে?

হুঁ।

আমিও তাই ভাবছিলাম। আমাদের বিদায় দিতে আসার মানুষ আপনি না। আপনার দরকার টাকা। সুটকেস এখনি দিয়ে দেব না-কি আগে এক কাপ চা খাবেন?


চা খেতে পারি।

আপনার অসীম দয়া। আমার মত অভাজনের সঙ্গে চা খেতে রাজি হয়েছেন। নিজের সৌভাগ্যে নিজেরই ঈর্ষা হচ্ছে।

তোমরা যাচ্ছি কবে?

পরশু সকালে।

তাহলে বাংলাদেশ বিদায়?

হ্যাঁ বাংলাদেশ বিদায়। দেশ নিয়ে আপনারা থাকুন। ভাল কথা তিন মিনিট একা বসে থাকতে পারবেন? আপনার চা-টা আমি নিজের হাতে বানাবো।

কেন?


আমার ইচ্ছা।

তোমার বাবা কোথায়?

জানি না কোথায়। ব্যবসা গুটিয়ে নিচ্ছেন তো–দম ফেলার সময় পাচ্ছেন না।

মিতু চা এনে সামনে বসল। আমি এক চুমুকে চা শেষ করে বললাম, উঠি?

মিতু তাকিয়ে আছে কিছু বলছে না। আমার ব্যবহারে সে যে প্রচণ্ড আহত হয়েছে সেটা বুঝতে পারছি। সে নিজেকে সামলে নিয়ে বলল, টাকার সুটকেস নিয়ে যান।

আমি বললাম, স্যুটকেসের দরকার নেই।

আমি উঠে দাঁড়ালাম। মিতু বলল, আপনি বসুন। আপনি যেতে পারবেন না। বসুন বললাম।

আমি বসলাম।


মিতু বলল, এখন বাজে এগারোটা। আপনি দুপুর পর্যন্ত থাকবেন এবং দুপুরে আমার সঙ্গে ভাত খাবেন।

আমার জরুরি কাজ ছিল মিতু।

আপনার কোনো জরুরি কাজ নেই। বেকার মানুষদের জরুরি কাজ থাকে না। বেকাররা যা করে তা হল জরুরি কাজের ভান করে–ঘোরাঘুরি।

দুপুরে কী খাওয়াবে?

আপনি যা খেতে চাইবেন তা-ই খাওয়াব। তাই বলে উদ্ভট কিছু চাইলে তো খাওয়াতে পারব না। এখন আপনি যদি ময়ূরের মাংসের কাবাব আর হরিণের কলিজা ভূনা খেতে চান তাহলে পারব না। বলুন কী খাবেন? সহজ কিছু খেতে চান যেন আমি নিজে হাতে রোধে আপনাকে খাওয়াতে পারি।

পোলাউর চালের ভাত। ঘন ডাল। দেশী মুরগীর ডিমের ঝোল, কই মাছ ভাজা, ইলিশ মাছের ডিমের ভূনা। সঙ্গে থাকবে। আমের আচার। খাওয়ার শেষে বগুড়ার দৈ।


মিতু হাসছে। সে হাসতে হাসতেই বলল, আপনার ভাব-ভঙ্গি দেখে কখনো মনে হয় না। আপনি কোনদিন বিয়ে করবেন। যদি কখনও বিয়ে করতে ইচ্ছা হয় আমাকে জানাবেন। আমি একটা মেয়ে দেখে রেখেছি সে আপনার জন্যে পার্ফেক্ট হবে। রূপবতী মেয়ে, শুধু রূপবতীই না, বুদ্ধিমতীও। মেয়েটার প্রচুর টাকা। আপনার মত ভ্যাগবণ্ডের এরকম বউই দরকার।

আমি বললাম, মেয়েটার চিবুকে কি তিল আছে?

মিতু তার চিবুকের তিল বাঁ হাতে ঢেকে সহজ গলায় বলল, হ্যাঁ আছে। খুব বেহায়ার মতই কথাটা বললাম। আপনার কি মেয়ে পছন্দ হয়েছে?

আমি বললাম, অবশ্যই পছন্দ হয়েছে। চল যাই।

মিতু বলল, চল যাই মানে? কোথায় যাই?

কাজি সাহেবের কাছে যাই। ঝামেলা শেষ করে আসি।


মিতু বলল, সব কিছুই আপনার কাছে ঠাট্টা?

আমি বললাম, তুমি যদি আমার মত সবকিছু ঠাট্টা হিসেবে নাও তা হলে দেখবে জীবন ইন্টারেসিটিং।

মিতু বলল, আমি যখন একটা খুন করব তখন ভাবব এটা ঠাট্টা? আবার যখন খুনীর দায়ে ফাঁসিতে ঝুলব সেটাকেও ভাবব ঠাট্টা?

মিতু রাগে কাঁপছে। আমি তার রাগ দেখে মজা পাচ্ছি। মেয়েটা এত রাগল কেন?

মিতু বলল, আপনি হাসছেন কেন?

হাসব না?

না হাসবেন না। এবং আপনি চলে যাবেন।

দুপুরে যে খাবার দাওয়াত ছিল সেটা বাতিল।


হ্যাঁ বাতিল। ধরে নিন আমি আপনার সঙ্গে ঠাট্টা করেছি।

আচ্ছা যাও ধরে নিলাম। বিদায়।

হ্যাঁ বিদায়।

আপনাকে ছোট্ট একটা অনুরোধ করব। রাখবেন? প্লীজ।

অনুরোধ কর। রাখব।

মিতু বলল, আমার ধারণা। আপনি এই বাড়ি থেকে চলে যাবার সঙ্গে সঙ্গে আমার মন খারাপ হয়ে যাবে। ফিরে আসার জন্যে আমি আপনাকে টেলিফোনের পর টেলিফোন করতে থাকব। আপনার প্রতি আমার এই অনুরোধ আপনি টেলিফোন ধরবেন না। আর যদি ধরেন ও ফিরে আসবেন না। ঠিক আছে?

হ্যাঁ ঠিক আছে।


প্রমিজ?

হ্যাঁ প্রমিজ।

 

আমি পার্কে বসে আছি। দ্যা গ্রেট জিতু মিয়া মাথা মালিশ করে দিচ্ছে। শুধু যে মাথা মালিশ করছে তাই না–

গানও শুনাচ্ছে। সবই সিনেমার গান। কোন ছবিতে গানটা আছে, কোন নায়িকা গান গেয়েছেন গানের আগে সেই ধারাভাষ্যও আছে।

ওস্তাদ এখন যে গানটা করব এইটা রিয়াজ ভাই গাইছে।

রিয়াজ ভাই কি সিনেমা লাইনের কেউ?


অবশ্যই। হিট হীরু। ছবির নাম দুই দুয়ারী।

নাম তো খারাপ না।

নাম খারাপ না হইলেও ছবি খারাপ। ফিনিসিং নাই। এক হিরুইন ডাবল হীরু। ডাবল হীরুর ছবি ভাল হয় না।

তাই না-কি?

সিঙ্গেল হীরুইন ডাবল হীরুর সব ছবি ফ্লপ হইছে।

কারণটা কি?

আল্লাপাকের ইশারা হইতে পারে। আল্লাপাকে ডাবল জিনিস পছন্দ করে না। উনার পছন্দ সিঙ্গেল। ঠিক না?


ঠিক হতে পারে। তুই গান শোনা।

মিতু মিয়া গান ধরার আগেই টেলিফোন বাজল। মিতু টেলিফোন করেছে।

হ্যালো মিতু! কেমন আছ?

জ্বি ভাল আছি।

দুপুরের রান্না হয়ে গেছে।

জ্বি হয়েছে।

নিজের হাতেই রেঁধেছা?

হ্যাঁ।

যে সব আইটেম বলেছিলাম, সব রান্না হয়েছে।


শুধু ইলিশ মাছের ডিমটা হয়নি। হিমু সাহেব শুনুন আপনাকে কি বলেছি সেটা মাথায় রাখবেন না। আমি হাত জোর করছি আপনি চলে আসুন। রান্না-বান্নার অভ্যাস আমার নেই–তারপরেও প্রতিটি আইটেম আমি রান্না করেছি। আপনি কোথায় আছেন বলুন আমি গাড়ি নিয়ে এসে আপনাকে বাড়িতে নিয়ে যাব। আপনি কোথায়?

আমি যে জায়গায় আছি। পার্শি ভাষায় তাকে বলে–পারিদায়েজা। পারিদায়েজ হচ্ছে চমৎকার বাগান। যে বাগানে পাখি গান করে। প্যারাডাইজ শব্দটা এসেছে পারিদায়েজা থেকে।

আপনি আসবেন না?

আমি টেলিফোন বন্ধ করে দিয়ে জিতু মিয়ার দিকে তাকিয়ে বললাম, গান শুরু কর।
