পরিশিষ্ট

দুবছর পরের কথা। দুবছরে কী কী ঘটল। তার সংক্ষিপ্তসার।

ক. খালুজান ঠিক করেছেন বাদলের বিয়ে দেবেন। তাঁর ধারণা, বিয়ে হলো বাদলের একমাত্র ওষুধ। সেই ওষুধের ব্যবস্থা হয়েছে। যে-মেয়েটির সঙ্গে বিয়ের কথা মোটামুটিভাবে পাকা হয়েছে তার নাম আফরোজা। হোম ইকোনমিক্সে পড়ে। তার হাসি-সমস্যা আছে। তাকে যা-ই বলা হয়। সে হাসে। বাদল তাকে যখন মতি মিয়ার গল্প বলেছে, তখনো নাকি ভয় পাওয়ার বদলে সে মুখে আঁচল চাপা দিয়ে হাসতে হাসতে ভেঙে পড়েছে। এই ব্যাপারটা নিয়ে বাদল চিন্তিত। আমার কাছে পরামর্শের জন্য এসেছিল। আমি তেমন কিছু বলতে পারিনি।

বাদল আহত গলায় বলল, এমন ভয়ঙ্কর ভৌতিক কাহিনী শুনলে গায়ের রক্ত ঠাণ্ডা হয়ে যাবার কথা, অথচ আফরোজা হাসছে। এর মানে কী, হিমু ভাইজান?

আমি বললাম, মেয়েটা মনে হয় তোর কথা বিশ্বাস করেনি।

কী করা যায় বলো তো?

যেখানে আমরা মতির ডেডবডি ফেলে এসেছিলাম, সেখানে তাকে নিয়ে যা। সন্ধ্যাবেলা নিয়ে যাবি। নতুন পরিবেশে গল্পটা আবার বলে দ্যাখ। ভৌতিক গল্পে পরিবেশ খুবই ইম্পটেন্ট।

আমি একা তাকে ওই জায়গায় নিয়ে যাব? অসম্ভব। তুমি সঙ্গে গেলে যেতে পারি।

তোদের মাঝখানে আমার কি হাইফেন হিসেবে থাকা ঠিক হবে?

অবশ্যই ঠিক হবে। তা ছাড়া আফ তোমাকে দেখতে চায়।

আফটা কে?

বাদল লজ্জিত গলায় বলল, আফরোজাকে আমি সংক্ষেপে আফ বলি। নামটা ভালো হয়েছে না?

তোকে সে সংক্ষেপ করে কী ডাকে? বাদল সংক্ষেপে হয় বাদ। তোকে কি বাদ ডাকে?

বাদল হ্যাঁ-সূচক মাথা নাড়ল। তাকে খুবই আনন্দিত মনে হলো।

এক সন্ধ্যায় বাদ এবং আফকে নিয়ে উপস্থিত হলাম মাওনায়।

সেখানে রাস্তার পাশে বাধানো কবর, দানবাক্স, শালু কাপড়ের চাদর, মোমবাতি-সবই পাওয়া গেল। জানা গেল। কবরটা অচিন পীরের। পীরসাহেব খুবই গরম। তিনি বেয়াদবি সহ্য করেন না। তবে খাস দিলে কেউ কিছু চাইলে অচিন বাবার সুপারিশে তা পাওয়া যায়। হুজরাখানার খাদেমের সঙ্গেও কথা হলো। খাদেমের নাম মুনশি খলিলুল্লা। খাদেম যা বললেন তা হলো, বছর দুই আগে তিনি স্বপ্নে দেখেন যে এক নুরানি চেহারার মানুষ তাকে বলছেন, ওরে, রাস্তার পাশে আমি শুয়ে আছি। তুই আমাকে কবর দে। এইখানে মাজার হোক। তুই তার প্রধান খাদেম।

আমি বললাম, মাজারের আয়-রোজগার কেমন?

খাদেম সাহেব বললেন, আয় ভালো। সব বাস এখানে থামে। যাত্রীরা দান-খয়রাত করে। শহর-বন্দরেও খবর পৌঁছে গেছে। শহর-বন্দর থেকে লোকজন আসে। এই যেমন আপনারা এসেছেন।

আমি বললাম, উরস হয় না?

খাদেম উৎসাহিত গলায় বললেন, উরস আগে হতো না, তবে গত শবেবরাতে অচিন বাবা আমাকে স্বপ্নে দেখা দিয়ে উরস করতে বলেছেন। বাবার ওফাতের দিন এখন থেকে উরস হবে।

অচিন বাবার আসল নাম জানেন?

উনার আসল নাম, নকল নাম একটাই—অচিন বাবা।

আমি অচিন বাবার উরসের জন্য দানবাক্সে একশো টাকা দিলাম।

খ. মনসুর সাহেব তাঁর কন্যাকে নিয়ে কানাডায় সেটল করেছেন। দুজনই ভালো আছেন বলে আমার ধারণা। মিতু প্ৰতিমাসে একটি করে চিঠি পাঠাচ্ছে। চিঠিতে সে কী বলতে চায় তা আমার কাছে স্পষ্ট না। একটা চিঠি নমুনা হিসেবে দিয়ে দিচ্ছি :

হিমু সাহেব।


কেমন আছেন আপনি? নিশ্চয়ই ভালো আছেন। আপনি খারাপ থাকার মানুষ না। দেশের বাইরে পা দেবার পর থেকে মনে হচ্ছে বিরাট ভুল করেছি। দেশে থাকার সময় আপনার সঙ্গে আরো ভালো করে পরিচিত হওয়ার প্রয়োজন ছিল।

আপনি মোটামুটি ইন্টারেস্টিং একজন মানুষ, এইজন্যই আপনার প্রতি আমার সামান্য কৌতূহল।

পাঁচিশ লক্ষ টাকা নিয়ে বাবা একধরনের কনফিউশন ভোগ করছেন। তিনি কোনো এক বিচিত্র কারণে টাকাটা রাখতে চাচ্ছেন না। জনহিতকর কোনো কাজে তিনি টাকাটা খরচ করতে চান। এই ব্যাপারে বাবা আপনার সঙ্গে যোগাযোগ করবেন।

এখানকার বাংলা পত্রিকায় দেখলাম শীর্ষ সন্ত্রাসী আঙুলকাটা জগলু তার ছেলের জন্মদিন পালন করতে গিয়ে পুলিশের হাতে ধরা পড়েছে। আপনার কি মন খারাপ? আপনার এত প্রিয়াজন! জিগরি দোস্ত। বদমাশটার কি সত্যি কোনো বিচার হবে? বাংলাদেশের যে-অবস্থা দেখা গেল, কোট থেকে জামিনে ছাড়া পেয়ে সমানে খুন-খারাবি করে যাচ্ছে। আপনিও সঙ্গে আছেন এবং ওস্তাদ ওস্তাদ ডেকে যাচ্ছেন।


আপনি কি এই চিঠিটার জবাব দেবেন? আমি পরিষ্কার বুঝতে পারছি চিঠির জবাব না–দেয়া আপনার বিশেষ এক স্টাইল। আপনি থাকুন আপনার স্টাইল নিয়ে। আমার যখন ইচ্ছা হবে তখনই আমি আপনোক চিঠি লিখব। এবং সামারে টিকিট পাঠাব যেন আমাদের এসে দেখে যেতে পারেন।

কয়েক দিন আগে স্বপ্নে দেখলাম, আপনি ছুরি দিয়ে আমার একটি আঙুল কেটে দিয়েছেন। কে জানে এমন অদ্ভুত স্বপ্ন কেন দেখলাম! স্বপ্নে খুবই ভয় পেয়েছিলাম, তবে স্বপ্ন ভাঙার পর অনেকক্ষণ হেসেছি।

এখন থেকে আমি আপনাকে ডাকব-আঙুল-কাটা হিমু।

ইতি
মিতু

পুনশ্চ : আমি সাংকেতিক ভাষায় আপনাকে একটা বিষয় জানাচ্ছি, দেখি আপনি ধরতে পারেন কি না।

একটা পাখি, চারটা পাখি, তিনটা পাখি।

গ. আঙুল-কাটা জগলু ভাইয়ের ফাঁসির হুকুম হয়েছে। প্রেসিডেন্টের কাছে মার্সি পিটিশন করা হয়েছিল। লাভ হয়নি। ফাঁসির তারিখ হয়েছে। জগলু ভাইকে তারিখ জানানো হয়নি। এর মধ্যে একদিন তাকে দেখতে গেলাম। তিনি খুবই উত্তেজিত গলায় বললেন, বাবুর অসুখ যে ভালোর দিকে এটা শুনেছ?

আমি বললাম, শুনেছি।

বোন ম্যারো ট্রান্সপ্যান্ট শেষ পর্যন্ত মনে হয় কাজ করতে শুরু করেছে।

আমি বললাম, প্রকৃতির কর্মকাণ্ড চট করে বোঝা যায় না। তার প্যাঁচ অতি জটিল। আপনিও ধরা পড়লেন, তার অসুখও সারতে শুরু করল।

জগলু ভাই বললেন, তোমার ঐ ধাঁধার জবাব এখনও বের করতে পারি নি।

বলে দেব?


না। দেখি নিজেই বের করতে পারি কি-না। সেলে বসে থাকি চিন্তা করা ছাড়া কিছু করার নেই। ভাল কথা শুভ্ৰ কেমন আছে?

ভাল।

তাকে একদিন নিয়ে আসবে?

দরকার নেই। সিগারেট এনেছ?

দাও সিগারেট খাই।

আমরা দুজন সিগারেট ধরালাম। জগলু ভাই বললেন, তোমাকে চিন্তিত লাগছে কেন? কোনো বিষয় নিয়ে কি চিন্তিত?

আমি বললাম, একটা ধাঁধার রহস্য উদ্ধার করতে পারছি না।


কী ধাঁধা বলো তো?

একটা পাখি, চারটা পাখি, তিনটা পাখি।

জগলু ভাই বললেন, খুব সহজ ধাঁধা। একটা পাখি মানে হলো একটা অক্ষর। চারটা পাখি চারটা অক্ষর। তিনটা পাখি তিনটা অক্ষর। I love you.

জগলু ভাইয়ের সঙ্গে দেখা করে ফিরে আসছি, তিনি পেছন থেকে ডাকলেন। সহজ গলায় বললেন, হিমু, মনে হয় তোমার সঙ্গে আমার আর দেখা হবে না।

আমি বললাম, আমারও সেরকম মনে হচ্ছে।

জগলু ভাই বললেন, তোমাকে শেষ কথাটা বলি—একটা পাখি, চারটা পাখি, তিনটা পাখি।
