ঢাকা শহরে ঘুঘুর ডাক শোনার কথা না।

কেউ কোনোদিন শুনেছে বলেও শুনিনি। ঘুঘু শহর পছন্দ করে না, লোকজন পছন্দ করে না। তাদের পছন্দ গ্রামের শান্ত দুপুর। তারপরেও কী যে হয়েছে—আমি ঘুঘুর ডাক শুনছি। বাংলাবাজার যাচ্ছিলাম, গুলিস্তানে ট্রাফিক জ্যামে পড়লাম। রিকশা, টেম্পো, বাস, ঠেলাগাড়ি সবকিছু মিলিয়ে দেখতে দেখতে জট পাকিয়ে গেল। এক্কেবারে কঠিন গিট্টু। হতাশ হয়ে রিকশায় বসে আছি আর ভাবছি—আধুনিক মানুষের একজোড়া পাখা থাকলে ভালো হতো। জটিল ট্রাফিক জ্যামের সময় তারা উড়ে যেতে পারত। ঠিক এইরকম হতাশা-জর্জরিত সময়ে ঘুঘু পাখির ডাক শুনলাম। সেই অতি পরিচিত শান্ত বিলম্বিত টানা-টানা সুর, যা শুনলে মুহূর্তের মধ্যে বুকের মধ্যে মোচড় দিয়ে ওঠে। মানুষের শরীরের ভেতরে যে আরেকটি শরীর আছে তার মধ্যে কাঁপন ধরে।

আমি হতচকিত ভঙ্গিতে এদিক-ওদিক তাকালাম। এমন কী হতে পারে যে কেউ খাঁচায় করে পাখি নিয়ে যাচ্ছে, সেই পাখি ডেকে উঠল? ইদানীং ঢাকার লোকদের পাখি—পোষা অভ্যাসে ধরেছে। নীলক্ষেতে বিরাট পাখির বাজার।

ট্রাফিক জট কমছে না। জট কমানোর চেষ্টাও কেউ করছে না। রোগা ধরনের এক ট্রাফিক পুলিশ দূরে দাঁড়িয়ে বাদামঅলার সঙ্গে কথাবার্তা বলছে। এখানে যে কঠিন অবস্থা তা সে জানে বলেও মনে হচ্ছে না। এই তো দেখি সে বাদাম কিনছে। একঠোঙা বাদাম, একটু ঝাল লবণ।

যতই সময় যাচ্ছে অবস্থা জটিল হয়ে আসছে। সবাই কিন্তু নির্বিকার—’যা হবার হোক’ এমন এক ভঙ্গি। কারো মধ্যেই কোনো অস্থিরতা নেই। আমার রিকশা ঘেঁসে একটা মাইক্রোবাস দাঁড়িয়ে। মাইক্রোবাসের পরদা টেনে দেয়া। ভেতরের যাত্রীদের কাউকে দেখা যাচ্ছে না। মাইক্রোবাসের ড্রাইভারকে শুধু দেখছি। মনে হলো সে খুব মজা পাচ্ছে। একবার সে উঁচু গলায় বলল, ‘লাগছে গিট্টু।’

চড়চড় করে রোদ বাড়ছে। আশ্বিন মাসে খুব ঝাঁঝালো রোদ ওঠে। বাতাস থাকে মধুর। আজ বাতাস নেই, শুধুই রোদ। রোদের সঙ্গে ঘাসের গন্ধ, ঘামের গন্ধের সঙ্গে পেট্রোলের গন্ধ, পেট্রোলের গন্ধের সঙ্গে ঘুঘুর ডাক—ঘু-ঘু-ঘু। মিলছে না, একেবারেই মিলছে না। Something is wrong. আমি রিকশাঅলাকে বললাম, পাখি ডাকছে নাকি?

আমার রিকশাঅলা বিরক্তমুখে আমার দিকে তাকাল। অর্থাৎ ঘুঘু ডাকছে না। কিংবা ডাকলেও সে শুনছে না। সবাই সবকিছু শুনতে পায় না। তাছাড়া রাস্তায় যারা জীবন—যাপন করে গাড়ির হর্ন শুনতে শুনতে তাদের কান নষ্ট হয়ে যায়।

মাইক্রোবাসের পরদা সরে গেল। একজন পান খাওয়া মহিলা চোখ বড় বড় করে আমাকে দেখছেন। ভদ্রমহিলার সিঁথির চুল পাকা। এছাড়া তাঁর মুখে বয়সের কোনো চিহ্ন নেই। চুল পাকা না থাকলে অনায়াসে তাঁকে ৩০/৩২ বছরের তরুণী বলে চালানো যেত। তিনি জানালার পরদা সরিয়েছেন পানের পিক ফেলার জন্যে। অনেকখানি মাথা বের করে একগাদা পানের পিক ফেলে হাসিমুখে আমার দিকে তাকিয়ে বললেন, তুই হিমু না? আমি জবাব দিলাম না, কারণ ভদ্রমহিলাকে আমি চিনতে পারছি না। আমার অতি দূরের কোনো আত্মীয় হবেন। মেয়েরা অতি দূরের আত্মীয়কে কাছের মানুষ প্রমাণ করার জন্যে চট্ করে তুই বলে।

‘কী রে, কথা বলছিস না কেন? তুই কি হিমু?’

‘হ্যাঁ।’

‘আমাকে চিনতে পারছিস?’

‘না।’

‘আমি আলেয়া খালা। এখন চিনেছিস?’

আলেয়া নামে কাউকে চিনি বলে মনে পড়ল না। একজন আলেয়াকেই চিনতাম, সে সিরাজউদ্দৌলা নাটকের নর্তকী। সিরাজউদ্দৌলা পলাশীর আম্রকাননে তাঁর বিখ্যাত যুদ্ধ যাত্রার আগে আলেয়ার কাছ থেকে বিদায় নিতে গেলেন, আলেয়া তখন গান ধরল পথহারা পাখি, কেঁদে ফিরি একা।

‘হিমু, তুই এখানে কী করছিস?’

‘রিকশার সিটের উপর বসে আছি।’

‘সে তো দেখতেই পাচ্ছি। যাচ্ছিস কোথায়?’

যখন রিকশায় উঠেছিলাম, তখন একটা গন্তব্য ছিল। এখন নিজেও ভুলে গেছি।’

‘আমার সঙ্গে ফাজলামি করছিস কেন? আমি তোর খালা না? আয়, উঠে আয়।’

‘কোথায় উঠে আসব?’

‘বাসে উঠে আয়। গরমে সিদ্ধ হবি নাকি? তুই যেখানে যাবি, নামিয়ে দেব। রিকশাভাড়া মিটিয়ে উঠে আয়।’

আমি কথা বাড়ালাম না। রিকশাঅলাকে ভাড়া মিটিয়ে মাইক্রোবাসে উঠে পড়লাম। রিকশাঅলাকে দেখে মনে হলো সে অত্যন্ত অপমানিত বোধ করছে। অপমানিত বোধ করারই কথা, তার রিকশাকে ছোট করা হয়েছে।

মাইক্রোবাসে ঢুকে মনে হলো—ছোটখাটো একটা চলন্ত বেহেশতে ঢুকে পড়েছি। এয়ারকন্ডিশান্ড গাড়ি, এয়ারকন্ডিশনার চালু আছে। শীত-শীত ভাব। মাইক্রোবাসটার ছাদের একটা অংশ কাচের। ভেতরে বসে আকাশ দেখা যাচ্ছে। ছজনের বসার জায়গা। প্রতিটি সিট আলাদা। সিটগুলি ঘূর্ণায়মান। যেদিকে ইচ্ছা সেদিকে ঘুরানো যায়। ভদ্রমহিলা একা যাচ্ছেন না। তাঁর সঙ্গে তাঁর মেয়ে, চেহারা দেখে সেরকমই মনে হচ্ছে, তবে চেহারা পুরো দেখা যাচ্ছে না, গাঢ় সানগ্লাসে মুখের পুরোটাই প্রায় ঢাকা। মেয়েটির কোলের উপর একটা বই। সানগ্লাস পরে এর আগে আমি কাউকে বই পড়তে দেখিনি। ভদ্রমহিলা তাঁর মেয়ের দিকে তাকিয়ে আগ্রহ নিয়ে বললেন, ও খুকি, এ হচ্ছে হিমু। খুব ভালো হাত দেখতে পারে। হাত দেখাবি?

খুকি কোনোরকম উৎসাহ দেখানো দূরে থাকুক, বই থেকে চোখ পর্যন্ত তুলল না। এটা বড় ধরনের অভদ্রতা। তবে রূপবতীদের সব অভদ্রতা ক্ষমা করা যায়। এরা অভদ্র হবে এটাই স্বাভাবিক। এরা ভদ্র হলে অস্বস্তি লাগে।

‘কি রে খুকি, হাত দেখাবি? বসেই তো আছিস। দেখা না। হিমু চট করে দেখে ফেলবে।’

খুকি বরফ-শীতল গলায় বলল, কেন বিরক্ত করছ?

আলেয়া খালা নিজের হাত বাড়িয়ে বললেন, হিমু, আমার হাতটা দেখে দে তো। মন দিয়ে দেখবি।

খুকি চোখ তুলে একপলকের জন্যে মা’র মুখ দেখে আবার বই পড়তে শুরু করল। এই একপলকের দৃষ্টিতেই তার মা’র ভস্ম হয়ে যাবার কথা। কালো চশমার কারণে হয়তো ভস্ম হলেন না।

আমি বললাম, খালা, আমি হাত-দেখা ছেড়ে দিয়েছি।

‘সে কী!’

‘মিথ্যা বানিয়ে বানিয়ে বলতাম। মিথ্যা বলতে বলতে একসময় নিজের ওপর ঘেন্না ধরে গেল। তারপর ঠিক করলাম আর না, যথেষ্ট হয়েছে।’

‘বাজে কথা রেখে হাতটা দেখ তো।’

আমি সঙ্গে সঙ্গে তাঁর দুই হাতের দিকে তীক্ষ্ণদৃষ্টিতে তাকিয়ে গম্ভীর গলায় বললাম, ‘আপনার সামনে একটা ভয়াবহ দুর্যোগ। পারিবারিক সমস্যা। অসম বিবাহঘটিত সমস্যা।

ভদ্রমহিলা তাঁর মেয়ের দিকে তাকালেন। ভদ্রমহিলার চোখের দৃষ্টি বলে দিচ্ছে, এই তো হয়েছে। মেয়ের দিকে তাকানোর অর্থ হচ্ছে, মেয়েকে ইশারায় বলা—কি, বলেছিলাম না ভালো হাত দেখে। দেখলি তো? হাতেনাতে প্ৰমাণ।

আমি বললাম, দুর্যোগ হঠাৎ উপস্থিত হয়েছে।

ভদ্রমহিলা বললেন, হঠাৎ মানে কবে?

‘ধরুন একমাস। তবে দুর্যোগ আপনারা সামলাতে পারছেন না। আরো জটিল করে ফেলছেন।’

ভদ্রমহিলা আবারো মেয়ের দিকে তাকালেন। চোখের ইশারায় আবারো বললেন, দেখলি কত বড় পামিস্ট?

মেয়েটি হাতের বই মুড়ে রাখল। চোখ থেকে চশমা খুলে ফেলে পূর্ণদৃষ্টিতে আমার দিকে তাকাল। আমি নিঃসন্দেহ হলাম, এই মেয়ে, মানুষ না। এ হল হুর। এদের শুধু বেহেশতেই পাওয়া যায়। এরা বেহেশতের সঙ্গিনী।

And there will be companions
With beautiful, big
And lustrous eyes.

এই মেয়েটির চোখ—big, beautiful and lustrous. আমি ভাবলাম, মেয়েটা কিছু বলবে বোধহয়—ভঙ্গিটা সেরকম। সে শেষ মুহূর্তে নিজেকে সামলে নিল। আবার কালো চশমা পরল, বই পড়তে শুরু করল। এটা কি বিশেষ কোনো বই যা সানগ্লাস ছাড়া পড়া যায় না?

আলেয়া খালা বললেন, এই সমস্যাটা কখন মিটবে?

‘মিটবে না।’

তিনি হাহাকার করে উঠলেন, কী বলছিস তুই! মিটবে না মানে?

আমি নির্বিকার ভঙ্গিতে বললাম, এই সমস্যা মেটার নয়। সমস্যা বাড়তে বাড়তে এক্সপ্লোশান লিমিটে চলে আসবে। এই সমস্যায় একটি বাচ্চামেয়ে জড়িত। মেয়েটির মৃত্যু যোগ আছে। সে মারা গেলে হয়তোবা সমস্যা মিটে যাবে।

আলেয়া খালা হতভম্ব হয়ে তাকিয়ে রইলেন।

সানগ্লাস পরা বেহেশতের পরী এতক্ষণে আমার দিকে তাকিয়ে বললেন, এইসব তথ্য আপনি আমার মার হাতে লেখা দেখতে পেলেন?

‘জি না। আমি বলেছি ইনট্যুইশন থেকে। আমার ইনট্যুইশন প্রবল। যে মেয়েটির কথা বললাম সে বোধহয় আপনার মেয়ে?’

খুকি জবাব দিল না।

মাইক্রোবাস নড়ে উঠল। জ্যাম কমেছে। গাড়ি চলতে শুরু করেছে। গাড়ির সামনে একটা ঠেলাগাড়ি আছে বলে গাড়িটাকে শম্বুক গতিতে এগুতে হচ্ছে। আমি উঠে দাঁড়িয়ে বললাম, যাই।

ভদ্রমহিলা তখনো নিজেকে সামলাতে পারেননি। আমি যে চলে যাবার জন্যে উঠে দাঁড়িয়েছি তাও বোধহয় বুঝতে পারেননি। মাইক্রোবাসের স্লাইডিং দরজা খোলার পর তিনি সম্বিৎ ফিরে পেলেন। তীক্ষ্ণ গলায় বললেন, না না, তুমি যেতে পারবে না।

এতক্ষণ আমাকে তুই বলছিলেন, শেষ সময়ে তুমি। ততক্ষণে আমি নেমে গেছি। মাইক্রোবাসের জানালার কাচ সরিয়ে ভদ্রমহিলা ব্যাকুল হয়ে ডাকছেন, এই হিমু! এই, এই! এই ছেলে। আমি তাঁর দিকে তাকিয়ে অভয়দানের হাসি হাসলাম–অর্থাৎ আসব। আবার দেখা হবে।

ভদ্রমহিলাকে আমি চিনতে পারছি না। এই সমস্যাটা আমার ইদানীংকালে হচ্ছে। মানুষ না-চেনা রোগ। মস্তিষ্কের যে অংশে স্মৃতি জমা থাকে সেই অংশে কিছু বোধহয় হয়েছে। স্মৃতির ফাইল গায়েব হয়ে গেছে। একসময়কার চেনা লোকজনদের সঙ্গে দেখা হয়। যেহেতু ব্রেইন সেলে জমা রাখা তাদের ফাইল গায়েব হয়ে গেছে সেহেতু তাদের চিনতে পারি না। একজন নিওরোলজিস্টের সঙ্গে দেখা করা দরকার। রোগ আরও বাড়বার আগেই চিকিৎসা দরকার, নয়তো দেখা যাবে কাউকেই চিনতে পারছি না। সবাই অপরিচিত। অবশ্যি আমার ধারণা, সেই অভিজ্ঞতাও মজার অভিজ্ঞতা হবে। ৬০০ কোটি মানুষের বিশাল পৃথিবী, আমি কাউকেই চিনতে পারছি না।

মাইক্রোবাস থেকে বেকায়দা জায়গায় নেমেছি। সামনে পেছনে কোনোদিকেই যেতে পারছি না। দুদিকেই গাড়ির স্রোত। পথচারীকে রাস্তা পার হবার সুযোগ করে দেবার জন্যে এদের কোনো মাথাব্যথা নেই। নিজে পৌঁছতে পারলেই হলো। আমাকে অপেক্ষা করতে হবে আরেকটা ট্রাফিক জ্যামের জন্যে। দেখা যাচ্ছে, ট্রাফিক জ্যামের ও একটা ভালো দিক আছে। এই সময়ে রাস্তা পারাপার করতে পারা যায়। To every cloud there is a silver lining.

আমি অপেক্ষা করছি। অপেক্ষা করতে খুব যে খারাপ লাগছে তা না। কারণ তেমন কোনো পরিকল্পনা নিয়ে বের হইনি। যাচ্ছি গেণ্ডারিয়ার দিকে। মোহম্মদ ইয়াকুব আলি নামের এক ভদ্রলোক জরুরি তলব পাঠিয়েছেন। ভদ্রলোককে আমি চিনি না। তিনিও সম্ভবত আমাকে চেনেন না। তবে শুনেছি হুলুস্থুল ধরনের বড়লোক। হেন ব্যবসা নেই যা তাঁর নেই। ইন্ডাস্ট্রি ফিন্ডাস্ট্রি দিয়ে যাকে বলে—‘ছেড়াবেড়া’। এমন একজন আমাকে জরুরি তলব পাঠাবেন কেন তাও বুঝতে পারছি না। জরুরি তলব পাঠালে ধীরে-সুস্থে যাবার নিয়ম। আমিও তাই করেছি। দুঘন্টা দেরি করেছি।

আবার ট্রাফিক জ্যাম লেগে গেছে। দু’টা রিকশার পিছনের চাকা একটার সঙ্গে আরেকটা লেগে গেছে। দুজন রিকশাঅলাই দোষ কার তা নিয়ে তর্ক করছে, চাকা ছাড়াবার চেষ্টা করছে না। জনতাও দুই ভাগ হয়ে গেছে। একদল খালি গা রিকশাঅলার পক্ষে অন্যদল দাড়িঅলা রিকশাঅলার পক্ষে। কাজেই জ্যাম। গাড়ি-টাড়ি বন্ধ করে ড্রাইভাররা সব গালে হাত দিয়ে বসে আছে।

আশ্বিন মাসের ঝাঁঝালো রোদ ক্রমেই বাড়ছে। ঘুঘু পাখির ডাক আর শুনছি না। আজকের দিনটা রহস্য দিয়ে শুরু হলো। পাখি রহস্য।
