বড়খালা সাধারণত দশটা বাজার আগেই ঘুমিয়ে পড়েন। এখন সাড়ে এগারোটা বাজে। এত রাত পর্যন্ত তিনি কখনোই জাগেন না। আজ জেগেছিলেন। কলিংবেল বাজতেই নিজে দরজা খুললেন, আমি বললাম, তুমি দোতলা থেকে নামলে কেন? আর লোকজন কোথায়?

বড়খালা কাঁদো-কাঁদো গলায় বললেন তোর খালুজান সেই যে গিয়েছে আর ফিরেনি। চারদিন হয়ে গেছে। টেলিফোন করেনি, অফিসেও যায়নি।

‘অফিসে যাবে কেন? সেখানে তো শুনেছি চাকরি নেই।’

‘চাকরি যাওয়া এত সোজা? ওকে ছাড়া অফিস চলবে? ও একা যত কাজ করে অফিসের পুরো স্টাফ তা করে না।’

‘তবু অফিসে বসে মদ্যপান।’

‘অফিসে চা খেলে দোষ হয় না, আর একটু-আধটু ইয়ে খেলে দোষ হয়ে গেল?’

‘একটু-আধটু না খালা, গ্যালন গ্যালন…’

‘চুপ কর।’

বড়খালার মুখ কাঁদো-কাঁদো। মনে হয় কাঁদছিলেন। তাঁর পরিবর্তন বিস্ময়কর। আমি বললাম, খালুজান ছাড়াও তো ঘরে লোকজন ছিল। তারা কোথায়?

‘কাজের লোকজনের কথা বলছিস? সব বিদেয় করে দিয়েছি। অসহ্য হয়েছে।’

‘এখন একা থাক?’

‘কী বোকার মতো কথা বলছিস? দোকা আমি পাব কোথায়?’

‘রাতে ভয় লাগে না? এত বড় বাড়ি, একা একা থাক…’

‘ভয় তো লাগবেই। ভয়ের জন্যেই তো জেগেছিলাম। দু’টা সিডাকসিন খেয়েছি, তারপরেও ঘুম আসছে না।’

‘আরো দু’টা খাও। আজকাল সিডাকসিনেও ভেজাল। ঘুম আসার বদলে ঘুম চলে যায়।’

‘রাত-দুপুরে ফাজলামি করিস না তো।’

‘ফাজলামি করছি না খালা। আমি সিরিয়াস। আমার মনে হয় না একা একা তোমার এত বড় একটা বাড়িতে থাকা উচিত। শেষে ভূত-ভূত কিছু একটা দেখে বাথরুমে দাঁত কপাটি লেগে পড়ে থাকবে। খালা, তুমি বরং কোন আত্মীয়স্বজনের বাসায় চলে যাও। বাড়িতে বিরাট তালা লাগিয়ে দাও।’

‘আমি অন্যের বাসায় গিয়ে উঠি, আর তোর খালু ফিরে এসে দেখুক বাড়িতে কেউ নেই, তালা ঝুলছে। আজগুবি উপদেশ দিতে তোকে কে বলছে?’

‘তাহলে বরং এইখানেই থাক, এবং একা একা থাক। একা একা থাকা অভ্যাস হবারও দরকার আছে। খালুজান তোমার দশ বছরের বড়। সবকিছু স্বাভাবিকভাবে চললে তিনি বিদেয় হবেন তোমার দশ বছর আগে। খুব কম করে হলেও তোমাকে দশ বছর থাকতে হবে একা একা। মেয়েরা আবার শুনেছি পুরুষদের চেয়ে বেশিদিন বাঁচে। এম্নিতে না-কি শারীরিকভাবে দুর্বল। বাঁচার সময় আবার বেশিদিন বাঁচছে—কোনো মানে হয়?’

‘তুই ক্রমাগত আজেবাজে কথা বলে যাচ্ছিস কেন?’

‘চলে যাব?’

‘চলে যা।’

‘আর ধর, হঠাৎ যদি পথেঘাটে খালুজানের দেখা পেয়ে যাই তাহলে কী করব?’

 ধরে নিয়ে আসব? আমি তো পথে পথেই ঘুরি। আমার জন্যে দেখা পাওয়াটা সহজ।’

‘কাউকে আনতে হবে না। নিজ থেকে এলে আসবে, না এলে নাই।’

‘তাহলে আমি বিদেয় হই খালা। তুমি দরজা-টরজা লাগিয়ে জেগে বসে থাক।’

‘রাতে কিছু খেয়েছিস?’

‘খেয়েছি।’

‘শুধু-মুখে যাবি কেন? হালুয়া খেয়ে যা।’

‘হালুয়া আমি খাই না।‘

‘ভালো হালুয়া। পেপের হালুয়া।

‘পেপের আবার হালুয়া হয় নাকি?’

‘হয়। খেতে মোরব্বার মতো লাগে। তোর খালুজান খুব পছন্দ করে খায়।’

‘তুমি কি এখন রাত জেগে জেগে খালুজানের সব পছন্দের খাবার বানাও?’

‘গাধার মতো কথা বলবি না। ঘরে পেপে ছিল। নষ্ট হচ্ছিল, হালুয়া বানিয়ে রেখে দিয়েছি—খাবি? এনে দেই পিরিচে করে?’

‘উহুঁ, তুমি বরং পলিথিনের ব্যাগে করে খানিকটা দিয়ে দাও। মাঝরাতে খিদে পেলে, তখন খেয়ে নেব।’

বড়খালা আমাকে গেট পর্যন্ত এগিয়ে দিতে এলেন। আমি বললাম, তোমার যদি একা থাকতে ভয় লাগে তাহলে মুখফুটে বল আমি থেকে যাব।

‘কাউকে থাকতে হবে না। আর তুই ঠিকই বলেছিস, একা একা থাকার অভ্যাস তো করতেই হবে।’

‘যাই খালা?’

‘যা। আর শোন, তুই তো পথে পথেই ঘুরিস। একটু চোখকান খোলা রাখিস। তোর খালুজানকে দেখলে…’

‘এ্যারেস্ট করে নিয়ে আসব?’

‘নিয়ে আসতে হবে না। লুকিয়ে লুকিয়ে পেছনে পেছনে যাবি, কোথায় থাকে জেনে আসবি, তারপর আমি গিয়ে ধরব।’

‘এটা মন্দ না। খালা যাই।’

‘যা। ভালো কথা, তুই নাকি পবিত্র মানুষ খুঁজে বেড়াচ্ছিস?’

‘কে বলল?’

‘কে বলেছে খেয়াল নেই। তুই নাকি কী একটা লিস্ট বানিয়েছিস?’

‘হুঁ।’

‘কী করবি পবিত্র মানুষ দিয়ে?’

‘চিড়িয়াখানায় রাখা যায় কিনা সেই চেষ্টা করব। পবিত্র মানুষ বলতে গেলে রেয়ার স্পেসিস হয়ে গেছে। দুর্লভ প্রাণী, চীনের পাণ্ডার মতো…’

‘সবসময় সবার সঙ্গে রসিকতা করিস না হিমু। মা-খালাদের সঙ্গে রসিকতা করা যায় না।’

‘আর করব না।’

‘পবিত্র মানুষ পেয়েছিস খুঁজে?’

‘একটা প্রিলিমিনারি লিস্ট তৈরি করেছি। এর মধ্যে বাছাই হচ্ছে…। সেমি ফাইন্যালে চলে এসেছি…।

বড়খালা লজ্জিত গলায় বললেন, তোর খালুজানের নাম কি লিস্টিতে আছে?

আমি বিস্মিত হয়ে বললাম, তুমি চাও তার নাম লিস্টিতে থাকুক?

‘হুঁ। একজন স্ত্রীর পক্ষেই সম্ভব তার স্বামীকে পুরোপুরি জানা… আমি তাকে যতটুকু জানি তার নাম থাকা উচিত। হাসছিস কেন?’

‘বড়খালুর নাম লিস্টিতে আছে। এবং আশ্চর্যের ব্যপার কি জানো, তোমার নামও লিস্টিতে আছে।’

‘সত্যি বলছিস?’

‘কাগজটা পকেটে আছে। দেখতে চাও?’

‘না। তোর কথা বিশ্বাস করছি। এতবড় সম্মান এর আগে আমাকে কেউ দেয়নিরে হিমু।’

বড়খালা চোখ মুছতে লাগলেন।

মেসে ফিরে এসেছি। আমি শুয়েছি মেঝেতে পাটি পেতে। খালুজান খাটে বসে অন্ধকারে পেপের হালুয়া খাচ্ছেন।

আজ একটু শীত পড়েছে। পাটিতে শুয়ে থাকতে শীত-শীত লাগছে। হিমালয়ের গুহায় সাধু-সন্ন্যাসীরা নেংটি পরে কীভাবে থাকেন কে জানে? টেকনিকটা তাঁদের কাছে শিখে এসে আমাদের দেশের ফুটপাতের মানুষগুলিকে শিখিয়ে দিতে পারলে কাজ হতো। তারা পৌষমাসের নিদারুণ শীত হাসিমুখে পার করে দিতে পারত।

খাটের উপর থেকে বড়খালু ডাকলেন, হিমু!

আমি কিছু বললাম না, তবে নড়াচড়া করলাম যাতে তিনি বুঝতে পারেন আমি জেগে আছি।

‘পেপের হালুয়াটা তো অসাধারণ হয়েছে-চেখে দেখবি?’

‘না।’

‘জিনিসটা পুষ্টিকর। পেটের জন্যেও ভালো।’

‘আমার পেট ভালোই আছে। আপনি খান, পেট ঠিক করুন।’

‘তোর বড়খালার অবস্থা কী দেখলি? আমার জন্যে খুব ব্যস্ত?’

‘না।’

‘সে কী! কিছুই বলেনি?’

‘না।’

‘মুখে না বললেও মনে মনে খুবই ব্যস্ত। পেপের হালুয়া-টালুয়া বানাচ্ছে দেখছিস না?’

‘পেপে পচে যাচ্ছিল। হালুয়া বানিয়ে ফ্রিজে রেখে দিয়েছে।’

‘এইসব তুই বুঝবি না। বিয়ে করিসনি তো, বুঝবি কীভাবে? আমি তো বলতে গেলে একটা থার্ডক্লাস লোক। সেই আমার জন্যে তার টান…’

‘ঘুমান খালুজান।’

‘অসাধারণ একজন মহিলা।’

‘আমি হাই তুলতে তুলতে বললাম, অসাধারণের কী দেখলেন? তাঁর ঝগড়া করার ক্ষমতাকে যদি অসাধারণ বলেন তাহলে ভিন্ন কথা। বাসায় গিয়ে দেখি তিনি একা, কাজের সবকটা মানুষ বিদেয় করে দিয়েছেন।’

‘উপরে উপরে দেখে তুই কিছু বুঝবি না। উপরে উপরে দেখলে তাকে ঝগড়াটে মনে হবে। কিন্তু ব্যাপার ভিন্ন। শুনবি?’

‘না, ঘুম পাচ্ছে।’

‘ইয়াংম্যান, বারোটা বাজতেই ঘুমিয়ে পড়বি এটা কেমন কথা? শোন্ না—তোর বড়খালা করে কী অবিবাহিতা যুবতী সব মেয়ে রাখে কাজের মেয়ে হিসেবে। তোর খালার যুক্তি হচ্ছে এই জাতীয় মেয়েগুলিকে কেউ রাখতে চায় না। এরা কাজ পায় না। শেষটায় দুষ্টলোকের হাতে পড়ে। শুনছিস আমার কথা, না ঘুমিয়ে পড়েছিস?’

‘শুনছি।’

‘তারপর তোর খালা খোঁজখবর করে এদের বিয়ে দেয়। প্রচুর খরচপাতি করে।’

‘ছেলে পায় কোথায়?

‘জোগাড় করে। টাকা দিয়ে কিনে নেয় বলতে পারিস। কাউকে রিকশা কিনে দেয়। কাউকে পান-বিড়ির দোকান দিয়ে দেয় …কাউকে চাকরি দিয়ে দেয়। এই পর্যন্ত আটটা মেয়ে পার করেছে।

‘এই ব্যাপারটা জানতাম না।’

‘বাইরে থেকে কিছুই বোঝা যায় না রে হিমু। কিছুই বোঝা যায় না। ডাবের শক্ত খোসা দেখে কে বলবে ভেতরে টলটলে পানি? তুই এক কাজ কর রে হিমু, তোর লিস্টিতে তোর খালার নামটা তুলে দে

‘আচ্ছা দেব। আপনি ঘুমান।

‘ঘুম আসছে না।’

‘বড়খালার কাছে যেতে চান?’

‘তুই কি মনে করিস যাব? তুই যা বলবি তাই করব।’

‘তাহলে ঘুমিয়ে পড়ুন।’

‘একটু আগে না বললাম, ঘুম আসছে না।’

‘তাহলে উঠে শার্ট গায়ে দিন। চলুন দিয়ে আসি।’

‘আমাকে দেখে রাতদুপুরে আবার হৈচৈ শুরু করে কিনা। আল্লাহ্ যা একটা মেজাজ এই মহিলাকে দিয়েছে।’

‘ভয় লাগলে থাক। দিনের বেলায় যাওয়া যাবে।

বড়খালু উঠে বাতি জ্বালালেন। শার্ট গায়ে দিলেন। আনন্দিত গলায় বললেন, রাত তেমন বেশি হয়নি তাছাড়া চাঁদনি পসর রাত।

বড়খালুকে বাড়িতে পৌঁছে দিয়ে মনে হলো—এখন আর নিজের ঘরে ফিরে যাবার কোনো মানে হয় না। বরং মুনশি বদরুদ্দিনের মেয়েটাকে দেখে আসা যাক। তার ব্যবস্থা কী হয়েছে জেনে আসি। রূপার সঙ্গে নিশ্চয়ই দেখা হবে না। সে এতক্ষণ বসে থাকবে না।

ক্লিনিকের গেটের কাছে আমার ড্রাইভার ছামছু চিন্তিত মুখে হাঁটাহাটি করছে। তার এতক্ষণ এখানে থাকার কথা না। রাত এগারোটার পর তার ছুটি হয়ে যায়। সে চলে যায় ইয়াকুব আলি সাহেবের বাড়ি।

ছামছু আমাকে দেখে ছুটে এল। মনে হচ্ছে সে হাতে চাঁদ পেয়েছে।

‘কী ব্যাপার ছামছু? বাড়ি যাওনি?’

‘গিয়েছিলাম স্যার আপনার জন্য আসছি।’

‘বল কী ব্যাপার?’

‘বাড়িতে গিয়ে দেখি বড় স্যারের অবস্থা খুব খারাপ। ডাক্তাররা রক্ত দিবেন কিন্তু স্যার আপনার আনা রক্ত ছাড়া অন্য রক্ত নিবেন না। আপনাকে স্যার সবাই পাগলের মতো খুঁজতেছে।’

‘তাই নাকি?’

‘জি স্যার। ম্যানেজার সাহেব আপনার মেসে বসে আছেন। স্যার দেরি করবেন না চলেন। এক্ষণ চলেন।

এত ব্যস্ত হলে তো চলবে না ছামছু। খালিহাতে উপস্থিত হলে কোনো লাভ নেই। রক্ত নিয়ে উপস্থিত হতে হবে। আমি রক্তের ব্যবস্থা করি।

‘যা করার একটু তাড়াতাড়ি করেন স্যার।’

আমি ক্লিনিকে ঢুকলাম। লবিতে রূপা বসে আছে। শুধু একটিমাত্র মেয়ের কারণে পুরো লবি আলো হয়ে আছে। মানুষের শরীর হলো তার মনের আয়না। একজন পবিত্ৰ মানুষের পবিত্রতা তার শরীরে অবশ্যই পড়বে। সে হবে আলোর মতো। আলো যেমন চারপাশকে আলোকিত করে, একজন পবিত্র মানুষও তার চারপাশের মানুষদের আলোকিত করে তুলবে।

‘রূপা।’

রূপা চমকে তাকালো। আমি হালকা গলায় বললাম, তুমি এখনো ক্লিনিকে ব্যাপার কী?

রূপা বিরক্ত মুখে বলল, ‘তুমি কী যে ঝামেলা তৈরি কর। বসে না থেকে আমি করব কী? মেয়েটার তো অবস্থা খুব খারাপ। আমি এসে দেখি এখন মারা যায়, এখন মারা যায় অবস্থা। অক্সিজেন দেয়া হচ্ছে। এত বড় ক্লিনিক কিন্তু কোনো স্পেশালিষ্ট ডাক্তার নেই—কিচ্ছু নেই…’

‘তুমি ডাক্তার জোগাড়ে লেগে গেলে?’

‘এছাড়া কী করব?’

‘জোগাড় হয়েছে?’

‘হয়েছে–ডাক্তাররা একটা বোর্ডের মতো করেছেন। বোর্ড মিটিং বসিয়েছেন। মেয়েটাকে মনে হয় দেশের বাইরে নিতে হবে।’

আমি হাসলাম।

রূপা রাগী গলায় বলল, হাসছ কেন?

‘আচ্ছা যাও আর হাসব না। আজ যে পূর্ণিমা সেটা জানো?’

‘না জানি না। অমাবস্যা পূর্ণিমার হিসাব আমি রাখি না।’

‘পূর্ণিমায় তোমার সঙ্গে জয়দেবপুরের বাড়িতে যাবার কথা ছিল। ভুলে গেছ।’

‘হ্যাঁ ভুলে গেছি। তোমার কোনো কথায় আমি কোনো গুরুত্ব দেই না। রাগ করলে?’

‘না রাগ করিনি।’

‘তুমি কি সত্যি সত্যি জয়দেবপুর যেতে চাও?’

‘হুঁ।’

হুঁ-না স্পষ্ট করে বল।’

‘যেতে চাই।’

‘মেয়েটাকে মরণের মুখোমুখি ফেলে রেখে তোমার সঙ্গে জোছনা দেখতে যাব?’

‘হ্যাঁ। কারণ তুমি এখানে থেকে কিছু করতে পারবে না। তুমি ডাক্তার নও। তুমি যা করার করেছ। তারচেয়েও বড় কথা মেয়েটা বেঁচে যাবে।’

‘তুমি কি সত্যি সত্যি জয়দেবপুরে যেতে চাও?’

‘হুঁ।’

‘নিজেকে কী ভাব তুমি? মহাপুরুষ?’

আমি হাসলাম। রূপা ভুরু কুচকে বলল, তোমার বিখ্যাত ইনট্যুইশন আর কী বলছে?

‘আমার বিখ্যাত ইনট্যুইশন বলছে –তুমি আমার সঙ্গে আজ জোছনা দেখতে যাবে। চল আর দেরি করা ঠিক হবে না।‘

‘আমাকে বাসা হয়ে যেতে হবে। বাসায় বলতে হবে। কাপড় বদলাতে হবে। তোমার সঙ্গে যাচ্ছি সুন্দর একটা কাপড় পরব না?’

‘যা তুমি পরে আছ তারচে সুন্দর আর কোনো পোষাক এ পৃথিবীতে তৈরি হয়নি। তাছাড়া—পথে আমরা কিছুক্ষণের জন্যে থামব।’

রূপা বিস্মিত হয়ে বলল, পথে থামব মানে? পথে কোথায় থামব?’

‘মিনিট দশেকের জন্যে থামব।’

‘তুমি তাহলে সত্যি সত্যি যাচ্ছ আমার সঙ্গে? আমার এখনো বিশ্বাস হচ্ছে না।’

রূপা অন্যদিকে মুখ ফিরিয়ে নিল। মনে হয় সে কেঁদে ফেলেছে।
