এদেশের বিত্তবান সম্প্রদায় বাস করেন গুলশান, বনানী এবং বারিধারায়। এই প্রচলিত ধারণা ঠিক নয়। পুরনো ঢাকার গলি তস্য-গলি করতে করতে যেখানে এসে দাঁড়ালাম সেখানে দু-তিন বিঘার মতো জায়গা নিয়ে এক দুর্গ দাঁড়িয়ে আছে। চারদিকে জেলখানার মতো উঁচু এবং ভারী দেয়াল। দেয়ালের মাথায় কাঁটাতার। নিরেট লোহার গেট। সেই গেটে অনেকক্ষণ ধাক্কাধাক্কি করেও লাভ হলো না। শব্দ ভেতরে যাচ্ছে না বলেই আমার ধারণা। কিংবা এ-ও হতে পারে যে, এ বাড়ির নিয়ম হচ্ছে ভেতর থেকে লোকজন বেরুতে পারে, বাইরের কেউ ঢুকতে পারে না। ওয়ান ওয়ে ট্রাফিক।

আমি চলে যাবার জন্যে মানসিক প্রস্তুতি নিয়ে নেবার পরই ঘটাং ঘটাং শব্দ হতে লাগল। যেন কয়লার ইনজিনের শান্টিং হচ্ছে। তারপরই ঘরঘর শব্দ। গেট খুলে গেল– সূতার মতো সরু একজন লুঙি পরা, খালি গায়ের লোকের মাথা বের হয়ে এল।

‘কাহারে চান?’

এরকম দুর্বল স্বাস্থ্যের একজন লোককে দারোয়ানের চাকরি কেন দেয়া হলো তাই ভাবছি। আমি কাকে চাই সেটা বলা এখন আর তেমন জরুরি বলে মনে হচ্ছে না। তাছাড়া আমি কাউকেই চাই না। এ বাড়ির প্রধান ব্যক্তিটি আমাকে চান। লোকটা ‘কারে চান’ না বলে ‘কাহারে চান’ বলছে কেন?

‘আফনে কাহারে চান?’

আমি হাসিমুখে বললাম, আমি কাহারেও চাই না। ইয়াকুব আলি সাহেব আমাকে চান।

‘আপনের নাম হিমু?’

‘হুঁ।’

‘আপনে আসতে দেরি করছেন। আপনের আসার কথা দশটার সময়।’

‘চলে যাব?’

‘আহেন, ভিতরে আহেন।’

আমি ভেতরে ঢুকলাম। সঙ্গে সঙ্গে গেট বন্ধ হয়ে গেল। ঘটঘট শব্দে ভেতর থেকে দু’টা তালা মেরে দেয়া হলো। তালার চাবি দারোয়ানের কোমরে বাঁধা। মনে হলো এই গেট আর খুলবে না। দারোয়ান বলল, ভিতরে চলে যান—বলেই সে খুপড়িতে ঢুকে গেল। সেখানে একটা দড়ির ক্যাম্পখাটে তার বিছানা। সে অতি দ্রুত দড়ির খাটিয়ায় শুয়ে পড়ল। এত দূর থেকে পরিষ্কার দেখা যাচ্ছে না কিন্তু আমি নিশ্চিত সে ঘুমিয়ে পড়েছে।

আমি বিস্ময় নিয়ে দুর্গ প্রাচীরের ভেতর-বাড়ির দিকে তাকালাম। ইংল্যান্ড হলে এই বাড়িকে অনায়াসে ক্যাসেল বলে চালিয়ে দেয়া যেত। হুলুস্থুল ব্যাপার। গ্রিক স্থাপত্যের বড় বড় কলামঅলা বাড়ি। টানা বারান্দার পুরোটাই মার্বেলের। বাড়ির সামনে ফোয়ারা আছে। ফোয়ারায় অবশ্যি পানি ঝরছে না, তবে দেখে মনে হচ্ছে সচল ফোয়ারা। সময়ে সময়ে চালু করা হয়। গাড়ি-বারান্দায় চার-পাঁচজন মানুষ। এঁরা দাঁড়িয়ে দাঁড়িয়ে চা খাচ্ছেন। সবাইকে চিন্তিত মনে হচ্ছে। আমি খানিকটা এগুতেই ঝকঝকে চেহারার এক যুবক আমার দিকে আসতে শুরু করল। আমি থমকে দাঁড়ালাম। যুবকটির চেহারা সুন্দর, হাঁটার ভঙ্গি সুন্দর, হালকা ছাই-রঙ প্যান্টের উপর সে পরেছে আসমানি রঙের হাফশার্ট। শার্টেও তাকে সুন্দর মানিয়েছে। মনে হচ্ছে অন্যকোনো রঙের শার্ট পরলে তাকে মানাত না। যার সব সুন্দর তার কথাবার্তা সাধারণত কর্কশ হয়। দেখা গেল, তার কথাবার্তাও সুন্দর। রেডিওতে অডিশন দিলে প্রথম সুযোগেই খবর পাঠের কাজ পেয়ে যেত।

‘আপনি কি হিমু সাহেব?’

‘জি।’

‘আপনার না দশটার দিকে আসার কথা?’

‘গাড়ির জ্যামে আটকা পড়েছিলাম।‘

‘ও আচ্ছা। আপনি স্যারের কাছে চলে যান। উনি আপনার জন্যে অস্থির হয়েছেন।’

‘ব্যাপারটা কী বলুন তো?’

ভদ্রলোক বিস্মিত হয়ে বললেন, ব্যাপার আপনি জানেন না?

‘জি না।’

‘বলেন কী! আমার ধারণা ছিল জানেন। যাই হোক, স্যারই আপনাকে বলবেন। দয়া করে স্যারের সঙ্গে কোনোরকম তর্ক বা আর্গুমেন্টে যাবেন না। উনি যা বলবেন, তাতেই হুঁ হুঁ বলে মাথা নাড়বেন। Be a yes-man. আসুন আপনাকে দেখিয়ে দি।’

যাঁরা অপেক্ষা করছেন তাঁরা সবাই তাকিয়ে আছেন আমার দিকে। বুঝতে পারছি, এখানে আমি একজন গুরুত্বপূর্ণ ব্যক্তি। শুধু ইয়াকুব আলি সাহেব একা না, এরা সবাই অপেক্ষা করছে আমার জন্যে।

ইয়াকুব আলি সাহেব অসুস্থ—এ খবরও জানা ছিল না। যে ভদ্রলোক আমাকে খবর দিয়েছেন তিনি ইয়াকুব আলি সাহেবের অসুস্থতার খবর আমাকে দেননি। অসুখ তেমন গুরুতর বলেও মনে হচ্ছে না। বিত্তবানরা গুরুতর অসুস্থ অবস্থায় দেশে থাকেন না। সিঙ্গাপুর, ব্যাংককে থাকেন। তাঁদের কপালে দেশের মাটিতে মৃত্যু লেখা থাকে না। তাঁদের মৃত্যু অবধারিতভাবে হবে দেশের বাইরে।

‘হিমু সাহেব!’

‘জি।’

‘আপনি সিঁড়ি বেয়ে দোতলায় উঠে যান। সিঁড়ির সামনের প্রথম ঘরটাই স্যারের। দরজায় নক করলেই নার্স দরজা খুলে দেবে। আরেকটা কথা, কাঠের সিঁড়ি তো, আস্তে পা ফেলবেন। শব্দ হয় না যেন। সিঁড়িতে শব্দ হলে স্যার খুব বিরক্ত হন।’

আমি ভদ্রলোকের দিকে তাকিয়ে স্বাভাবিক ভঙ্গিতে বললাম, আপনি এক কাজ করুন ভাই। আমাকে বরং কোলে করে দোতলায় দিয়ে আসুন। শব্দ-টব্দ একেবারেই যেন না হয় সেদিকে আপনি আমার চেয়ে ভালো লক্ষ্য রাখতে পারবেন।

ভদ্রলোক আমার কথায় আহত হলেন কিনা বুঝতে পারলাম না। তাঁর মুখভঙ্গিতে কোনোরকম পরিবর্তন এল না। আগে যেমন ছিল, এখনো সেরকম আছে। আমি তাঁর নির্বিকার ভঙ্গিতে মুগ্ধ হয়ে বললাম, ব্রাদার, আপনার নাম?

‘আমার নাম মইন। মইন খান। আমাকে ব্রাদার বলবেন না। যান, আপনি দোতলায় যান। শব্দ করেই যান।’

কাঠের সিঁড়ি হলেও সিঁড়িতে কার্পেট দেয়া। চেষ্টা করেও শব্দ করা গেল না।

দরজায় টোকা দেবার আগেই নার্স দরজা খুলে দিয়ে বলল, আসুন। স্যার জেগেই আছেন। সোজা চলে যান। জুতা খুলে এখানে রেখে যান। আপনার পা দেখি ধুলোভর্তি। এক কাজ করুন, বাথরুমে ঢুকে পা ধুয়ে ফেলুন।

‘শুধু পা ধোব, না অজু করে ফেলব?‘

নার্স কঠিন চোখে আমার দিকে তাকাচ্ছে। এ বোধহয় মইন খানের মতো রসিকতায় স্থির থাকতে পারে না। তবে নার্সের চেহারা সুন্দর, কঠিন চোখে তাকালেও তাকে খারাপ লাগছে না। বরং মনে হচ্ছে কঠিন চোখে না তাকালেই তাকে খারাপ লাগত। আমি উৎসাহের সঙ্গে বললাম, সিস্টার, আপনার নাম জানতে পারি?

‘আমার নাম দিয়ে কি আপনার প্রয়োজন আছে?’

‘জি আছে। আমি যখন অসুস্থ হব তখন সেবা করার জন্যে আপনাকে রাখব। কল দিলে আসবেন না?’

‘যান, বাথরুমে যান, কার্বলিক সাবান আছে। ভালোমতো হাতমুখ ধুবেন।’

আমি বাথরুমে ঢুকে পড়লাম।

অনেকদিন আগে একটা ছবি দেখেছিলাম। ২০০১ স্পেস অডিসি। ছবির একটি দৃশ্যে বিশাল খাটে একজন বুড়ো মানুষ শুয়ে আছেন। বুড়োর চেহারা অনেকটা সম্রাট শাহ্জাহানের মতো। ঘরটা প্রকাণ্ড। প্রকাণ্ড ঘরের, প্রকাণ্ড খাটে একজন রুগ্ন কৃশকায় মানুষ—দৃশ্যটা দেখামাত্র মনে চাপ সৃষ্টি হয়। ইয়াকুব আলি সাহেব শুয়েছিলেন। আমাকে দেখে উঠে বসলেন। হাত-ইশারায় কাছে ডাকলেন। তারপর দীর্ঘসময় দুজনই চুপচাপ। উনি কিছু বলছেন না। আমিও না। আমি খুঁটিয়ে খুঁটিয়ে ঘরের সাজসজ্জা দেখছি। খাটের পাশে বুকসেলফ। বুকসেলফের বইগুলির নাম পড়ার চেষ্টা করছি। এত দূর থেকে পড়া যাচ্ছে না। ন্যাপথেলিন এবং অডিকোলনের মিশ্র গন্ধ নাকে আসছে। মোটেই ভালো লাগছে না। তাছাড়া বুড়ো ইয়াকুব সাহেবের চোখদুটিতে পাখি পাখি ভাব। মানুষের পাখির মতো চোখ এই প্রথম দেখলাম।

‘হিমু।’

‘জি।’

‘বোস।’

বসার জন্যে একটি মাত্র চেয়ার, সেটা ঘরের শেষ প্রান্তে। আমি কি সেখানে বসব না চেয়ার টেনে কাছে নিয়ে আসব তা বুঝতে পারছি না।

‘চেয়ার পর্বতের মতো ভারী, আনতে গিয়ে আমার ঘাম বের হয়ে গেল। এরচে’ মেঝেতে বসে পড়া ভালো ছিল।‘

‘হিমু!’

‘জি স্যার।’

‘তোমার সঙ্গে আমার আগে পরিচয় হয়নি। তবে তোমার কথা অনেক শুনেছি। তুমি নাকি সাধু-সন্ত টাইপের মানুষ। তোমার পেশা নাকি রাস্তায় ঘোরা। তোমার কিছু সাহায্য আমার দরকার।’

‘স্যার বলুন কী করতে পারি।’

ইয়াকুব আলি সাহেব খানিকক্ষণ চোখ বন্ধ করে বসে রইলেন। নার্স ঢুকল। মনে হয় কোনো একটা অষুধ খাওয়াবার সময় হয়েছে। ইয়াকুব সাহেব চোখ না তুলেই হাতের ইশারায় নার্সকে চলে যেতে বললেন।

‘হিমু!’

‘জি স্যার।’

‘আমি কী চাই সেটা বললে তুমি আমাকে পাগল-টাগল ভাবতে পার।’

‘আপনি বলুন। আমি সহজে কাউকে পাগল ভাবি না।’

—তুমি সহজে পাগল ভাব আর না ভাব—আমাকে সাবধান হয়েই কথা বলতে হবে। আমি তোমার কাছে কী চাই সেটা বলার আগে তুমি আমার স্ত্রীর কথা শুনে নাও। আমার স্ত্রীর কথা শুনলে আমাকে আর পাগল ভাববে না।’

‘বলুন।’

‘মন দিয়ে শুনবে।’

‘জি স্যার, মন দিয়ে শুনব।’

ইয়াকুব আলি সাহেব আমার দিকে ঝুঁকে এলেন। তাঁর চোখের মনি জ্বলজ্বল করছে, মনির সাইজও ছোট। ভদ্রলোকের অসুখটা কী? যক্ষ্মা? যক্ষ্মা রোগীর চোখ জ্বলজ্বল করে বলে শুনিছি। যক্ষ্মা হলে ঘন ঘন কাশার কথা। তিনি এখনো কাশছেন না।

‘আমার প্রথম স্ত্রী বিয়ের দু-বছরের মাথায় মারা যান। পরে আমি আবার বিবাহ করি। আমার প্রথম স্ত্রীর গর্ভে কোনো সন্তানাদি হয়নি। আমার দ্বিতীয় স্ত্রীও প্রথম সন্তানের জন্ম দিতে গিয়ে মারা যান। আমি আবারও বিবাহ করি। সেই স্ত্রী জীবিত আছেন। আমার সঙ্গে বনিবনা হচ্ছে না বলে তিনি এখন আলাদা থাকেন। তুমি কি আমার কথা মন দিয়ে শুনছ?’

‘জি স্যার, শুনছি।’

‘বল দেখি, আমার প্রথম স্ত্রী বিয়ের কতদিন পর মারা যান?’

বিয়ের দু-বছরের মাথায়। বিষ খেয়ে আত্মহত্যা করেন।’

ইয়াকুব আলি সাহেব পাখির মতো চোখে আমার দিকে তাকিয়ে আছেন। তাঁর মুখ হা হয়ে গেছে। ঘন ঘন নিশ্বাস পড়ছে। বিষ খাওয়ার ব্যাপারটি তিনি বলেননি। এটা আমি বানিয়ে বললাম। মনে হচ্ছে লেগে গেছে। আমার দু-একটা বানানো কথা খুব লেগে যায়। ইয়াকুব আলি সাহেব গলা পরিষ্কার করতে করতে বললেন, আমার স্ত্রী আত্মহত্যা করেন এই কথা তোমাকে বলিনি। তোমার জানার কথা না। কোত্থেকে জানলে?

‘অনুমান করে বললাম। আমার অনুমান খুব ভালো

‘তাই দেখছি। তোমার সম্পর্কে যা শুনেছি তা তাহলে মিথ্যা না। যাই হোক, আমার স্ত্রীর কথা বলি—তার নাম জয়নাব। সে আমার ওপর মিথ্যা সন্দেহ করে আত্মহত্যা করে। মৃত্যুর পর সে তার ভুল বুঝতে পারে বলে আমার ধারণা। কারণ তারপরই সে নানানভাবে আমাকে সাহায্য করতে থাকে।’

আমি বললাম, কীভাবে সাহায্য করেন? বিপদ-আপদে স্বপ্নে দেখা দিয়ে বলেন কি করতে হবে বা না করতে হবে?

‘হ্যাঁ। ঠিক ধরেছ। ব্যবসার আয়-উন্নতিও তার জন্যেই হয়েছে। তার উপদেশেই আমি ব্যবসা শুরু করি।’

‘ব্যাপারটার অন্য ব্যাখ্যাও তো থাকতে পারে…’

‘তুমি কী বলতে চাচ্ছ আমি বুঝতে পারছি। অন্য ব্যাখ্যাও আমি জানি। অন্য ব্যাখ্যা হলো—আমার অবচেতন মন আমাকে সাহায্য করছে। আমার মৃত স্ত্রী আমার অবচেতন মনের কল্পনা।’

‘আপনি এই ব্যাখ্যা বিশ্বাস করেন না?’

‘না।’

অনেকক্ষণ কথা বলার জন্যেই সম্ভবত ইয়াকুব আলি সাহেব ক্লান্ত হয়ে পড়েছেন।

তিনি টেবিলের উপর রাখা রিমোট কনট্রোল নবে হাত রাখলেন। নার্স ছুটে এল। তিনি বোধহয় সাইন ল্যাংগুয়েজে কিছু বললেন –নার্স মেজারিং গ্লাসের চেয়ে একটু বড় সাইজের গ্লাসে করে কী যেন নিয়ে এল। তিনি এক চুমুক খেয়ে চোখ বন্ধ করে থাকলেন। যতক্ষণ তিনি চোখ বন্ধ করে থাকলেন ততক্ষণ নার্স কড়া চোখে আমার দিকে তাকিয়ে রইল। চোখের ইশারায় বলল, তুমি এই অসুস্থ মানুষটাকে কেন বিরক্ত করছ? বের হয়ে যাও।’

ইয়াকুব আলি সাহেব চোখ খুলে নার্সকে অবার ইশারা করলেন। নার্স চলে গেল। তিনি চাপা গলায় বললেন, ‘হিমু।’

‘জি।’

‘আমি অসুস্থ। ভয়াবহভাবেই অসুস্থ। মৃত্যুর ঘণ্টা ঢং ঢং করে বাজছে। তোমার তো অনুমান ভালো। বল দেখি অসুখটা কী?’

বলতে পারছি না। আমার অনুমান সব সময় কাজ করে না।’

‘কতদিন বাঁচব সেটা বলতে পারবে?’

‘জি না।’

ইয়াকুব আলি সাহেব গলার স্বর আরো নামিয়ে ফেললেন। তাঁর কথা অস্পষ্ট হয়ে এল। কথা বোঝার জন্যে আমাকে তাঁর দিকে এগিয়ে যেতে হলো।

‘আমি শিশুদের একটা অসুখ বাঁধিয়ে বসেছি। এগুলি সাধারণত শিশুদের হয়। তখন তাদের বাঁচিয়ে রাখতে রক্ত বদলে দিতে হয়। কিছুদিন পরপর নতুন রক্ত। এখন কি অসুখটা বুঝতে পারছ?

‘লিউকোমিয়া?’

‘হ্যাঁ লিউকোমিয়া। আমি প্রতি দশদিন পরপর শরীরে চার ব্যাগ করে রক্ত নেই। ডাক্তাররা বলছেন এই অসুখ থেকে উদ্ধারের কোনো আশা নেই। কিন্তু আমার স্ত্রী বলেছে উদ্ধারের আশা আছে। সে পথ দেখিয়ে দিয়েছে।

‘আপনার মৃতা স্ত্রী পথ দেখিয়ে দিয়েছেন?’

‘হু।’

‘পথটা কী?’

‘খুবই সহজ পথ, আবার এক অর্থে খুবই জটিল। তবে তুমি আমাকে সাহায্য করতে পারবে। এই জন্যেই তোমাকে খবর দিয়ে আনানো।’

‘পথটা কী বলুন।’

‘আমার স্ত্রী স্বপ্নে দেখা দিয়ে বলেছে, সম্পূর্ণ নিষ্পাপ পূর্ণবয়স্ক মানুষের রক্ত যদি আমি শরীরে নিতে পারি তাহলে রোগ সেরে যাবে। ব্যাপারটা সহজ না?’

‘জি সহজ।’

‘জটিল অংশটা কি জানো? জটিল অংশ হলো—নিষ্পাপ মানুষ পাওয়া।’

‘আপনাকে এখন নিষ্পাপ মানুষ ধরে ধরে তাদের শরীরের সব রক্ত বের করে নিতে হবে?’

‘তুমি রসিকতা করার চেষ্টা করবে না হিমু। Don’t try to be funny. আমি মরতে বসেছি। যে মরতে বসে সে রসিকতা করে না। তুমি আমাকে নিষ্পাপ মানুষ জোগাড় করে দেবে।’

‘নিষ্পাপ মানুষ বুঝব কি করে?’

‘সেটা তুমি জানো, আমি জানি না। আমি খরচ দেব। টাকা যা লাগে আমি দেব। Is it clear?

‘স্যার, আপনার বয়স কত হয়েছে?’

‘নিশ্চিতভাবে বলতে পারছি না। আমার বাবা-মা জন্মের দিনক্ষণ লিখে রাখেননি। আমাকে বলেও যাননি। তবে ৫৮/৫৯ হবে।‘

‘অনেকদিনই তো বাঁচলেন।’

‘তুমি বলতে চাচ্ছ, অনেকদিন বেঁচেছি বলে আর বাঁচতে পারব না? বেঁচে থাকার আমার অধিকার নেই?’

‘তা না।’

‘স্পষ্ট করে বল কী বলতে চাও।’

‘আজ থাক। পরে বলব। আজ আপনি ক্লান্ত। বিশ্রাম করুন।‘

‘আমি কি আশা করতে পারি তুমি নিষ্পাপ লোক খুঁজে বেড়াবে?’

‘জি। আমার কছে ব্যাপারটা ইন্টারেস্টিং লাগছে। কাজেই খুঁজব।’

‘তোমাকেও আমি খুশি করে দেব। I will make you happy. এমন খুশি করব যে চিন্তাও করতে পারবে না।

‘আমি স্যার এমনিতেই খুশি।’

‘তোমাকে মোট বারোদিন সময় দেয়া হলো। দুদিন পর আমি রক্ত নেব। যা পাওয়া যায় তাই নেব। তার দশদিন পর তোমার এনে দেয়া রক্ত নেব।’

‘স্যার এখন উঠি?’

‘যাবার পথে আমার ম্যানেজারের সঙ্গে কথা বলবে। টাকাপয়সার ব্যাপার আমি সরাসরি ডিল করি না। সে ডিল করে। ওর নাম মইন। মইন খান। ভালো ছেলে। খুব ভালো ছেলে।’

‘নিষ্পাপ?’

ইয়াকুব আলি সাহেব আমার দিকে তাকিয়ে রইলেন। মনে হল খানিকটা ধাঁধায় পড়ে গেলেন। আমি বের হয়ে এলাম। ম্যানেজার মইন সাহেবকে আমার খুঁজে বের করতে হলো না। তিনি সিঁড়ির গোড়াতেই দাঁড়িয়ে ছিলেন। আমাকে সরাসরি অন্য একটা কামরায় নিয়ে গেলেন। এই কামরাটা মনে হচ্ছে ম্যানেজারের অফিসঘর। টেবিলে ফাইলপত্র সাজানো। মইন খান বসেছেন রিভলভিং চেয়ারে।

‘হিমু সাহেব, বসুন।’

আমি বসলাম। মইন কৌতূহলী হয়ে কিছুক্ষণ আমার দিকে তাকিয়ে রইলেন। ‘হিমু সাহেব।’

‘জি।’

‘আপনাকে স্যার কী দায়িত্ব দিয়েছেন, তা আমি জানি। স্যারের সঙ্গে আমার কথা হয়েছে। যদিও কোন্ ক্ষমতায় আপনি নিষ্পাপ লোক খুঁজে বের করবেন তা বুঝতে পারছি না।’

আমি হাসলাম। আমার স্টকে অনেক ধরনের হাসি আছে। এর মধ্যে একটা ধরন হলো—মানুষকে পুরোপুরি বিভ্রান্ত করে দেয়া হাসি। মইন খান পুরোপুরি বিভ্রান্ত হলেন। তাঁর চোখমুখ শক্ত হয়ে গেল। তিনি শুকনো গলায় বললেন, আপনি কী করেন জানতে পারি কি?

‘হাঁটাহাঁটি করি। আর কিছু না। আমি নগর পরিব্রাজক।’

‘আপনি কি হেঁয়ালি ছাড়া সহজভাবে কথা বলতে পারেন না?’

‘সহজভাবেই বলছি।’

ভদ্রলোক রেগে গেছেন। রাগ সামলে নিয়ে সহজভাবেই বললেন, এইখানে যে এসেছেন এতে অপনার সময় নষ্ট হয়েছে। আসা-যাওয়ার একটা খরচ আছে। খরচটা দিতে চাচ্ছি। কত দেব?’

আমি চুপ করে আছি। খরচ বলতে ছটাকা রিকশাভাড়া দিয়েছি। ফিরব হেঁটে হেঁটে।

‘পাঁচ শ টাকা দিলে কি আপনার চলবে?’

আমি হাসলাম। মইন খান একটা ভাউচার বের করে দিলেন। স্ট্যাম্প লাগানো ভাউচার। আমি সই করলাম। তিনি পাঁচ শ টাকার একটা নোট বের করে দিলেন। ঝকঝকে নোট। মনে হচ্ছে এইমাত্র টাকশাল থেকে ছাপা হয়ে এসেছে।

‘এছাড়াও আপনার খরচ-পত্তর যা লাগে দেয়া হবে। কোন্ খাতে কত খরচ হলো এটা জানিয়ে বিল করলেই খরচ দিয়ে দেয়া হবে। বুঝতে পারছেন?’

‘জি পারছি।’

মইন সাহেবের টেবিলের উপর রাখা দুটি টেলিফোনের একটি বাজছে। তিনি তড়াক করে উঠে দাঁড়িয়ে টেলিফোন ধরলেন। বোঝাই যাচ্ছে এটা বিশেষ টেলিফোন। বিশেষ বিশেষ লোকজনের জন্যে। হয়তো ইয়াকুব সাহেব করেছেন। আমি শুধু শুনছি মইন খান–জি জি করছেন। অল্প খানিকক্ষণ জি জি করেই তাঁর ঘাম বেরিয়ে গেল বলে মনে হয়। তিনি টেলিফোন নামিয়ে সত্যি সত্যি রুমাল বের করে কপালের ঘাম মুছলেন। আমার দিকে তাকিয়ে বললেন, ‘আপনি দয়া করে আপার সঙ্গে দেখা করে যাবেন।’

‘কার সঙ্গে?’

‘আপার সঙ্গে। স্যারের মেয়ে।’

‘উনার কি একটাই মেয়ে?’

‘হ্যাঁ এক মেয়ে। বাবার অবর্তমানে এই মেয়েই সব পাবে।’

‘এইজন্যেই বুঝি তাঁর ভয়ে আপনি এত অস্থির?’

ম্যানেজার সাহেব অপমান গায়ে মাখলেন না। সব অপমান গায়ে মাখলে ম্যানেজারি করা যায় না। তিনি আমার দিকে তাকিয়ে বললেন, চলুন, উনার কাছে নিয়ে যাই।

উনার সঙ্গে কীভাবে কথা বলব না বলব সেই বিষয়ে কি আপনার কোনো ব্রিফিং আছে?

‘না। যেভাবে ইচ্ছা কথা বলবেন। উনি থাকেন মিনেসোটায়। আর্কিটেকচারের ছাত্রী। বাবার অসুখের খবর শুনে এসেছেন।‘

‘বিয়ে করেছেন?’

‘বিয়ে করেছেন কি করেননি সেটা জানার আপনার দরকার কী?’

‘দরকার আছে। বিবাহিত মেয়ের সাথে একভাবে কথা বলতে হয়, অবিবাহিত মেয়ের সাথে অন্যভাবে।’

‘না, বিয়ে করেননি। চলুন।‘

সূর্যের চেয়ে বালির উত্তাপ সবসময় বেশি। এই আপ্তবাক্য ইয়াকুব সাহেবের মেয়ের বেলায় খাটবে কিনা বুঝতে পারছি না। মেয়েটি বাবার মতোই লম্বা। ধারালো চেহারা। সবেমাত্র গোসল করে এসেছে। বড় গালাপী রঙের টাওয়েলে মাথা ঢাকা। কালো রঙের রোব পরেছে। বাঙালি মেয়েদের রোবে মানায় না। এই মেয়েটিকে মানিয়ে গেছে। অনেক দিন বিদেশে আছে বলেই হয়তো।

‘বসুন।’

আমি বসলাম। তিন তলার বারান্দায় বেতের চেয়ার-টেবিল সাজানো। মেয়েটি বসল না। দাঁড়িয়ে রইল। চুল ভেজা নিয়ে মেয়েরা বোধহয় বসতে পারে না। রূপাকেও দেখেছি যতক্ষণ চুল ভেজা ততক্ষণই সে দাঁড়িয়ে।

‘শুনেছি, বাবা আপনার ওপর একটা কঠিন দায়িত্ব দিয়েছেন।’

‘একটা দায়িত্ব পেয়েছি। কঠিন কিনা এখনো জানি না।’

‘বাবা যে খুবই হাস্যকর একটা ব্যাপার করতে যাচ্ছেন সেটা কি আপনার মনে হচ্ছে না?’

‘মৃত্যুর মুখোমুখি দাঁড়ালে আমাদের মাথার ঠিক থাকে না। সেই সময় কোনোকিছুই হাস্যকর থাকে না।‘

‘খুবই সত্যি কথা। মৃত্যু ভয়াবহ ব্যাপার। এর মুখোমুখি হলে মাথা এলোমেলো হয়ে ।যাবারই কথা। কিন্তু অন্যদের কি উচিত সেই এলোমেলো মাথার সুযোগ গ্রহণ করা?’

‘আপনি আমার কথা বলছেন?’

‘জি, আপনার কথাই বলছি। সরি, আপনাকে সরাসরি কথাটা বললাম। আমি সরাসরি কথা বলি এবং আমি আশা করি আপনিও যা বলার সরাসরি বলবেন’।

আমি হাসলাম। আমার সেই বিখ্যাত বিভ্রান্ত-করা হাসি। তবে এই মেয়ে শক্ত মেয়ে। সে বিভ্রান্ত হলো না। শুধু তার চোখের দৃষ্টি তীক্ষ্ণ হলো।

‘বাবা আপনার খোঁজ কোথায় পেয়েছেন বলুন তো?’

‘আমি জানি না।’

‘জানার ইচ্ছাও হয়নি?’

‘জি না। আমার কৌতূহল কম।’

‘আপনাকে নিষ্পাপ লোক খুঁজতে বলা হলো, আপনি সঙ্গে সঙ্গে রাজি হয়ে গেলেন?’

‘আমি কাউকে না বলতে পারি না। আপনি যদি আমাকে কিছু করতে বলেন তাও হাসিমুখে করে দেব।’

‘আপনাকে দিয়ে কোনোকিছু করানোর আগ্রহই আমার নেই। তবে ছোট্ট একটা বক্তৃতা দেয়ার আগ্রহ আছে। মন দিয়ে শুনুন।’

‘জি, আমি মন দিয়েই শুনছি।’

‘বড়রকমের বিপদে পড়লে মানুষ আধ্যাত্মিকতার দিকে ঝুঁকে যায়। তখন শুরু হয় তন্ত্র, মন্ত্র, তাবিজ, ঝাড়-ফুঁক। অর্থহীন সব ব্যাপার।’

‘আপনি এইসব বিশ্বাস করেন না?’

‘কোনো বুদ্ধিমান মানুষই এইসব বিশ্বাস করে না। আমি নিজেকে একজন বুদ্ধিমতী মেয়ে মনে করি।’

‘কিছু কিছু ব্যাপার কিন্তু আছে। আমি অনেককেই দেখেছি ভবিষ্যৎ বলতে পারে।’ ভবিষ্যৎ এখনো ঘটেনি। যা ঘটেনি তা আপনি দেখবেন কী করে?’

করিম বলে একটা লোক আছে। সে হারানো মানুষ খুঁজে বেড়ায়। চোখ বন্ধ করে কিছুক্ষণ বসে থাকে। তারপর চোখ মেলে বলে দেয় হারানো মানুষটা কোথায় আছে। আমার নিজের চোখে দেখা। আপনি চাইলে আপনাকেও নিয়ে দেখাতে পারি।’

‘প্লিজ, বাজে কথা বলবেন না।’

‘আমি নিজেও মাঝে মাঝে ভবিষ্যৎ বলি।’

‘I see. আমিও সেরকম ধারণা করেছিলাম। কী ধরনের ভবিষ্যৎ আপনি বলেন?’

‘আগামী এক-দুদিনের ভেতর ঢাকা শহরে একটা ভূমিকম্প হবে।‘

‘ভূমিকম্প?’

‘জি ভূমিকম্প। বড় কিছু না, ছোটখাটো। সামান্য ঝাঁকুনি।’

মেয়েটির মুখে একটা ধারালো হাসি তৈরি হতে হতে হলো না। আমি মেয়েটির সংযমের প্রশংসা করলাম। অন্য যে-কেউ আমাকে কঠিন কথা শুনিয়ে দিত।

‘আজ উঠি, না আরো কিছু বলবেন?’

‘না, আর কিছু বলব না।’

আমি উঠে দাঁড়ালাম। মেয়েটি আমাকে অবাক করে দিয়ে বলল, আসুন আপনাকে গেট পর্যন্ত এগিয়ে দেই। গাড়ি আছে—গাড়ি আপনাকে পৌঁছে দেবে।’

‘জি আচ্ছা। আপনার অনেক মেহেরবানী।’

এসি বসানো স্টেশন ওয়াগন। ভেলভেটের নরম সিট কভার। এয়ার ফ্রেশার আছে। গাড়ির ভেতরে মিষ্টি বকুল ফুলের গন্ধ। জানালায় কী সুন্দর পরদা! গাড়ি যে চলছে তাও বোঝা যাচ্ছে না। আরামে ঘুম এসে যাচ্ছে। এক কাপ চা পাওয়া গেলে হত। চা খেতে খেতে যাওয়া যেত। চা এবং চায়ের সঙ্গে সিগারেট। চা গাড়িতে নেই, তবে পাঞ্জাবির পকেটে সিগারেট আছে। আমি সিগারেটের জন্যে পকেটে হাত দিতেই গাড়ির ড্রাইভার বিরক্ত স্বরে বলল, গাড়ির মইধ্যে সিগ্রেট ধরাইবেন না। গাড়ি গান্ধা হইব। আমি ড্রাইভারের কথা অগ্রাহ্য করলাম। পৃথিবীর সব কথা শুনতে নেই। কিছু কিছু কথা অগ্রাহ্য করতে হয়।

‘সিগ্রেট ফেলেন।’

এ তো দেখি রীতিমতো ধমক। আশ্চর্য! গাড়ির ড্রাইভার আমাকে দেখেই বুঝে ফেলেছে আমি গাড়ি-চড়া মানুষ নই। রাস্তার মানুষ। আমাকে ধমকালে ক্ষতি নেই।

‘কী হইল, কথা কানে যায় না? সিগ্রেট ফেলতে কইলাম না?’

আমি শান্তস্বরে বললাম, তুমি সাবধানে গাড়ি চালাও। বারবার পেছনে তাকিও না। এ্যাকসিডেন্ট হবে।

‘সিগ্রেট ফেলেন।’

‘আমি সিগারেট ফেলে দিলে তোমার আরো ক্ষতি হবে। তখন তুমি আফসোস করবে। বলবে, হায় হায়, কেন সিগারেট ফেলতে বললাম!’

‘ফেলেন সিগ্রেট।’

‘আচ্ছা যাও, ফেলছি।’

আমি সিগারেট ফেলে দিলাম। তবে ফেললাম আমার পাশের টকটকে লাল রঙের ভেলভেটের সিট কভারে। দেখতে দেখতে ভেলভেট পুড়তে শুরু করল। বিকট গন্ধ বেরুল।

হতভম্ব ড্রাইভার গাড়ি থামাল। সে দরজা খুলে বেরুতে বেরুতে সিটের অর্ধেকটা পুড়ে ছাই। ড্রাইভার বিস্মিত হয়ে তাকাচ্ছে। আমি তার দিকে তাকাচ্ছি হাসিমুখে। ডাইভার ক্লান্ত গলায় বলল, এইটা কী করলেন?

আমি সহজ গলায় বললাম, মন খারাপ করবে না। এই পৃথিবীর সবাই নশ্বর। একমাত্র পরম প্রকৃতিই অবিনশ্বর। তিনি ছাড়া সবই ধ্বংস হবে। ভেলভেটের সিট কভার অতি তুচ্ছ বিষয়। গাড়িটা এক সাইডে পার্ক কর। এসো, চা খাও। চা খেলে তোমার হতভম্ব ভাবটা দূর হবে।

ড্রাইভার আমার সঙ্গে চা খেতে এল। তাকে এখন আর মানুষ বলে মনে হচ্ছে না। বোধশক্তিহীন ‘জম্বির’ মতো দেখাচ্ছে।

ন’-দশ বছরের একটা রোগা ছেলে ফ্লাস্কে চা নিয়ে বসে আছে। ছেলেটির পাশে তার ছোট দুইবোন। চা চাইতেই ছোট মেয়েটি হাসিমুখে দুটা কাপ ধুতে শুরু করল। বড় বোন সেই ধোয়া কাপ আবার নতুন করে ধুল। ভাই চা ঢালল। তিনজনের টি স্টল।

ড্রাইভার চুকচুক করে চা খাচ্ছে। আড়ে আড়ে তাকাচ্ছে আমার দিকে। আমাকে বুঝতে চেষ্টা করছে। নিজেকে বোঝা নিয়ে আমাদের কোনো মাথাব্যথা নেই। আমাদের প্রধান চেষ্টা অন্যকে বোঝা।

‘চা কত হয়েছে রে?’

ছোট মেয়েটি হাসিমুখে বলল, দুই টেকা। আমি সদ্য-পাওয়া চকচকে পাঁচ শ’ টাকার নোটটা তার হাতে দিলাম। সে আতঙ্কিত গলায় বলল, ভাংতি নাই।

আমি সহজ স্বরে বললাম, ভাংতি দিতে হবে না, রেখে দাও। মেয়েটা যতটা না বিস্মিত হয়েছে ড্রাইভার তারচেয়েও বিস্মিত। তার মুখ হা হয়ে গেছে। চোখের পলক পড়ছে না। আমি বললাম, ড্রাইভার, তুমি গাড়ি নিয়ে চলে যাও। আমি হেঁটে হেঁটে বাসায় ফিরব। সিট কভার পোড়া নিয়ে কেউ যদি কিছু বলে—আমার কথা বলবে।

ড্রাইভার কোনো কথা বলছে না। এখনো পলকহীন চোখে তাকিয়ে আছে। পলকহীন চোখে মানুষের তাকানো উচিত নয়। পলকহীন চোখে তাকায় সাপ এবং মাছ। তাদের চোখে পাতা নেই। মানুষ সাপ নয়, মাছও নয়। তাকে পলক ফেলতে হয়।

আমি এগুচ্ছি। মনে মনে ভাবছি, এমন যদি হতো—ড্রাইভার তার গাড়ির কাছে ফিরে গিয়ে দেখে ভেলভেটের সিট কভার আগের মতোই আছে। সেখানে কোনোও পোড়া দাগ নেই তাহলে ড্রাইভারের মনোজগতে কী প্রচণ্ড পরিবর্তনই না হতো। কিন্তু তা সম্ভব নয়। আমি কোনো মহাপুরুষ নই। আমার কোনো অলৌকিক ক্ষমতা নেই। আমি হিমু। অতি সাধারণ হিমু।

তবে অতি সাধারণ হিমু হলেও মাঝে মাঝে আমার কিছু কথা লেগে যায়। অন্যদেরও নিশ্চয়ই লাগে। অন্যরা লক্ষ্য করে না, আমি করি। ভূমিকম্পের কথা বলাটা অবশ্যি বাড়াবাড়ি হয়ে গেছে। মনে এসেছে, বলে ফেলেছি।

দুপুরের খাওয়া হয়নি। খিদে জানান দিচ্ছে। আমি নিয়ম মেনে চলি না। কিন্তু আমার শরীর নিয়মের শৃঙ্খলে বাঁধা। যথাসময়ে তার ক্ষুধা-তৃষ্ণা হয়। ক্ষুধা-তৃষ্ণা জয় করার নিয়মকানুন জানা থাকলে হতো। বিজ্ঞান এই দুটি জিনিস জয় করার চেষ্টা কেন করছে না? আমার চেনা একজন আছে যে তৃষ্ণা জয় করেছে। গত তিনবছরে সে এক ফোটা পানি খায়নি। তার নাম একলেমুর মিয়া। সে ফার্মগেটে তার মেয়েকে নিয়ে ভিক্ষা করে। আমার সঙ্গে ভালো খাতির আছে। আজ দুপুরের খাওয়া তার সঙ্গে খাওয়া যায়। বড় খালার বাড়িতেও যেতে পারি। কিংবা রূপাদের বাড়ি। তবে রূপার বাড়িতে থাকার সম্ভাবনা খুব কম। সে কী একটা বই লিখছে। সকালে উঠে তাদের জয়দেবপুরের বাড়িতে চলে যায়। রাতে ফিরে। সেখানে টেলিফোন নেই। ঢাকার বাসায় খোঁজ নিয়ে দেখা যেতে পারে।

চট করে কোনো এক দোকান থেকে টেলিফোন করা এখন আর আগের মতো সহজ নয়। টেলিফোন করতে টাকা লাগে। আগে যে-কোনো দোকানে ঢুকে করুণ মুখে বললেই হতো—ভাই, একটা টেলিফোন করব।

এখন টেলিফোনে কথা বলার আগে কাউন্টারে পাঁচটা টাকা রাখতে হয়।

বিনা টাকায় টেলিফোন করা যায় কিনা সেই চেষ্টা করা যেতে পারে। নতুন কোনো টেকনিক বের করতে হবে। এমন টেকনিক যা আগে ব্যবহার করা হয়নি। ভিক্ষার জন্যে যেমন প্রতিনিয়ত নতুন নতুন টেকনিক বের করতে হয়। ফ্রি টেলিফোনের জন্যেও। আমি এক টুকরা কাগজ নিয়ে লিখলাম—

ভাই,

আমার বান্ধবীকে খুব জরুরি একটা টেলিফোন করা দরকার। সঙ্গে টাকাপয়সা নেই বলে লজ্জায় মুখফুটে বলতে পারছি না।

বিনীত হিমু।

কাগজের টুকরো হাতে নিয়ে একটা ডিপার্টমেন্টাল স্টোরে ঢুকে পড়লাম। সেলসম্যানকে কাগজটা পড়তে দিলাম। সে পড়ল, খানিকক্ষণ বিস্মিত চোখে আমাকে দেখে টেলিফোন সেট আমার দিকে এগিয়ে দিল।

‘হ্যালো, আমি হিমু।’

‘চিনতে পারছি।‘

‘কেমন আছ রূপা?’

‘ভালো।’

‘আজ জয়দেবপুর যাওনি?’

‘না, কিছুক্ষণের মধ্যে রওনা হব।’

‘আচ্ছা, তোমাদের জয়দেবপুরের বাড়িটা কেমন?’

‘খুব সুন্দর বাড়ি।‘

‘কী রকম সুন্দর বল তো?’

‘কেন?’

‘আহা বল না।’

‘বললে তুমি কি যাবে আমার সঙ্গে?’

‘যেতে পারি।’

‘সাত একর জমি নিয়ে গ্রামের ভেতর খামার বাড়ি কিংবা বলতে পার খামার হাউস। বাড়ির পেছনে পুকুর আছে। পুকুর বড় না, ছোট্ট পুকুর। কিন্তু মার্বেল পাথরে বাঁধানো ঘাট। সেই ঘাটে নৌকা বাঁধা আছে। বাড়িটা চারদিক দিয়ে গাছপালায় ঘেরা।’

‘বাড়ির ছাদ আছে? ছাদে বসে জোছনা দেখা যায়?’

‘ছাদে বসে জোছনা দেখার ব্যবস্থা নেই। টালির ছাদ।’

‘বাংলো বাড়ি?’

‘হ্যাঁ, বাংলো বাড়ি। যাবে আমার সঙ্গে?’

‘ভাবছি।’

‘তুমি কোথায় আছ বল, আমি তোমাকে তুলে নিয়ে যাব।’

আমি দ্রুত চিন্তা করছি। রূপার সঙ্গে নির্জন বাংলো বাড়িতে পুরো একটা দিন থাকার লোভ জয় করতে হবে। যে করেই হোক করতে হবে। শরীরের উপর আমাদের কোনো নিয়ন্ত্রণ নেই, কিন্তু মনের ওপর তো আছে …

‘হ্যালো—বল তুমি কোথায় আছ।’

‘শোনো রূপা। জরুরি কিছু খবর আমাকে এখন লোকজনদের দিয়ে বেড়াতে হবে। নয়তো যেতাম।‘

‘কী জরুরি খবর?’

‘কাল-পরশুর মধ্যে ভূমিকম্প হবে—এই খবর। যদিও তা হবে ছোট সাইজের, তবুও তো ভূমিকম্প।‘

‘তুমি আমার সঙ্গে কোথাও যাবে না সেটা বল—ভূমিকম্পের অজুহাত তৈরি করলে কেন?’

‘অজুহাত না, সত্যি।’

‘তুমি বলতে চাচ্ছ ভূমিকম্পের ব্যাপার তুমি আগে জেনে ফেলেছ?’

‘হুঁ।’

‘তোমার এই এই…‘

‘রূপা কথা পাচ্ছে না। রাগে তার চিন্তা এলোমেলো হয়ে গেছে।’

আমি বললাম, টেলিফোন রাখি রূপা? এখন তোমাদের বাংলো বাড়িতে গিয়ে লাভ হবে না। দিন-তারিখ দেখে যেতে হবে–পূর্ণিমা দেখে। নেক্সট পূর্ণিমায় যাব। অবশ্যই যাব, রাখি কেমন?

আমি টেলিফোন নামিয়ে রেখে বের হয়ে এলাম। পাশের একটা দোকানে ঢুকলাম। কাগজের টুকরাটা কতটুকু কাজ করে দেখা দরকার। মনে হচ্ছে ভালো ব্যবস্থা।

এই দোকানটার সেলসম্যান কিংবা মালিক আগের দোকানটার মতো চট করে রিসিভার এগিয়ে দিলেন না। ভুরু কুঁচকে কাগজটা দেখতে দেখতে বললেন, আপনি কথা বলতে পারেন না?

আমি হ্যাঁ-সূচক মাথা নাড়লাম।

‘কথা বলতে পারেন তাহলে কাগজে লিখে এনেছেন কেন? এই ঢং করার দরকার কী?’

আমি হাসলাম। মধুর ভঙ্গির হাসি। ভদ্রলোকের ভুরু আরো কুঁচকে গেল।

‘বুঝলেন হিমু, যা করবেন স্ট্রেইট করবেন। বাঁকা পথে করবেন না। ‘ছিরাতুল মুস্তাকিম’—–সরল পথ। কোথায় আছে বলেন দেখি?

‘সূরা ফাতিহা।’

‘গুড। নিন টেলিফোন, যত ইচ্ছা বান্ধবীর সঙ্গে গল্প করুন। আবার যখন দরকার হবে চলে আসবেন। স্লিপ ছিঁড়ে ফেলে দিন। আমার সামনেই ছিঁডুন।‘

আমি স্লিপ ছিঁড়লাম। ভদ্রলোক গম্ভীর গলায় বললেন, গুড। নিন, কথা বলুন। যা ইচ্ছা বলতে পারেন। আমি শুনব না। আমি একটু দূরে যাচ্ছি। ভদ্রলোক সরে গেলেন। রূপাকে দ্বিতীয়বার টেলিফোন করার কোনো অর্থ হয় না। আমার আর কোনো বান্ধবীও নেই। টেলিফোন করলাম বড়খালার বাসায়। খালু ধরলেন, মিহি গলায় বললেন, কে হিমু?

‘খালু, আপনি অফিসে যাননি?’

‘আর অফিসে যাওয়া-যাওয়ি, যে যন্ত্রণা বাসায়!’

‘কী হয়েছে?’

‘তোমার খালা যা শুরু করেছে এতে আমার পালিয়ে যাওয়া ছাড়া পথ নেই।’

‘খালা এখন করছেন কী?’

‘জিনিসপত্র ভাঙছে। আর কী করবে! আমাকে যেসব কুৎসিত ভাষায় গালাগালি দিচ্ছে শুনলে বস্তির মেয়েরাও কানে হাত দিবে।’

‘অবস্থা মনে হয় সিরিয়াস?’

‘আর অবস্থা! তুমি টেলিফোন করেছ কেন?’

‘জরুরি একটা খবর দেবার জন্যে টেলিফোন করেছিলাম। এখন আপনার কথাবার্তা শুনে ভুলে গেছি।’

‘বাসায় আস না কেন?’

‘চলে আসব। এখন কয়েকদিন একটু ব্যস্ত। ব্যস্ততা কমলেই চলে আসব।’

‘তোমার আবার কিসের ব্যস্ততা?’

‘নিষ্পাপ মানুষ খুঁজে বেড়াচ্ছি খালুজান।‘

‘কী খুঁজে বেড়াচ্ছ?’

‘নিষ্পাপ মানুষ।’

টেলিফোনেই শুনলাম ঝনঝন শব্দে কী যেন ভাঙল। খালুজান খট্ করে টেলিফোন নামিয়ে রাখলেন। আমার মনে হয় পালিয়ে গেলেন।

দুপুরের খাবার খাচ্ছি ছাপড়া হোটেলে। রুটি ডাল গোশত। গরম গরম রুটি ভেজে দিচ্ছে। ডাল গোশত ভয়াবহ ধরনের ঝাল। জিহ্বা পুড়ে যাচ্ছে। কিন্তু খেতে হয়েছে চমৎকার। আমাকে খাওয়াচ্ছে একলেমুর মিয়া। সে আজ বড়ই চুপচাপ। অন্য সময় নিচু গলায় সারাক্ষণ কথা বলত। উচ্চশ্রেণীর কথাবার্তা। আজ কিছুই বলছে না। কারণ তার মেয়েটাকে সে দুদিন ধরে খুঁজে পাচ্ছে না। এটা কোনো বড় ব্যাপার না। মেয়েটা পাগলা টাইপের। প্রায়ই উধাও হয়ে যায়। আবার ফিরে আসে।

একলেমুর মিয়া আতিথেয়তার কোনো ত্রুটি করল না। খাওয়ার শেষে মিষ্টিপান এনে দিল, সিগ্রেট এনে নিজেই ধরিয়ে দিল।

‘একলেমুর মিয়া।’

‘জি।’

‘ভিক্ষা করতে কেমন লাগে বল দেখি?’

‘ভালো লাগে। কত নতুন নতুন মাইনষের সাথে পরিচয় হয়। এক-এক মানুষ এক—এক কিসিমের। বড় ভালো লাগে।’

একলেমুর মিয়া খিকখিক করে হাসছে। আমি বললাম, হাসছ কেন?

‘একবার কী হইছে হুনেন ভাইসাব, গাড়ির মইধ্যে এক বদ্রলোক বহা আছে। আমি হাতটা বাড়াইয়া বললাম, ভিক্ষা দেন আল্লাহ্র নামে। সাথে সাথে হেই লোক হাত বাড়াইয়া দিছে আমার গালে এক চড়।’

‘কেন?’

‘এইটাই তো কথা। কী কইলাম আফনেরে নানান কিসিমের মানুষ এই দুনিয়ায়। এরার সাথে পরিচয় হওয়া একটা ভাগ্যের কথা। ঠিক কইলাম না?’

‘ঠিক না বেঠিক বুঝতে পারছি না।’

‘এই এক সার কথা বলছেন ভাইজান। ঠিক-বেঠিক বুঝা দায়। ক্ষণে মনে লয় এইটা ঠিক, ক্ষণে মনে লয় উহুঁ এইটা ঠিক না।

‘চড় দেয়ার পর ঐ লোক কী করল? গাড়ি করে চলে গেল?’

‘সাথে সাথে যায় নাই। লাল বাত্তি জ্বলতেছিল। যাইব ক্যামনে? সবুজ বাত্তির জন্যে অপেক্ষা করতেছিল।’

‘তোমাকে কিছু বলেনি?’

‘জ্বে না। অনেকক্ষণ অকাইয়াছিল। কিছু বলে নাই।’

‘তুমি কী করলে?’

‘আমি হাসছি।’

‘সিগারেটে শেষ টান দিতে দিতে আমি বললাম, ঐ লোকের সঙ্গে তোমার তো আবার দেখা হয়েছিল, তাই না?’

‘বুঝলেন ক্যামনে?’

‘আমার সেরকমই মনে হচ্ছে।

‘ধরছেন ঠিক। উনার সঙ্গে দেখা হইছে। ঠিক আগের জায়গাতেই দেখা হইছে। আমি বললাম, স্যার আমারে চিনছেন? ঐ যে চড় মারছিলেন।‘

‘লোকটা কী বলল?’

‘কিছু বলে নাই, তাকাইয়াছিল। তবে আমারে চিনতে পারছে। বড়ই মজার এই দুনিয়া ভাইসাব! লোকে দুনিয়ার মজাটা বুঝে না। মজা বুঝলে—দুঃখ কম পাইত।’

‘উঠি একলেমুর মিয়া। ‘

আমি উঠলাম। একলেমুর ফার্মগেটের ওভারব্রিজে গামছা বিছিয়ে বসে পড়ল। প্রায় সঙ্গে সঙ্গেই একজন একটা ময়লা এক টাকার নোট ছুড়ে ফেলল গামছায়।

একলেমুর নিচু গলায় বলল, অচল নোট। টেপ মারা, ছিঁড়া। কেউ নেয় না। ফকিররে দিয়া দেয়। এক কামে দুই কাম হয়—সোয়াব হয়, আবার অচল নোট বিদায় হয়। মানুষ খালি সোয়াব চায়, সোয়াব। এত সোয়াব দিয়া হইব কী?

দুপুরে আমার ঘুমের জন্যে নির্দিষ্ট জায়গা আছে—পার্ক। কখনো সোহরাওয়ার্দি উদ্যান, কখনো চন্দ্রিমা উদ্যান, কখনো সস্তাদরের কোনো মিউনিসিপ্যালটি পার্ক। যখন যেটা হাতের কাছে পাই।

ফার্মগেট থেকে চন্দ্রিমা উদ্যান এবং সোহরাওয়ার্দি উদ্যান দু’টাই সমান দূরত্বে তবে সোহরাওয়ার্দি উদ্যান আমার প্রিয়। সেখানকার বেঞ্চগুলি ঘুমানোর জন্যে ভালো। তাছাড়া সোহরাওয়ার্দি উদ্যানে ড্রামা অনেক বেশি। দুপুরে ঘুমিয়ে পড়ার আগে মজার মজার সব দৃশ্য দেখা যায়। কদিন ধরেই দেখছি স্কুলের ড্রেস পরা এক মেয়ে মাঝবয়েসী এক লোকের সঙ্গে পার্কে ঘুরাঘুরি করছে। লোকটার হাবভাবেই বোঝা যায় মতলব ভালো না। সুযোগ মতো লোকটাকে একটা শিক্ষা দিতে হবে।

আরাম করে শুয়ে আছি। গাছের পাতার ফাঁক দিয়ে ফিল্টার হয়ে রোদ এসে গায়ে পড়েছে। আরাম লাগছে—স্কুলের ঐ মেয়েটিকে দেখা যাচ্ছে। আচার খাচ্ছে। সঙ্গে মিচকা শয়তানটা আছে। মিচকা শয়তানটা বসার জায়গা পাচ্ছে না। ভালো ভালো সব জায়গা দখল হয়ে আছে। মিচকাটা হতাশ গলায় বলল, পলিন, কোথায় বসি বল তো?

পলিন মেয়েটা মুখ ভরতি আচার নিয়ে বলল, বসব না। হাঁটব।

লোকটা মেয়েটার বগলের কাছে মুখ নিয়ে কী যেন বলল। পলিন মাথা ঝাঁকিয়ে বলল, কেন শুধু অসভ্য কথা বলেন?

লোকটা হে হে করে হাসছে। লোকটার কথা শুধু যে অসভ্য তাই না—হাসিটাও অসভ্য। ঠাশ করে এর গালে একটা চড় বসিয়ে দিয়ে আবার নির্বিকার ভঙ্গিতে শুয়ে ঘুমিয়ে পড়লে কেমন হয়?

সভ্যসমাজে আজগুবি কিছু করা যায় না। আমি চোখ বন্ধ করে ঘুমিয়ে পড়লাম।
