কাল সারারাত ঘুম হয়নি।

ঘুম না হবার কোনো কারণ ছিল না। কারণ ছাড়াই এই পৃথিবীতে অনেক কিছু ঘটে। দিনের আলো ফোটা পর্যন্ত অপেক্ষা করে ঘুমুতে গেলাম। সঙ্গে সঙ্গে চোখ-ভর্তি ঘুম। কতক্ষণ ঘুমিয়েছি জানি না। ঘুম ভাঙল স্বপ্ন দেখে। আমার বাবাকে স্বপ্নে দেখলাম। তিনি আমার গা ঝাঁকাতে ঝাঁকাতে বলছেন, এই হিমু, হিমু, ওঠ। তাড়াতাড়ি ওঠ। ভূমিকম্প হচ্ছে। ধরণী কাঁপছে।

আমি ঘুমের মধ্যেই বললাম, আহ্, কেন বিরক্ত করছ?

বাবা ভরাট গলায় বললেন, প্রাকৃতিক দুর্যোগের মতো মজার ব্যাপার আর হয় না। ভেরি ইন্টারেস্টিং। এই সময় চোখকান খোলা রাখতে হয়। তুই বেকুবের মতো শুয়ে আছিস।

‘ঘুমুতে দাও বাবা।’

‘তোর ঘুমুলে চলবে না। মহাপুরুষদের সব কিছু জয় করতে হয়। ক্ষুধা, তৃষ্ণা, ঘুম। ঘুম হচ্ছে দ্বিতীয় মৃত্যু। সাধারণ মানুষ ঘুমায় অসাধারণরা জেগে থাকে।…’

‘দয়া করে ঝাঁকুনি বন্ধ কর, প্লিজ।’

আমার ঘুম ভাঙল। আমি বিছানায় উঠে বসলাম। চৌকি কাঁপছে। দেয়ালে রবীন্দ্রনাথের ছবিঅলা এক ক্যালেন্ডার। সেই রবীন্দ্রনাথও কাঁপছেন। আমি বুঝতে পারছি না এটাও স্বপ্নের কোনো অংশ কিনা। মানুষের স্বপ্ন অসম্ভব জটিল হতে পারে।

না, এটা বোধহয় স্বপ্ন না। বোধহয় সত্যি। কট্‌কট, কট্‌ট্ শব্দ হচ্ছে। অনেকদিন পর ভূমিকম্প অনুভব করছি। আমি বালিশের নিচ থেকে সিগারেট বের করলাম।

স্বপ্ন সম্পর্কে পুরোপরি নিশ্চিত হবার জন্যে সিগারেট ধরানো। স্বপ্ন শুধু যে বর্ণহীন তাই না—গন্ধহীনও। সিগারেট ধরাবার পর তার উৎকট গন্ধ যদি নাকে আসে তাহলে বুঝতে হবে এটা স্বপ্ন নয়—সত্য। কেউ একজন আজান দিচ্ছে। এই সময় আজানের অর্থ হলো—বিপদ। মহাবিপদ। হে আল্লাহ্, রক্ষা কর। বিপদ থেকে বাঁচাও।

সিগারেট ধরাতে পারছি না। হাত কাঁপছে—শরীরের প্রতিটি জীবিত কোষের ডিএনএ অণু সুদূর অতীত থেকে ভয়ের স্মৃতি নিয়ে এসেছে। সে ভূমিকম্পের মতো অস্বাভাবিক অবস্থায় আমাদের ভয় পাওয়াবেই। ভয় পাইতে না চাইলেও ভয় পাওয়াবে।

আগুন দেখলে আমরা তেমন ভয় পাই না। ভয়াবহ অগ্নিকাণ্ডের সময় ছুটে পালিয়ে যাই না। একটু দূরে দাঁড়িয়ে থাকি। দাঁড়িয়ে দাঁড়িয়ে দেখি কিন্তু ভূমিকম্পের সামান্য কম্পনেই তীব্র ইচ্ছা করে ছুটে কোথাও চলে যেতে।

না, ভয় পেলে চলবে না। মনকে শান্ত করতে হবে। স্থির করতে হবে। সিগারেট ধরালাম। তামাকের উৎকট গন্ধ।

এটা স্বপ্ন নয়। এটা সত্যি। ভূমিকম্প হচ্ছে। পরপর দুটা ঝাঁকুনি। ভয় কমছে। মন শান্ত হয়ে আসছে। চারপাশের পৃথিবীকে এখন আর অবাস্তব মনে হচ্ছে না।
