ইয়াকুব আলি সাহেবের ম্যানেজার মইন খান আজ স্যুট পরেছেন। আজ তাঁকে আরো সুন্দর লাগছে, বয়স কম লাগছে। গলায় লাল রঙের টাই। লাল টাইয়ে ভদ্রলোককে খুব মানিয়েছে। যারা কোনোদিন টাই পরে না তারাও এই ভদ্রলোককে দেখলে টাইয়ের দরদাম করবে।

‘স্লামালিকুম মইন সাহেব।’

‘ওয়ালাইকুম সালাম।’

‘আপনি কোত্থেকে? এই যে গেলেন আর কোনো খোঁজখবর নেই—স্যার খোঁজ করেন, আমি কিছু বলতে পারি না। আপনার মেসের ঠিকানায় দুদিন লোক পাঠিয়েছি আপনি তো ভাই মেসে থাকেন না। কোথায় থাকেন?’

‘ইয়াকুব সাহেবের শরীর কেমন?’

ব্লাড ক্যানসারের রোগী—তার আবার শরীর কেমন থাকবে? খারাপ। যতই দিন যাচ্ছে ততই খারাপ হচ্ছে। বাইরে থেকে রক্ত দেয়া হয় শরীরে। আয়রণের পরিমাণ বেড়ে যায়।’

‘চলুন দেখা করা যাক। ‘

‘এখন দেখা করতে পারবেন না। স্যার এখন ঘুমুচ্ছেন। আমার ঘরে এসে বসুন, গল্পগুজব করুন। ঘুম ভাঙলে স্যারের কাছে নিয়ে যাব।’

আমি ম্যানেজার সাহেবের ঘরে ঢুকলাম। তিনি দরজা বন্ধ করে দিলেন, গোপন কথা কিছু বলবেন কিনা কে জানে।

‘হিমু সাহেব!’

‘জি।’

‘দুপুরে খেয়েছেন?’

‘জি-না, খাইনি। ঠিক করে রেখেছি দুপুরে আমি এক বান্ধবীর বাসায় খাব। ওর নাম রূপা। পুরানা পল্টনে থাকে।‘

‘স্যারের সঙ্গে দেখা না করে তো যেতে পারবেন না। এখানেই বরঞ্চ খাবার ব্যবস্থা করি। চাইনিজ রেস্টুরেন্ট থেকে খাবার আনিয়ে দেই।’

‘জি-না। রূপার ওখানে খাব ঠিক করে রেখেছি। ওখানেই যেতে হবে।’

‘কিছুই খাবেন না?’

‘না। আপনি গোপন কথা আমাকে কী বলতে চান বলে ফেলুন। আমি শুনছি। ‘গোপন কথা বলতে চাই আপনাকে কে বলল?’

‘দরজা বন্ধ করা দেখে মনে হলো।‘

‘ও আচ্ছা। না, গোপন কথা কিছু নেই, আপনি এমন কেউ না যার সঙ্গে গোপনে কথা বলতে হবে, তবে ইয়ে—কিছু জরুরি কথা অবশ্যি আছে।’

‘বলুন।’

‘আপনি বড় ধরনের একটা সমস্যা সৃষ্টি করেছেন।‘

‘কী রকম?’

‘সিগারেট খাবেন? সিগারেট দেব?’

‘দিন।’

আমি সিগারেট ধরালাম। ম্যানেজার সাহেব সিগারেট খান না অন্যকে বিলিয়ে বেড়ান।

‘হিমু সাহেব!’

‘জি।’

‘আপনি একটা বড় ধরনের সমস্যার সৃষ্টি করেছেন। স্যারের কত বিশাল প্রপার্টি আপনি জানেন না। আমি কিছুটা জানি, পুরোটা না। প্রপার্টির ওয়ারিশান হচ্ছে উনার মেয়ে। স্যারের শরীরের অবস্থা যা তাতে এই প্রপার্টির সুষ্ঠু লেখাপড়া এখনই হয়ে যাওয়া উচিত। কিন্তু স্যার কিছুই করছেন না। আপনার জন্যেই করছেন না।’

‘আমার জন্যে করছেন না মানে?’

‘ঐযে স্যারের ধারণা হয়ে গেছে, নিষ্পাপ মানুষের রক্ত পেলে রোগ সারবে। এবং তাঁর বিশ্বাস হয়েছে আপনি একজন জোগাড় করে আনবেন

‘চেষ্টা করছি।’

‘যত চেষ্টাই করুন লাভ কিছু হবে না। নিষ্পাপ মানুষের রক্তে ব্লাডক্যানসার সারে এই জাতীয় গাঁজাখুরিতে আপনি নিশ্চয়ই বিশ্বাস করেন না। নাকি করেন?

‘কিছুটা করি। মিরাকল বলে একটা শব্দ ডিকশনারিতে আছে।’

‘আচ্ছা, আপনি তাহলে মিরাকলে বিশ্বাস করেন?’

‘হুঁ, করি।’

‘আপনি মনে করেন যে, একজন নিষ্পাপ মানুষ আপনি ধরে আনতে পারবেন এবং স্যার সুস্থ হয়ে উঠবেন?’

আমি গম্ভীর ভঙ্গিতে বললাম, নিষ্পাপ লোক পাওয়াই মুশকিল। তবে চেষ্টায় আছি। দেখি কী হয়।

‘হিমু সাহেব! আপনি কি বুঝতে পারছেন স্যারের এই বিশাল প্রপার্টির উপর অনেক লোক নির্ভর করে আছে? সব প্রতিষ্ঠান যাতে ঠিকমতো চলতে পারে তার জন্যে বিলি—ব্যবস্থা হওয়া দরকার।’

‘উনাকে বলে বিলি-ব্যবস্থা করিয়ে রাখুন।‘

‘উনি তা করবেন না। এইজন্যেই আপনার কাছে আমাদের অনুরোধ—আপনি স্যারকে বুঝিয়ে বলবেন?’

‘কী বুঝিয়ে বলব?’

‘কিছু বুঝিয়ে বলতে হবে না। আপনি শুধু বলবেন যে, নিষ্পাপ মানুষ খুঁজে বের করার দায়িত্ব নিতে আপনি অপারগ। এতে আপনার লাভ হবে।’

‘কী লাভ হবে?’

মইন খান চুপ করে গেলেন। ভদ্রলোক আমার ওপর যথেষ্ট বিরক্ত। একজন অবুঝ শিশুকে বুঝাতে গেলে আমরা যেমন বিরক্ত হই উনিও তেমনি হচ্ছেন। আমি গলার স্বর নামিয়ে বললাম, কী লাভ হবে বলুন? টাকাপয়সা পাব?

‘যদি চান পাবেন।’

‘কত টাকা দেবেন?’

ম্যানেজার সাহেব হতাশ ভঙ্গি করে চুপ করলেন। মনে হচ্ছে তিনি হাল ছেড়ে দিয়েছেন। আমি আবারও বললাম–কত টাকা দেবেন তা তো বললেন না।

‘কত টাকা চান আপনি?’

‘আপনারা কত টাকা দিতে পারেন সেটা জানা থাকলে বা সেটা সম্পর্কে আমার একটা ধারণা থাকলে চাইতে সুবিধা হতো। ধরুন, আপনারা মনে মনে ঠিক করে রেখেছেন আমাকে এককোটি টাকা দেবেন, আমি বোকার মতো চাইলাম এক হাজার টাকা…’

‘এককোটি টাকা যে কত টাকা সে-সম্পর্কে আপনার কি কোনো ধারণা আছে? এক এর পেছনে ক’টা শূন্য বসালে এককোটি টাকা হয় আপনি জানেন?’

‘রেগে যাচ্ছেন কেন?’

‘রাগছি না। আপনার বোকামি দেখে হাসছি। একজন অসুস্থ মানুষ। মরতে বসেছে—আপনি তার এডভানটেজ নিচ্ছেন। আপনার লজ্জা হওয়া উচিত!’

‘আমি কি কোনো এডভানটেজ নিচ্ছি?’

‘অবশ্যই। এখনো নেননি, কিন্তু নেবেন। এক বেকুবকে ধরে নিয়ে এসে বলবেন—এই নিন আপনার পুণ্যবান মানুষ। তার শরীর থেকে দুতিন ব্যাগ রক্ত নেয়া হবে এবং সেই রক্ত আপনি নিশ্চয় বিনামূল্যে নেবেন না। নিশ্চয় দাম নেবেন। নেবেন না?’

‘হ্যাঁ, নেব।’

‘কত নেবেন?’

‘পবিত্র রক্তের অনেক দাম মইন সাহেব।‘

‘কত সেই দাম সেটাও শুনে রাখি।’

‘আরেকটা সিগারেট দিন। চা খাওয়ান, তারপর বলব। আর শুনুন ভাই, আপনি এত রাগ করছেন কেন? সম্পত্তি ভাগাভাগি হোক বা না হোক আপনার তো কিছু যায় আসে না। আপনি যেই ম্যানেজার আছেন—সেই ম্যানেজারই থাকবেন। এমন তো না যে, অপনি ইয়াকুব আলি সাহেবের মেয়েকে বিয়ে করছেন। সম্পত্তি ভাগাভাগি করলে আপনার লাভ আছে।’

‘চুপ করুন।’

‘আচ্ছা চুপ করলাম।’

মইন খান গম্ভীর মুখে বের হয়ে গেলেন। আমার জন্যে চা আনতে গেলেন, এরকম মনে হলো না। আমি চেয়ারে পা তুলে আরাম করে বসলাম। মনে হচ্ছে অনেকক্ষণ একা একা বসে থাকতে হবে। ম্যানেজার সাহেব এখন আর আমাকে সঙ্গ দেবেন না। আশ্চর্য, ম্যানেজার সাহেব নিজেই ট্রে হাতে ঢুকলেন।

‘নিন হিমু সাহেব, আপনার চা। খালি পেটে খাবেন না–মাখন মাখানো ক্রেকার আছে। ক্রেকার নিন।

‘থ্যাংকস।’

‘এখন বলুন, পবিত্র রক্তের দাম কত ঠিক করে রেখেছেন?’

‘অনেক দাম।’

‘বুঝতে পারছি অনেক দাম। সেই অনেকটা কত?’

আমি শান্ত গলায় বললাম, সেটা পবিত্র রক্ত শরীরে নেবার আগে ইয়াকুব আলি সাহেবকে বলা হবে।

‘আগে বলবেন না?’

‘উহুঁ।’

‘তবে পবিত্র রক্ত যখন পাওয়া যাবে তখন তাঁর সঙ্গে টার্মস অ্যান্ড কণ্ডিশান নিয়ে আলাপ করব।’

‘আপনি শুধু ধুরন্ধন না—মহা ধুরন্ধর।’

আমি হাসলাম। ম্যানেজার সাহেব বললেন, চা খাওয়া হয়েছে?

‘জি।’

‘তাহলে যান স্যারের সঙ্গে দেখা করুন। স্যারের ঘুম ভেঙেছে। আরেকটা কথা, স্যারের পাশে স্যারের মেয়ে বসে আছে, কাজেই কথাবার্তা খুব সাবধানে বলবেন। এমন কিছুই বলবেন না যাতে ম্যাডাম আপসেট হন।’

‘উনাকে কি এখন ম্যাডাম ডাকেন? আগের বার আপা বলছিলেন।’

‘হ্যাঁ ডাকি। দয়া করে আপনিও ডাকবেন।‘

‘উনার নাম কী?’

‘উনার নাম জানার আপনার দরকার নেই।‘

ইয়াকুব আলি সাহেব লম্বা হয়ে শুয়ে আছেন। তাঁকে একটা সরল রেখার মতো দেখাচ্ছে। এই কদিনে শরীর মনে হয় আরো খারাপ করেছে। সব মানুষের ভেতর এক ধরনের জ্যোতি থাকে সেই জ্যোতি এখন আর তাঁর মধ্যে নেই। তাঁর মাথার কাছে যে মেয়েটি বসে আছে তার সঙ্গে আমার আগেও দেখা হয়েছে। তবে আজ তাকে চেনা যাচ্ছে না। ঐদিন দেখেছিলাম খণ্ডিতরূপে, আজ পূর্ণরূপে দেখছি। মাথায় টাওয়েল বাঁধা নেই। তার মাথা ভর্তি চুল ঢেউয়ের মতো নেমে এসেছে। পানির রঙ কালো হলে কেমন দেখাত তা মেয়েটির চুল দেখলে কিছুটা অনুমান করা যায়। আমি গভীর বিস্ময় নিয়ে তার চুলের দিকে তাকিয়ে আছি।

ইয়াকুব সাহেব বললেন, বোস হিমু।

আমি বসলাম কিন্তু মেয়েটির চুল থেকে দৃষ্টি ফিরিয়ে নিতে পারলাম না। ইয়াকুব সাহেব বললেন, কাউকে পেয়েছ?

‘জি পেয়েছি। বেশকটা নাম পাওয়া গেছে। এখন স্ক্রুটিনি পর্যায়ে আছে। এদের ভেতর থেকে স্ক্রুটিনি করে একজন সিলেক্ট করব।’

‘গুড।’

‘আপনি আরো কয়েকটা দিন ধৈর্য ধরুন।‘

‘ধৈর্য ধরেই আছি।’

‘আপনার স্ত্রীকে কি স্বপ্নে আরো দেখেছেন?’

‘গতকালই দেখলাম। রাত তিনটার দিকে।’

‘কী বললেন?’

‘সেই আগের কথা বলল—পুণ্যবান মানুষের রক্ত। আমি তাকে বলেছি, খোঁজা হচ্ছে। শিগগিরই পাওয়া যাবে।’

‘আপনি উনাকেই কেন বলেন না খুঁজে বের করে দিতে। ব্যাপারটা উনার জন্য নিশ্চয়ই সহজ।’

‘আমি ভেবেছিলাম তাকে বলব। তাকে আমার অনেক কিছুই জিজ্ঞেস করার আছে। আমি একটা খাতায় লিস্টি করে রেখেছি কী কী জিজ্ঞেস করব। মৃত্যুর পরের জগৎটা কেমন? সেখানকার দুঃখ-বেদনা কেমন? কিছুই জিজ্ঞেস করা হয় না। আসলে বাস্তবের জগৎটা মানুষের অধীন। স্বপ্নের জগৎ মানুষের অধীন না। স্বপ্নের জগতের নিয়ন্ত্রণ অন্য কারোর হাতে…’

উনি খুব আগ্রহ নিয়ে কথা বলছেন। আমার উচিত তাঁর দিকে তাকিয়ে থাকা। কিন্তু আমি বারবারই মেয়েটির চুলের দিকে তাকাচ্ছি। এত সুন্দর চুল কারোর থাকা উচিত নয়। এতে মানুষের দৃষ্টি তার চুলের দিকেই যাবে। তাকে কেউ ভালোমতো দেখবে না।

‘হিমু!’

‘জি স্যার।’

‘তোমার মিশন শেষ হতে আর কতদিন লাগবে বলে মনে হয়?’

‘বেশি হলে এক সপ্তাহ।’

‘এই এক সপ্তাহ টিকে থাকলে হয়—শরীর দ্রুত খারাপ করছে। মৃত্যু শরীরের ভেতর ঢুকে পড়েছে। বিন্দু হয়ে ঢুকেছে। বিন্দু থেকে তৈরি হয়েছে বৃত্ত। সেই বৃত্ত এখন আমাকে ভেতরে ঢুকিয়ে নিয়ে শুরু করেছে। আসলে, আসলে…’

‘আসলে কী?’

ইয়াকুব আলি সাহেব ক্লান্ত গলায় বললেন, কী বলতে চাচ্ছিলাম ভুলে গেছি। ‘স্যার, আমি কি এখন উঠব?’

‘আচ্ছা যাও। আমি ম্যানেজারকে বলে দিয়েছি, তোমার যা যা লাগবে ওকে বলবে। হি উইল টেক কেয়ার অব ইট। বোধহয় সার্বক্ষণিক একটা গাড়ি দরকার। আমি বলে দিচ্ছি…’

‘গাড়ির স্যার প্রয়োজন নেই।’

‘অবশ্যই প্রয়োজন আছে। কত জায়গায় যেতে হবে। মিতু মা, তুই হিমুর সঙ্গে যা। ম্যানেজারকে বলে দে।’

মিতু উঠে দাঁড়াল। এই মেয়েটার নাম তাহলে মিতু। বেশ সহজ নাম। আমি ভেবেছিলাম আরো কঠিন কোনো নাম হবে। প্রিয়ংবদা টাইপ কিছু।

.

আমি এবং মিতু সিঁড়ি দিয়ে নামছি। মিতু আমার পাশে পাশে নামছে। সিঁড়ি দিয়ে ওঠা বা নামার সময় মেয়েরা কখনো পাশাপাশি হাঁটে না। তারা হয় আগে আগে যায়, নয়তো যায় পেছনে পেছনে।

‘হিমু সাহেব!’

‘জি ম্যাডাম।’

মিতু থমকে দাঁড়িয়ে বলল, ম্যাডাম বলছেন কেন?

‘ম্যানেজার সাহেব আপনাকে ম্যাডাম বলতে বলেছেন। তাছাড়া ম্যাডাম বলাটাই তো শোভন। আপনাকে মিতু ডাকলে আপনার নিশ্চয়ই ভালো লাগবে না।’

মিতু বলল, আমার চুলগুলি মনে হয় আপনার খুব পছন্দ হয়েছে। বারবার চুলের দিকে তাকাচ্ছিলেন।

‘আপনার চুল খুব সুন্দর।’

হাত দিয়ে ছুঁয়ে দেখতে চান? ছুঁয়ে দেখতে চাইলে দেখতে পারেন। কিছু কিছু সৌন্দর্য আছে যা অনুভব করতে হলে স্পর্শ করতে হয়।’

‘ছুঁয়ে দেখব?’

‘দেখুন। এতে আমার অস্বস্তিও লাগবে না কিংবা গা ঘিনঘিনও করবে না। কারণ এই চুল নকল চুল। আমি মাথায় উইগ পরেছি।’

আমি থমকে দাঁড়িয়ে গেলাম। নকল চুল হাত দিয়ে দেখার কোনো আগ্রহ বোধ করছি না। সুন্দর একটা মেয়ে, তার মাথার চুলও নিশ্চয়ই সুন্দর। সে নকল চুল পরছে কেন?

‘হিমু সাহেব!’

‘জি।’

‘ভূমিকম্প হয়েছিল ঠিকই। আগে আগে কীভাবে বললেন? আপনার টেকনিকটা কি?’

‘কোনো টেকনিক নেই।’

‘কিছু টেকনিক নিশ্চয়ই আছে।‘

আমি সহজ গলায় বললাম, নিম্নশ্রেণীর প্রাণী, যেমন ধরুন কুকুর বেড়াল এরা ভূমিকম্পের ব্যাপার আগে ভাগে টের পায়। আমিও বোধহয় নিম্নশ্রেণীর প্রাণী।

মিতু কঠিন গলায় বলল, আমার নিজেরো তাই ধারণা।

আমাকে প্রায় হতভম্ব করে মিতু নেমে যাচ্ছে। এবার সে যাচ্ছে আগে আগে, আমি পেছনে পেছনে। মেয়েদের ধর্ম সে এখন পালন করছে।

.

ম্যানেজার সাহেব চব্বিশ ঘণ্টার জন্যে একটা গাড়ির ব্যবস্থা করে দিয়েছেন। এসি বসানো শেভ্রলেট। আগামী সাতদিন এই গাড়ি সারাক্ষণ আমার সঙ্গে থাকবে। গাড়ির ড্রাইভার আমার চেনা—তার গাড়ির ভেলভেটের সিটই আমি আগুন দিয়ে পুড়িয়ে দিয়েছিলাম। সেই সিট কভারই বদলানো হয়েছে। পুরো গাড়ির সিট কভার বদলানো। ঝকঝকে কমলা রঙের সিট কভারে সুন্দর লাগছে।

.

ড্রাইভার ভীত মুখে বলল, কোথায় যাব স্যার?

‘যেদিকে ইচ্ছা চালাতে থাকুন। আমি যখন বলব, স্টপ, তখন শুধু থামবেন।’

‘যেদিকে মন চায় সেইদিকে চালাব?’

‘হুঁ।’

বিস্মিত এবং ভীত ড্রাইভার গাড়ি চালাতে শুরু করেছে। আমি গাড়ির সিটে গা এলিয়ে আরামে প্রায় ঘুমিয়ে পড়েছি। মনে হচ্ছে এই জীবনটা গাড়িতে গাড়িতে কাটিয়ে দিতে পারলে মন্দ হতো না।

ড্রাইভার ঠিক স্বস্তি পাচ্ছে না। তাকে আপনি আপনি করে বলাতেও সে বোধহয় খানিকটা ভড়কে গেছে। বারবার মাথা ঘুরিয়ে পেছনে তাকাচ্ছে। ব্যাক-ভিউ মিরর খানিকক্ষণ নাড়াচড়া করল। অর্থাৎ মিরর এমনভাবে সেট করল যেন ঘাড় না ঘুরিয়েই সে আমাকে দেখতে পায়।

‘ড্রাইভার সাহেব।’

‘জি স্যার।’

‘আপনার নাম কী?’

‘আমার নাম স্যার ছামছু।‘

‘ভালো। খুব সুন্দর নাম, সামছু হলে ভালো হতো তবে ছামছুও খারাপ না। আগের বার আপনার নাম জানা হয়নি। এবার জেনে নিলাম।’

‘স্যার, আমারে তুমি কইরা বলবেন। আর ড্রাইভার সাব বইল্যা লজ্জা দিবেন না। আর আফনের সাথে বিয়াদবি কিছু করলে মাফ দিয়া দিবেন।’

‘আচ্ছা ঠিক আছে, ছামছু। ভালোমতো চালাও। আমি একটু ঘুমিয়ে নেই।‘

‘যেদিকে ইচ্ছা সেদিকে চালামু স্যার?’

‘হুঁ। খানাখন্দ এড়িয়ে চালাবে। ঘুমুচ্ছি তো, হঠাৎ ঝাঁকুনি খেলে ঘুম ভেঙে যাবে।’

‘জি আচ্ছা স্যার।’

ছামছু গাড়ি চালাচ্ছে। আমি ঘুমিয়ে পড়ার চেষ্টা করছি। ছামছু উদ্দেশ্যবিহীনভাবে গাড়ি চালাচ্ছে না। আমি জানি, সে এখন যাচ্ছে তার বাসার দিকে। বাসার খুব কাছাকাছি যাবার পর সে বলবে, এখন কি যাব স্যার? তার আগে বলবে না। এই পৃথিবীতে মানুষের একমাত্র গন্তব্য তার ঘর।

ছামছু মৃদু গলায় বলল, গান দিমু স্যার?

‘তোমার নিজের গান শুনতে ইচ্ছা হলে দিতে পার। আমার লাগবে না।’

আমি ঘুমিয়ে পড়লাম। ঘুম ভেঙে দেখি গাড়ি দাঁড়িয়ে আছে। ড্রাইভার ছামছু তার সিটে চুপচাপ বসা। আমাকে তাকাতে দেখেই সে বলল, এখন কোনোদিকে যামু স্যার?

আমি হাই তুলতে তুলতে বললাম, তোমার বাসা কি খুব কাছে?

‘জি স্যার। সামনের গলির দুইটা বাড়ির পরে।’

‘তাহলে তুমি বরং এক কাজ কর—বাসা থেকে একটু ঘুরে আস। ছেলেমেয়েদের দেখে আস। ততক্ষণে আমি একটু ঘুমিয়ে নেই।’।

ছামছু বিস্মিত চোখে তাকিয়ে আছে।

এই পৃথিবীতে সবচে’ সুন্দর জিনিস কী? মানুষের বিস্মিত চোখ। আমার ধরণা, সৃষ্টিকর্তা মানুষের বিস্মিত চোখ দেখতেই সবচে’ পছন্দ করেন যে-কারণে প্রতিনিয়ত মানুষকে বিস্মিত করার চেষ্টা তিনি চালিয়ে যান। যাদের তিনি অপছন্দ করেন তাদের কাছ থেকে বিস্মিত হবার ক্ষমতা কেড়ে নেন। তারা কিছুতেই বিস্মিত হয় না।

‘সত্যি বাসায় যামু স্যার?

‘হ্যাঁ যাও।’

ছামছু চলে গেছে। আমি আগের মতোই গা ছড়িয়ে শুয়ে আছি। তন্দ্ৰা তন্দ্রা ভাব। শরীর জুড়ে আলস্য। সন্ধ্যাবেলা রূপার কাছে যাবার ইচ্ছা ছিল। অনেকদিন রূপাকে দেখা হয়নি।

বড়খালুর বাসায়ও যাওয়া দরকার।

খুঁজে বের করা দরকার পূর্ত মন্ত্রণালয়ের সিনিয়র এসিসটেন্টকে, নাম হলো—মুনশি বদরুদ্দিন তালুকদার।

অনেক কাজ কিন্তু সব কাজ ছাপিয়ে ঘুমানোর কাজটাই আমার কাছে প্রধান বলে মনে হচ্ছে। এই গাড়ির জানালার কাচ মনে হয় রঙিন। বাইরের পৃথিবীটা অনেক বেশি সুন্দর লাগছে। চার-পাঁচটা ছেলেমেয়ে মজার কোনো খেলা খেলছে। কী একটা শাদামতো বলের মতো জিনিস একজন আরেকজনের গায়ে ছুড়ে দিচ্ছে। যার গায়ে ছুড়ে দেয়া হচ্ছে সে আনন্দে চিৎকার করছে। যে ছুড়ে মারছে সেও আনন্দে চিৎকার করছে। কত আনন্দই না এই ভূবনে ছড়ানো।

ভালোমতো তাকিয়ে দেখি গোল শাদামতো জিনিসটা একটা কুকুরছানা। সে এই বিচিত্র খেলার কিছুই বুঝতে পারছে না। তার চোখ আতঙ্কে নীল হয়ে আছে। সে জেনে গেছে তার কপালে আছে অবধারিত মৃত্যু। সে অপেক্ষা করছে মৃত্যুর জন্যে।

আমি হাত উঁচিয়ে ছেলেগুলিকে ডাকলাম, এই এই—

ছেলেরা কঠিন মুখ করে এগুচ্ছে। কুকুরছানাটা একজনের হাতে। ছানাটার বুক কামারের হাপরের মতো ওঠানামা করছে।

‘তোরা এই বাচ্চাটাকে আমার কাছে বিক্রি করবি?’

‘না।’

‘আচ্ছা তাহলে চলে যা। বিক্রি করলে আমি কিনব।’

‘না, বেচব না।’

‘তাহলে চলে যা।’

ছেলেরা চলে গেল। আমি দেখতে পাচ্ছি খেলা আর জমছে না। তারা গোল হয়ে আলাপ করছে। মনে হচ্ছে তাদের মধ্যে মতপার্থক্য দেখা দিয়েছে। একদল বিক্রি করতে চায়, একদল চায় না। একটা ছেলে এগিয়ে আসছে। তাকে মনে হয় নিগোসিয়েশনের জন্য পাঠানো হচ্ছে

‘কি রে, বিক্রি করবি?’

‘হুঁ।’

‘চাস কত?’

‘পাঁচশ’ টেকা।’

‘কমাবি না?’

‘না।’

‘দেখ কিছু কমানো যায় কিনা।’

দলের অন্যরাও এগিয়ে আসছে। আসন্ন ব্যবসার সম্ভাবনায় তারা উল্লসিত। সবার

চোখ চক্‌চক্ করছে। আমি বললাম, পাঁচশ’ টাকা এই কুকুরছানা দাম হয় না তাও হয়তো কিনতাম, কিন্তু লেজটা কালো। কালো লেজের কুকুরের সাহস থাকে না।

‘এইটা বিদেশী কুত্তা।’

‘কে বলল বিদেশী?’

‘দেইখ্যা বোঝা যায়।’

‘দেখে বোঝা গেলেও এত দাম দিয়া কিনব না। কম কত দিবি?’

‘এক পয়সাও কম নাই।’

‘তোরা তো ব্যবসা ভালো শিখেছিস।’

‘আপনে কত দিবেন?

‘আমি দশ টাকা দিতে পারি। দশ টাকার এক পয়সা বেশি হলেও নিব না।’

ছেলেগুলি মুখ চাওয়া-চাওয়ি করছে। কোথায় পাঁচ শ’ কোথায় দশ। তারা মনে হয় এত হতাশ এর আগে কখনো হয়নি।

‘কি রে, দিবি দশ টাকায়?’

‘না।’

‘তাহলে চলে যা। দাঁড়িয়ে আছিস কেন?’

আমি চোখ বন্ধ করে আবার শুয়ে পড়লাম। আমি জানি এরা যাবে না। এরা দশ টাকাতেই কুকুরটা বিক্রি করবে। আমি একটা পশুর জীবন কিনব দশ টাকায়।

.

কুকুরটা আমার পাশে বসে আছে। মাঝে মাঝে মাথা তুলে আমকে দেখছে। পশুদের ভেতর কি কৃতজ্ঞতাবোধ আছে? থাকার কোনো কারণ নেই, কিন্তু এ এত নরম চোখে কেন আমাকে দেখছে? আমি বললাম, আয় আয়।

সে লাফ দিয়ে আমার কোলে উঠল। কোলে উঠেই কুণ্ডলি পাকিয়ে ঘুমিয়ে পড়ল। তার অবচেতন মন বলছে তার আর কোনো ভয় নেই।

কী সুন্দর এই কুকুরছানা! শাদা উলের বলের মতো। দেখলেই হাত দিয়ে ছুঁতে ইচ্ছা করে। সে বড় হবে পথে পথে। খাবারের আশায় হোটেলের চারপাশে ঘুরঘুর করবে। একদিন হোটেলের কোনো কর্মচারী তার গায়ে গরম মাড় ফেলে দেবে।

অনেক অনেক শতাব্দী আগে এই পশু মানুষের সঙ্গে অরণ্য ছেড়ে চলে এসেছিল। আজ আর তার অরণ্যে ফিরে যাবার পথ নেই। তাকে আশ্রয়ের জন্যে অনুসন্ধান করে যেতে হবে। আধুনিক মানুষ সেই আশ্রয় আজ আর তাকে দেবে না। কুকুরের প্রয়োজন তার ফুরিয়ে গেছে। খেলার জন্যে আজ আর তার কুকুর-বেড়ালের প্রয়োজন নেই। তার আছে কম্পিউটার।

‘স্যার কুত্তা কই পাইলেন?’

ড্রাইভার ফিরে এসেছে। পান খাচ্ছে। পানের রসে মুখ লাল। হাতে করে একটা পান সে আমার জন্যেও নিয়ে এসেছে।

‘কুত্তা কই পাইলেন স্যার?’

‘কিনলাম।’

‘নেড়ি কুত্তা। পয়সা দিয়া কিননের জিনিস না।’

‘দেখতে সুন্দর’।

‘দেখতে সুন্দর জিনিসের কোনো উবগার নাই।

উচ্চশ্রেণীর ফিলসফি করে ড্রাইভার গাড়ি স্টার্ট দিল। খুশি খুশি গলায় বলল, স্যার কই যামু?

‘সেক্রেটারিয়েটে চল। দেখি মুনশি বদরুদ্দিনকে পাওয়া যায় কি না।’

‘সেক্রেটারিয়েটে ঢোকার আমার পাস নেই। তবে আজ পাস লাগবে না। এত দামি গাড়িকে কেউ আটকায় না।’

মুনশি বদরুদ্দিনকে আজও পাওয়া গেল না। তার মেয়ে অসুস্থ সে নাকি মেয়েকে নিয়ে হাসপাতালে গেছে। আমি বললাম, এসেছি যখন চা খেয়ে যাই। দু-কাপ চা আনানোর ব্যবস্থা করুন। আমার জন্যে এক কাপ, আমার কুকুরটার জন্যে এক কাপ। সেও চা খায়।

অফিসের সবকটা লোক এমনভাবে তাকাচ্ছে যাতে মনে হয় এরা আজ আমাকে সহজে ছাড়বে না। দরজা বন্ধ করে শক্ত মার দেবে। মার দিলে দেবে—কী আর করা। আমি বেশ আরাম করেই বসলাম। আমার কোলে কুকুর ছানা। এর একটা নাম দেয়া দরকার। দুই অক্ষরের নাম। কুকুরের নাম দুই অক্ষরের বেশি হলে ভালো লাগে না।

‘কই ভাই চায়ের কথা বলছেন?’

আমাকে অবাক করে দিয়ে একজন সত্যি সত্যি চায়ের কথা বলল। এরা আমাকে মারার সাহস পাচ্ছে না। মনে হয় কিছুটা ভয়ও পাচ্ছে। অসৎ মানুষ ভীরু প্রকৃতির হয়।

চা এসেছে।

শুধু চা না। চায়ের সঙ্গে বিসকিট। একজন একটা সিগারেটও বাড়িয়ে দিল। চা খেতে খেতে আজকের প্রোগ্রাম ঠিক করে নিলাম লালবাগ থানায় যাব। সেকেন্ড অফিসারকে পাওয়া যায় কিনা দেখব। ফার্মগেটে একলেমুর মিয়াকে খুঁজে বের করব। তার মেয়েটা কি ফিরে এসেছে?

রূপার সঙ্গে কথা বলতে হবে। কথা বলব নাকি চলে যাব তাদের বাড়িতে?

.

লালবাগ থানার সেকেন্ড অফিসারকে পাওয়া গেল না। তিনি বদলি হয়ে গেছেন মুনশিগঞ্জে। লালবাগ থানার ওসি সাহেব আমাকে চিনতে পারলেন। চিনতে না পারার কোনো কারণ নেই—তিনি তাঁর থানা হাজতে আমাকে এক সপ্তাহর মতো আটকে রেখেছিলেন। আমি ওসি সাহেবের দিকে তাকিয়ে মধুর ভঙ্গিতে বললাম—ঘুম ইদানীং কেমন আসছে স্যার?

ওসি সাহেব এই কথায় রাগ করলেন না। বরং অনন্দিত গলায় বললেন, বসুন। আপনি আজকাল করছেন কী?

‘কিছু করছি না। পবিত্র মানুষ খুঁজছি। আপনার সন্ধানে কোনো পবিত্র মানুষ আছে?’

‘পবিত্র মানুষ খোঁজার জন্যে তো ভাই পুলিশ ডিপার্টমেন্ট না। আমাদের কাজ অপবিত্র মানুষ নিয়ে। যদি কোনোদিন অপবিত্র মানুষের প্রয়োজন হয়, আসবেন। সন্ধান দেব। আপনার মাথার দোষ এখনো সারে নাই।’

আমি হাসলাম।

‘বুঝলেন হিমু সাহেব, ডাক্তারের সঙ্গে কথা বলে অষুধপত্র খান। পীর ফকিরের তাবিজ নেন। ব্রেইন পুরোপুরি নষ্ট হয়ে গেলে বিপদে পড়বেন। মহা বিপদে পড়বেন।’

‘স্যার উঠি?’

‘আচ্ছা যান। আরেকটা উপদেশ শুনে যান—পুলিশ এভয়েড করে চলবেন। আমি আপনাকে চিনি বলে ছেড়ে দিচ্ছি অন্যরা তো চিনবে না–মেরে ভর্তা বানিয়ে ফেলবে। টাকি মাছের ভর্তা। খেয়েছেন কখনো টাকি মাছের ভর্তা?’

‘জি খেয়েছি।’

‘খেতে ভালো না?’

‘অতি উপাদেয়।’

‘দুপুরে তেমন কোনো কাজ না থাকলে বসে থাকুন টাকি মাছের ভর্তা দিয়ে ভাত খাবেন। স্ত্রীকে বলেছি টাকি মাছের ভর্তা করতে।’

‘মুরগি খেতে খেতে মুখে অরুচি হয়েছে?’

ওসি সাহেব হো হো করে হেসে উঠলেন। আমি উঠে পড়লাম। টাকি মাছের ভর্তা খাওয়ার সময় নেই।

.

আমার ড্রাইভার ছামছু আকাশ থেকে পড়েছে। সে কল্পনাও করতে পারছে না আমি কী করে রাস্তার একটা ফকিরের সঙ্গে বসে ভাত খাচ্ছি। ছামছুকে খেতে ডেকেছিলাম সে ঘৃণার সঙ্গে প্রস্তাব প্রত্যাখ্যান করে মুখ কালো করে গাড়িতে বসে আছে।

একলেমুর মিয়ার মেয়েটা ফিরে এসেছে। সে খাচ্ছে আমাদের সাথে। মেয়েটা বিচিত্র ধরনের—ভাত ছাড়া আর কিছু খেতে পারে না। কপ কপ করে শুধু ভাত খায়। ভাতের উপর খানিকটা লবণ ছিটিয়ে দিতে হয়। আর কিছু লাগে না।

‘একলেমুর মিয়া।’

‘জি ভাইজান?’

‘এই জীবনে কী কী পাপ করেছ?’

‘প্রত্যেক দিনেই তো পাপ করি ভাইজান। মাইনষের কাছে ভিক্ষা চাই—মাইনষে বিরক্ত হয়। মাইনষেরে বিরক্ত করা মহাপাপ।’

‘এই জাতীয় পাপের কথা বলছি না। বড় পাপ।’

‘পাপে কোনো বড়ছোট নাই। ছোট পাপ, বড় পাপ সবই সমান—’

‘তাই নাকি?’

‘জি। তার উপরে দুই কিসিমের পাপ আছে। মনের পাপ, আর শরীরের পাপ। ধরেন আমি একটা জিনিস চুরি করলাম। এইটা হইল শরীরের পাপ। চুরি করছি হাত দিয়া। আবার ধরেন মনে মনে ভাবলাম চুরি করব। এইটা মনের পাপ। চুরি না করলেও মনে মনে ভাবার কারণে পাপ হইল। এই পাপও কঠিন পাপ।

‘তার মানে কি এই দাঁড়াচ্ছে যে নিষ্পাপ মানুষ পাওয়া যাবে না?’

‘দুই-একজন আছে। তবে পাওয়া জটিল।’

‘তোমার সন্ধানে আছে?’

‘আছে, আমার সন্ধানে একজন আছে।’

‘যদি দরকার হয় তাকে আমার কাছে এনে দিতে পারবে?’

একলেমুর মিয়া কিছুক্ষণ চুপচাপ থেকে বলল, পারমু। আপনে বললেই আইন্যা দিমু।

‘গুড।’

আমি একলেমুর মিয়ার মেয়েটাকে বললাম, এই গাড়ি চড়বি?

‘চড়মু।’

‘আয় আমার সঙ্গে।’

মেয়ে তৎক্ষণাৎ ভাতের থালা ফেলে উঠে এল। গাড়ি দেখে তার চোখ কপালে উঠে গেল।

‘এই গাড়ি আফনের?

‘হুঁ। আপাতত আমার। যা ওঠ।’

‘বাপজানরে লইয়া উঠুম। আইজ আমি আর বাপজান গাড়িত কইরা ভিক্ষা করুম।’

‘এটা মন্দ না।’

আমি ছামছুকে বললাম, ছামছু গাড়িতে তেল আছে?

‘জি স্যার আছে।’

‘এরা দুইজন আজ গাড়িতে করে ভিক্ষা করবে। তুমি এদের ভিক্ষা করতে নিয়ে যাও।’

ছামছু তাকিয়ে আছে। মনে হচ্ছে তার ছোটখাটো হার্ট এটাকের মতো হয়েছে। কপাল ঘামছে। সে ক্ষীণ গলায় বলল, গাড়িতে বইস্যা ভিক্ষা করব?

‘হুঁ। গ্রামে আমি ফকিরদের ঘোড়ায় চড়ে ভিক্ষা করতে দেখেছি। ঘোড়ায় চড়ে যদি ভিক্ষা করা যায় গাড়িতেও করা যায়। রাত ন’টা পর্যন্ত তুমি এদের নিয়ে ঘুরবে, তারপর চলে আসবে আমাদের মেসের সামনে, ঠিক সামনে যে গ্রিন ফার্মেসি সেখানে।’

‘জি আচ্ছা স্যার।’

মুখ এরকম করে রেখেছ কেন ছামছু?’

‘আমার গাড়িতে বইস্যা ভিক্ষা করব, লোকে আমারে ধইরা মাইর দেয় কিনা, এইটা নিয়া চিন্তিত আর কিছু না।’

‘চিন্তা করবে না। মনে সাহস রাখ ছামছু।‘

‘জি আচ্ছা, সাহস রাখব।’

মুখ কালো করে ছামছু গাড়ি স্টার্ট দিল। ছোট মেয়েটা খিলখিল করে হাসছে। এত সুন্দর হাসি অনেক দিন শুনিনি।
