রূপা ঘুম-ঘুম গলায় বলল, ‘হ্যালো।’

আমি বললম, ‘কেমন আছ রূপা?’

সে জবাব দিল না। চুপ করে রইল। আমি আবার বললাম, ‘কেমন আছ রূপা?’

রূপার ছোট্ট করে শ্বাস নেবার শব্দ শুনলাম। তারপর পরিষ্কার গলায় বলল, ‘ভালো আছি।’

‘ঘুম-ঘুম গলায় কথা বলছ কেন?’

‘ঘুমুচ্ছিলাম। ঘুম ভেঙে টেলিফোন ধরেছি, এই জন্যেই ঘুম-ঘুম গলায় কথা।

‘আজ এত সকাল-সকাল শুয়ে পড়লে যে? মাত্র দশটা বাজে।’

‘আমার জ্বর, এই জন্যেই সকাল-সকাল শুয়ে পড়েছি।’

‘জ্বর! তাহলে কেন বললে, আমি ভালো আছি?’

‘ভুল হয়েছে, ক্ষমা করে দাও।’

আমি হেসে ফেললাম। রূপা হাসছে না। এম্নিতে সে খুব হাসে। কিন্তু টেলিফোনে আমি তাকে কখনো হাসতে শুনিনি।

‘রূপা!’

‘শুনছি।’

‘তোমার জন্যে একটা উপহার পাঠিয়েছি। কিছুক্ষণের মধ্যে আমার ড্রাইভার উপস্থিত হবে।’

‘তোমার ড্রাইভার মানে?’

‘কিছুদিনের জন্যে একটা গাড়ি এবং ড্রাইভার পেয়েছি।’

‘শুনে সুখী হলাম।’

‘উপহার পেয়ে আরো সুখী হবে। উপহারটা হলো একটা কুকুরছানা।

‘তোমার কাছে আমি কি কুকুরছানা কোনোদিন চেয়েছি?’

‘না।’

‘তাহলে এই রাত-দুপুরে কুকুরছানা পাঠাবার অর্থ কী?’

‘রূপা, তুমি কি রাগ করলে?’

‘না, রাগ করিনি, তার সঙ্গেই রাগ করা চলে যে রাগের অর্থ বুঝে। রাগ, অভিমান, ঘৃণা, ভালোবাসা এর কোনো মূল্য তোমার কাছে নেই। কাজেই আমি তোমার ওপর রাগ করা ছেড়েছি। শুধু রাগ না, অভিমান, ঘৃণা, ভালোবাসা কোনোকিছুই আর তোমার জন্যে নেই।’

‘তোমার জ্বর কি খুব বেশি?’

‘কেন, আমার কথাগুলি কি প্রলাপের মতো লাগছে?’

‘না। খুব স্বাভাবিক লাগছে, এইজন্যেই জিজ্ঞেস করছি। তোমার জ্বর কত?’

‘একশ দুই পয়েন্ট ফাইভ।’

‘অনেক জ্বর। যাও শুয়ে থাক।’

আমি শুয়েই আছি। কথা বলছি শুয়ে শুয়ে।’

‘আর কথা বলতে হবে না, বিশ্রাম কর।’

রূপা তীক্ষ্ণ গলায় বলল, আমার বিশ্রাম নিয়ে তোমাকে ভাবতে হবে না। তুমি তোমার নিজের বিশ্রাম নিয়ে ভাব। আজকাল কি করছ জানতে পারি?

‘কিছুই করছি না। ঘুরে বেড়াচ্ছি বলতে পার।‘

‘মিথ্যা কথা বলছ কেন? আমি তো যতদূর জানি তুমি পবিত্র রক্ত খুঁজে বেড়াচ্ছ।’

‘ও আচ্ছা, হ্যাঁ, ঠিকই বলেছ।’

‘পেয়েছ?’

‘উহুঁ। তবে পেয়ে যাব!’

‘তোমাকে একটা কথা বলি, খুব মন দিয়ে শোনো—তুমি কোনো একজন ভালো সাইকিয়াট্রিস্টকে তোমার বিখ্যাত মাথাটা দেখাও। প্রয়োজন হলে শক ট্রিটমেন্ট করাও, নয়তো কিছুদিনের মধ্যেই দেখা যাবে পুরোপুরি দিগম্বর হয়ে রাস্তায় রাস্তায় ঘুরছ, এবং ট্রাফিক কনট্রোলের চেষ্টা করছ।’

‘তোমার জ্বর কদিন ধরে?’

‘এই তথ্য জানার তোমার কী কোনো প্রয়োজন আছে?’

‘না।’

‘তাহলে কেন জিজ্ঞেস করলে?’

‘কথার পিঠে কথা বলার জন্য।’

‘কথার পিঠে কথা বলার জন্য আর ব্যস্ত হতে হবে না। আমি টেলিফোন নামিয়ে রাখছি।’

‘এক সেকেন্ড। একটা জরুরি কথা তোমাকে বলা হয়নি। কথাটা হচ্ছে কুকুরছানাটার একটা নাম আছে। আমিই নামটা দিয়েছি। তুমি যদি নতুন নাম দিতে চাও, দেবে। আর নতুন নাম খুঁজে না পেলে আমারটা রেখে দিতে পার। বলব নামটা?’

‘বল।’

‘মেয়ে কুকুর তো, কাজেই আমি নাম রেখেছি কঙ্কাবতী। আদর করে তুমি ওকে কঙ্কাও ডাকতে পার। কঙ্কা ডাকলেই সে কান খাড়া করে।

রূপা খট্ করে টেলিফোন নামিয়ে রাখল। গ্রিন ফার্মেসির ছেলেটা বিরক্ত মুখে বলল, কথা শেষ হয়েছে? এতক্ষণ কেউ টেলিফোনে কথা বলে? কত জরুরি কল আসতে পারে…

আমি হাসলাম। ছেলেটি আরো বিরক্ত হলো। আমি বললাম, ভাই, আরেকটা কল করতে হবে। ভয়ানক জরুরি। না করলেই নয়। কুড়ি মিনিটের বেশি এক সেকেন্ডও কথা বলব না।

‘আপনি কি ঠাট্টা করছেন?’

‘না, ঠাট্টা করছি না।’

‘আমি এখন দোকান বন্ধ করে বাসায় যাব। যাত্রাবাড়িতে থাকি, আর দেরি করলে বাস পাব না।’

‘বাসের জন্যে চিন্তা করতে হবে না। আমার গাড়ি আছে। গাড়ি পৌঁছে দেবে।’

‘গাড়ি আছে?’

‘অবশ্যই গাড়ি আছে। এসি বসানো গাড়ি।’

‘কেন এইসব চাল মারেন?’

তার কথার জবাব দেয়ার আগেই আমার গাড়ি এসে উপস্থিত হলো। গ্রিন ফার্মেসির ছেলে চোখ বড় বড় করে তাকাচ্ছে। আমি বললাম, ভাই করব একটা টেলিফোন?

‘করুন।’

‘আরেকটা কথা বলে রাখি-এর মধ্যে যদি আপনার গাড়ির কখনো দরকার হয়—ছেলেমেয়ে নিয়ে চিড়িয়াখানায় যাবেন বা এই জাতীয় কিছু—তাহলে আমাকে বলবেন। গাড়ি এখন আর কোনো সমস্যা না।

টেলিফোন করলাম বড় খালার বাসায়। বড় খালা টেলিফোন ধরলেন।

‘বড় খালা, স্লামালিকুম।

‘কে, হিমু?’

‘জি।’

‘হারামজাদা, জুতিয়ে আমি তোর বিষদাঁত ভাঙব।’

‘কী হয়েছে খালা?’

‘তোর এত বড় সাহস! ফিচকেল কোথাকার!’

‘খালা, আমি কিছুই বুঝতে পারছি না বলে অস্বস্তি বোধ করছি—ব্যাপারটা কী? গালাগালি করার আগে ব্যাখ্যা কর কেন গালাগালি করছ।’

‘তুই কি এর মধ্যে তোর খালুর অফিসে গিয়েছিলি?’

‘হুঁ।

‘অফিসে গিয়ে তাকে বলেছিস যে সে পুণ্যবান লোক?’

‘জি খালা। আমি একটা লিস্ট করেছি। লিস্টে তাঁর নাম আছে।’

‘তোর কথা শুনে ঐ গাধা পুণ্যবান সাজার চেষ্টা করছে। আমাদের এই বাড়ি সে এতিমখানা বানানোর জন্যে দিয়ে দিতে চায়।’

‘বল কী!’

‘এত কষ্টের পয়সার বাড়ি, এটা নাকি হবে এতিমখানা! এতিমখানা আমি তার পাছা দিয়ে ঢুকায়ে দেব।’

‘খালা, প্লিজ আরেকটু ভদ্রভাষা ব্যবহার কর।’

‘হারামজাদা, ভদ্রভাষা আবার কিরে? গাধা পুণ্যবান সাজে। উকিল-মোক্তার নিয়ে বাসায় উপস্থিত। আমি ভাবলাম কী না কি, পরে শুনি এই ব্যাপার। আমাকে ডেকে বলে—সুরমা, তুমি কিন্তু সাক্ষী। সাক্ষী আমি বুঝায়ে দিয়েছি।’

‘মারধোর করেছ?’

ইয়ারকি করিস না হিমু। ইয়ারকি ভালো লাগছে না।’

‘খালুজানকে দাও। কথা বলি।’

‘ওকে দেব কোত্থেকে? ও কি বাসায় আছে? জুতিয়ে বের করে দিয়েছি না? স্যান্ডেল-পেটা করেছি।’

‘স্যান্ডেল, না চামড়া?’

‘হারামজাদা, রসিকতা করিস না। তোকেও জুতা-পেটা করব।’

‘খালুজানকে কখন বাড়ি থেকে বের করলে? আজ?’

‘হ্যাঁ, সন্ধ্যাবেলা। উকিল-মোক্তার সব নিয়ে দৌড়াতে দৌড়াতে ঘর থেকে বের হয়েছে। মোক্তার ব্যাটা ফাইল নিয়ে হুড়মুড় করে রাস্তায় গড়িয়ে পড়েছে।

‘তুমি কি সত্যি সত্যি স্যান্ডেল-পেটা করেছ?’

‘অবশ্যই।’

‘রাখি খালা?’

‘শোন্ হিমু, গাধাটার সঙ্গে তোর যদি দেখা হয় তাহলে গাধাকে বলবি সে যেন আর ত্রিসীমানায় না আসে…’

‘জি আচ্ছা, আমি বলব। তবে বলার দরকার হবে বলে মনে হয় না।’

‘কত বড় সাহস! আমার জমি, আমার বাড়ি সে দান করে দিচ্ছে, আর আমাকে বলছে সাক্ষী হতে। মদ খেয়ে খেয়ে মাথার বারোটা বেজে গেছে সেই খেয়াল নেই। ‘

‘খুব খাচ্ছেন বুঝি?’

‘অফিসে গিয়েছিলি, কিছু টের পাসনি? রাতদিন তো ওর ওপরই আছে। গাধার চাকরিও চলে গেছে।’

‘বল কী!’

‘অনেক আগেই যাওয়া উচিত ছিল।’

আমাকে টেলিফোন ছাড়তে হলো না। আপনাআপনি লাইন কেটে গেল। আমি ফ্যাকাশে ভঙ্গিতে হাসার চেষ্টা করলাম। ভালো যন্ত্রণায় পড়া গেছে। আমার ধারণা, মেসে ফিরে দেখব বড় খালু বসে আছেন। আমার ইনট্যুইশন তাই বলছে। কিছুদিন পালিয়ে থাকার জন্যে আমার আস্তানা সর্বোত্তম। গ্রিন ফার্মেসির ছেলেটাকে গাড়িতে তুলে দিয়ে দু-প্যাকেট ডানহিল সিগারেট কিনলাম। বড়খালুর এই হচ্ছে ব্র্যাণ্ড। আমার ধারণা, মেসে পা দেয়া মাত্র বড় খালু বলবেন, হিমু, সিগারেট এনে দে।

.

মেসে ফিরলাম।

আমার ঘরের দরজা খোলা। ঘর অন্ধকার। খাটের উপর কেউ একজন শুয়ে আছে। আমি ঘরে ঢুকলাম। পাঞ্জাবির পকেট থেকে সিগারেটের প্যাকেট বের করতে করতে বললাম, বড় খালু, আপনার সিগারেট। ডানহিল।

বড় খালু জড়ানো গলায় বললেন, থ্যাংকস। তোর এখানে দুএকদিন থাকব। অসুবিধা আছে?

‘আমার কোনো অসুবিধা নেই। আপনি থাকতে পারবেন কিনা কে জানে।‘

‘নিজের বাড়ি ছাড়া অন্য যে-কোনো জায়গায় আমি থাকতে পারব। নিজের বাড়ি ছাড়া অন্য যে-কোনো জায়গাই আমার জন্যে স্বর্গ–দি হেভেন।‘

‘কিছু খেয়েছেন?’

‘না।’

‘চলুন আমার সঙ্গে। হোটেলের খাবার খেতে অসুবিধা নেই তো?’

‘না।’

বড় খালু উঠে দাঁড়িয়েছেন, তবে দাঁড়ানোর ভঙ্গি শিথিল। বোঝাই যাচ্ছে প্রচুর মদ্যপান করেছেন। মুখ থেকে ভকভক করে কুৎসিত গন্ধ আসছে। কথাবার্তা পুরো এলোমেলো।

‘হিমু!’

‘জি।’

‘তোর এই মেসের ম্যানেজার এসেছিল। তোর নাকি আজই মেস ছেড়ে দেবার কথা?’

‘হুঁ।’

‘আমি রিকোয়েস্ট করে আর এক সপ্তাহ টাইম এক্সটেনশান করেছি।’

‘ভালো করেছেন।‘

‘এক সপ্তাহ পর যদি বের করে দেয়, দুজন একসঙ্গেই বের হয়ে যাব। কি বলিস?’

‘সেটা মন্দ হবে না।‘

‘শীতকাল হওয়ায় মুশকিল হয়েছে। গরমকাল হলে পার্কের বেঞ্চিতে আরাম করে ঘুমানো যেত।’

‘হুঁ।’

‘তুই শুধু হুঁ হাঁ করছিস কেন? কথা বল। বি হ্যাপি। বুঝলি হিমু, তোর এই মেসের লোকজন খুবই মাইডিয়ার। এক ভদ্রলোক তোর ঘরের তালা অনেক যন্ত্রণা করে খুলে দিয়েছেন। একজন এসে তাশ খেলার জন্য ইনভাইট করলেন।’

‘ভালো তো।’

‘তোদের এখানে কাজের মেয়েটা যে আছে, কী যেন তার নাম?’

‘ময়নার মা?’

‘আরে ধুৎ! ময়না হলো তার মেয়ের নাম। ওর নিজের নাম কী?’

‘নাম জানি না খালু।

‘মনে পড়েছে, ওর নাম হল কইতরী। সুন্দর না নামটা?’

‘হ্যাঁ, সুন্দর।’

‘কইতরী আমাকে চা এনে দিল। অনেকক্ষণ গল্প করলাম কইতরীর সঙ্গে। অসাধারণ মহিলা। গরিব ঘরে জন্মেছে বলে সে হয়েছে ঝি। বড়লোকের ঘরে জন্মালে ইউনিভার্সিটির অঙ্কের টিচার হতো…।’

বড় খালুকে হাত ধরে সিঁড়ি দিয়ে নামালাম। তিনি দেখি এক-একবার হুমড়ি খেয়ে গায়ে পড়ে যাচ্ছেন। বেতাল অবস্থা।

‘বড়খালু, বমি-টমি হবে না তো?’

‘তুই কি পাগল-টাগল হয়ে গেলি? আমি কি এ্যামেচার? আমি হলাম প্রফেশনাল পানকারী। আমার কিছুই হবে না।’

‘না হলেই ভালো।’

‘বুঝলি হিমু, ঐ কইতরী মেয়েটাকে আমার পছন্দ হয়েছে। I like him.‘

‘Him না বড় খালু, her.‘

‘ঠিকই বলেছিস her, I like her. exceptional lady.‘

‘তাই নাকি?’

‘তোর খালাকে একটা শিক্ষা দেয়ার জন্যে কইতরীকে বিয়ে করে ফেললে কেমন হয়? তাহলে তোর খালা সমাজে মুখ দেখাতে পারবে না। উচিত শিক্ষা হবে। সবাই বলবে—ছি ছি! ঝি বিয়ে করে ফেলেছে। হো হো হো। হি হি হি।’

‘আপনার অবস্থা তো কাহিল বলে মনে হচ্ছে।’

‘তোর খালার অবস্থা আরো কাহিল করে ফেলব। একেবারে কাহিলেস্ট করে দেব। কাহিল—কাহিলার—কাহিলেস্ট, তখন সে বুঝবে হাউ মেনি রাইস, হাউ মেনি পেডি। হি হি হি।’

আমি দীর্ঘ নিঃশ্বাস ফেললাম। ভালো যন্ত্রণায় পড়া গেল।

‘হিমু!’

‘জি।’

‘একটা কী যেন জরুরি কথা তোকে বলা দরকার, মনে পড়ছে না। ফরগটেন।’

‘মনে পড়লে বলবেন।’

‘খুবই জরুরি ব্যাপার। এখানে দাঁড়া। দাঁড়ালে মনে পড়বে।’

মাতাল মানুষের কাছে সবই জরুরি। তারা অতি তুচ্ছ ব্যাপারকে আকাশে তুলে। আমি বড় খালুকে নিয়ে দাঁড়িয়ে আছি। তাঁর কিছু মনে পড়ছে না।

‘দাঁড়িয়ে থাকলে মনে পড়বে না। বরং আমরা হাঁটি। হাঁটলে ব্রেইন ঝাঁকুনি খাবে, তাতে যদি মনে আসে।’

‘এটা মন্দ না।’

তাঁকে নিয়ে হোটেলে ঢোকার আগে কিছুক্ষণ হাঁটলাম। তিনি হাঁটার সময় ইচ্ছে করে বেশি বেশি মাথা ঝাঁকালেন—তাতেও লাভ হলো না।

হোটেলে খেতে বসে তাঁর মনে পড়ে গেল। আনন্দিত গলায় বললেন, মনে পড়েছে। আলেয়া এসেছিল তোর কাছে। চিনেছিস তো? সম্পর্কে তোর খালা হয়। তার বোনের মেয়েটাকে নিয়ে এসেছিল—খুকি নাম। পরীর মতো মেয়ে।

‘কী জন্যে এসেছিলেন?’

‘খুকির বড় মেয়েটাকে তারা খুঁজে পাচ্ছে না। দুদিন হলো বাসা থেকে উধাও। তোর কাছে এসেছে, তুই যদি কিছু বলতে পারিস?’

‘আমি কী করে বলব?’

‘আমিও সেই কথাই ওদের বললাম। আমি বললাম—হিমু বলবে কী করে? ও কি ডিটেকটিভ ব্রাঞ্চের লোক? আলেয়া কিছুতেই মানবে না। আলেয়ার ধারণা, তুই চোখ বন্ধ করে কিছুক্ষণ ধ্যান করলেই বলতে পারবি মেয়েটা কোথায় আছে। হা হা হা।’

‘মেয়েটার নাম কি পলিন?’

‘হুঁ। তুই চিনিস নাকি?’

‘চিনি।’

‘ধ্যান করে বলতে পারবি মেয়েটা কোথায়?’

‘না। ধ্যান কী করে করতে হয় জানি না।’

‘খুব ইজি। আমি তোকে শিখিয়ে দেব। প্রথমে ঘরটা অন্ধকার করবি। তারপর পদ্মাসন হয়ে বসবি। খালিগা। সবচে’ ভালো হয় সম্পূর্ণ নগ্ন হয়ে বসলে… চোখ পুরোপুরি বন্ধও না, খোলাও না।…’

বড় খালু খুব আগ্রহ নিয়ে ধ্যানের কৌশল বলছেন। আমি শুনছি।

‘ধ্যান করলে সব পাওয়া যায় রে হিমু, সব পাওয়া যায়। ধ্যান কর। ধ্যান।‘

‘ধ্যান করব! রেস্টুরেন্টে ধ্যান সম্ভব না। বাসায় ফিরেই করব।’

‘রেস্টুরেন্টেও সম্ভব। এই দ্যাখ আমি করছি। আমাকে দেখে শিখে নে।‘

তিনি উঠে দাঁড়িয়ে চোখ বন্ধ করে ধ্যান করতে লাগলেন। এবং ত্রিশ সেকেন্ডের মাথায় কাটা তালগাছের মতো মেঝেতে পড়ে গেলেন। উঠলেন না। উঠার অবস্থা নেই। তিনি ঘুমিয়ে পড়েছেন।
