আকাশ মেঘলা হয়েছিল। শীতকালে আকাশে মেঘ মানায় না। শীতের আকাশে থাকবে ঝকঝকে রোদ। আমি হাইকোর্টের সামনের রাস্তা দিয়ে হাঁটছি। আকাশের দিকে তাকিয়ে হাঁটছি বলেই একজনের গায়ে হুমড়ি খেয়ে পড়লাম। আমি লজ্জিত হয়ে কিছু বলার আগেই তিনি বললেন–মাফ করে দিয়েছি।

আকাশের দিকে তাকিয়ে যে মন-খারাপ ভাবটা হয়েছিল—ভদ্রলোকের এক কথায় সেই মন-খারাপ ভাব দূর হয়ে গেল। ইচ্ছে করছে হাত ধরে ভদ্রলোককে কোনো চায়ের দোকানে নিয়ে যাই। খানিকক্ষণ তাঁর সঙ্গে গল্প করি। ভদ্রলোক আমাকে সেই সুযোগও দিলেন না। গম্ভীর গলায় বললেন, আমি অনেকক্ষণ থেকেই দেখছি আপনি আকাশের দিকে তাকিয়ে হাঁটছেন। সব ঠিকঠাক তো?

‘জি, সব ঠিকঠাক।’

‘আমার বাবা রিটায়ার করার পর ঠিক আপনার মতো আকাশের দিকে তাকিয়ে হাঁটা অভ্যাস করলেন। ফুটপাতে হাঁটলেও একটা কথা ছিল—উনি রাস্তাও পার হতেন আকাশের দিকে তাকিয়ে। গত বৎসর রাস্তা পার হবার সময় একসিডেন্ট করেন। একটা ট্রাক এসে তাঁকে চেপ্টা করে রেখে চলে যায়। অনেকদিন পর আবার আপনাকে দেখলাম আকাশের দিকে তাকিয়ে হাঁটতে। এই অভ্যাস দূর করুন।’

‘জি আচ্ছা, করব।’

‘পথ চলবেন চোখ খোলা রেখে।’

‘চোখ খোলা রাখলে মনের চোখ বন্ধ হয়ে যায়।’

‘মনের চোখ বন্ধ থাকাই ভালো। আপনাকে কে যেন ডাকছে। ঐ দেখুন গাড়ি?’

আমি এগুলাম গাড়ির দিকে। গাড়িতে যিনি বসে আছেন তাঁকে চিনতে পারছি না। বিদেশী মহিলা মনে হয়—তুরস্ক-টুরস্ক হবে। অস্বাভাবিক লম্বা টানা টানা চোখ। কাঁচা হলুদের মতো গায়ের রঙ। লালচে চুল। বোরকা পরা। তবে বোরকার ভেতর থেকে মুখ বের হয়ে আছে। কালো বোরকার কারণেই বোধহয় তরুণীকে এমন অস্বাভাবিক রূপবতী লাগছে। ভদ্রমহিলার সঙ্গে কোন্ ভাষায় কথা বলব? ইংরেজি? সর্বনাশ হয়েছে।মনে মনে বাংলা থেকে ইংরেজি অনুবাদ করে কথা বলা—শাস্তির মতো।

‘হিমু সাহেব!’

‘ইয়েস ম্যাডাম।’

‘কী করছেন?’

‘কিছু করছি না।’

‘উঠে আসুন।’

‘আমি ড্রাইভারের পাশে বসতে গেলাম, ভদ্রমহিলা ইশারা করলেন তাঁর সঙ্গে বসতে।’

‘আপনি কি আমাকে চিনতে পারছেন না? আমি মিতু।’

আমার মুখ হা হয়ে গেল। এই মেয়ে যে শুধু নিজের চেহারা পাল্টে ফেলেছে তাই না—–গলার স্বরও পাল্টেছে। ভারী স্বর। ইংরেজিতে একেই বোধহয় বলে ‘হাসকি ভয়েস।’

‘হিমু সাহেব!’

‘জি। আমি যে আপনার পেছনে স্পাই লাগিয়ে রেখেছি সেটা কি জানেন?’

‘জি না, জানি না।’

‘স্পাই আছে। স্পাইয়ের কাজ হচ্ছে—আপনার ক্রিয়াকর্ম লক্ষ্য রাখা এবং আমাকে রিপোর্ট করা।

‘সে কি ঠিকমতো রিপোর্ট করছে?’

‘হুঁ করছে।’

মিতু মুখের উপর বোরকা ফেলে দিল। গাড়ি মীরপুরের রাস্তা ধরে উড়ে চলছে। ব্যস্ত রাস্তা। এমন ব্যস্ত রাস্তায় ঝড়ের গতিতে গাড়ি চালাতে সাহস লাগে। ড্রাইভারের মনে হয় সেই সাহসের কিঞ্চিৎ অভাব আছে। তার কপালে বিন্দু বিন্দু ঘাম, ঘন ঘন কাশছে। আমি বললাম, আমরা কোথায় যাচ্ছি?

মিতু বলল, কোথাও যাচ্ছি না। ঘুরছি। অকারণে ঘোরার অভ্যাস শুধু আপনার থাকবে, অন্য কারোর থাকবে না এটা মনে করা ঠিক না। আপনার চেয়েও অনেক বিচিত্ৰ মানুষ থাকতে পারে।

‘অবশ্যই পারে।’

‘আমার স্পাই আপনার সম্বন্ধে কী বলল জানতে চান?’

‘জি না। আমার কৌতূহল কম।’

‘আমার কৌতূহল কম না। আমার কৌতূহল অনেক বেশি—আমি এখন আপনার নাড়ি-নক্ষত্র জানি। হাসবেন না।’

‘আমি কি একটা সিগারেট ধরাতে পারি?’

‘পারেন।’

‘আমি সিগারেট ধরালাম। মিতু বলল, আপনার এই বিচিত্র জীবনযাপনের উদ্দেশ্য কী?’

‘কোনো উদ্দেশ্য নেই। অল্পকদিনের জন্যে পৃথিবীতে এসেছি। নিজের মতো করে বাস করতে চাই।’

‘আপনি বিয়ে করেননি?’

‘জি না।’

‘করবেন না?

‘বুঝতে পারছি না।’

‘কাকে বিয়ে করবেন? রূপাকে?’

আমি আবারও হাসলাম। মিতু কঠিন গলায় বলল, হাসবেন না। প্রশ্ন জিজ্ঞেস করেছি, জবাব দিন।

‘জানা থাকলে জবাব দিতাম। জবাব জানা নেই।’

‘আপনি দেশের বাইরে কখনো গিয়েছেন?’

‘জি না?’

‘যেতে চান?’

আমি চুপ করে রইলাম। মিতু বলল, চুপ করে থাকবেন না। এই প্রশ্নের জবাব নিশ্চয়ই আপনার জানা আছে—যদি যেতে চান আমাকে বলুন, আমি আপনাকে সারা পৃথিবী ঘুরিয়ে দেখাব। মরুভূমি দেখবেন—তুদ্ৰা অঞ্চল দেখবেন।

‘শর্ত কী?’

‘কিসের শর্ত?’

‘অকারণে নিশ্চয়ই আপনি আমাকে এই সুযোগ দিচ্ছেন না। শর্ত নিশ্চয়ই আছে। সেই শর্তটা কী?’

‘আমারও খুব ঘুরতে ইচ্ছে করে। একা একা ঘুরতে ভালো লাগে না। একজন সঙ্গী দরকার।’

‘পাহারাদার?’

‘পাহারাদার না, সঙ্গী। বন্ধু। আপনাকে আমার পছন্দ হয়েছে। আমার কোনো বন্ধু নেই। বাবার মৃত্যুর পর আমি একা হয়ে যাব।’

‘আপনার বাবা মারা যাবেন না—আমি পবিত্র মানুষ খুঁজে পেয়েছি।’

‘সেই পবিত্র মানুষটি কে?’

‘আছে একজন।’

‘সে কি রূপা?’

‘হ্যাঁ রূপা। কী করে ধরলেন?’

‘ইনট্যুইশন ক্ষমতা শুধু যে আপনারই প্রবল তাই না—আমারও প্রবল।’

‘তাই তো দেখছি।’

‘আপনি একবার বলেছিলেন আপনার এক পরিচিত লোক আছে যে হারানো মানুষের সন্ধান দিতে পারে।’

‘হ্যাঁ বলেছিলাম—চানখার পুলে থাকে—করিম।’

‘তাঁর কাছে আমাকে নিয়ে চলুন তো।’

‘এখন যাবেন?’

‘হ্যাঁ এখন যাব। তার ক্ষমতা কী দেখব। যদি সে সত্যি কিছু পারে তাহলে…’

‘তাহলে কী?’

‘আমার একজন হারানো মানুষ আছে। তাকে খুঁজে পাওয়া যায় কিনা দেখব।’

‘চলুন যাই।’

.

করিম তার ছাপড়ার ঘর থেকে বের হয়ে আনন্দে দাঁত বের করে ফেলল—আরে, হিমু ভাইজান আফনে?

‘কেমন আছিস?’

‘ভালো আছি। তুই কেমন?’

‘জ্বে ভালো। আফনের দোয়া।’

‘ব্যবসাপাতি কেমন হচ্ছে?’

‘ব্যবসা নাই বললেই হয়। কনটেকে একটা কাম করলাম—পুলা হারাইয়া গেছিল। পাঁচ হাজার টেকা কনটেক। বাইর কইরা দিলাম—এরপরে আর টেকা দেয় না। চইদ্দবার গেছি। কোনোবারে দেয় পঞ্চাশ, কোনোবারে কুড়ি…শেষে এমন গাইল দিছি—বলছি—হারামীর বাচ্চা, তোর মা’রে আমি…’

‘চুপ চুপ।’

‘ছরি ভাইজান, ছরি। মিসটেক হইছে—আপনের সাথে মেয়েছেলে আছে খিয়াল নাই। বোরকা পরা খালাম্মা—মাফ কইরা দিবেন। ছোটলোকের জাত—মুখের ভাষার নাই ঠিক…।’

আমি মিতুর দিকে তাকালাম। বোরকার ফাঁক দিয়ে এক দৃষ্টিতে সে তাকিয়ে আছে করিমের দিকে। কিছুই বলছে না। আমি বললাম—একটা মেয়ে হারিয়ে গেছে। পলিন নাম। তার পেনসিল বক্সটা আমার সঙ্গে আছে। মেয়েটা কোথায় আছে বল।

‘বাক্সটা দেন দেহি আমার হাতে।’

আমি পেনসিল বক্স তার হাতে দিলাম। বক্স হাতে নিয়েই করিম ফিরিয়ে দিয়ে

বিরস গলায় বলল—হারাইছে কই! এই মেয়ে তার মা’র সাথেই আছে। মেয়ে ইসকুলে পড়ে। তার গালে পোড়া দাগ আছে। ভাইজান, ঠিক বলছি না?

‘হ্যাঁ, ঠিক বলেছ।’

মিতু বলল, পেনসিল বক্স হাতে নিয়েই বুঝে ফেললেন?

‘জ্বে।’

‘কীভাবে?’

‘কীভাবে এইটা তো খালাম্মা জানি না। আল্লাহপাক একটা ক্ষমতা দিছে। এই ক্ষমতা বেইচ্যা খাই।‘

‘আমার একটা লোক খুঁজে দিতে পারবেন?’

‘জ্বে পারব। অবশ্যই পারব। তয় খালাম্মা কনটেকে কাম করব। টেকা পুরাটা দিবেন এডভান্স। কাম করতে না পারলে গলায় ইটার মালা দিয়া কানে ধইরা শহরে চক্কর দেওয়াইবেন। করিমের এক কথা। যার খোঁজ চান—তার নাম দিবেন, ব্যবহারী জিনিস দিবেন। ছবি থাকলে ছবি দিবেন। বাকি আল্লাহর ইচ্ছা।’

‘আচ্ছা, আমি আসব।’

গাড়িতে উঠতে উঠতে বললাম, লোকটাকে কি আপনার বিশ্বাস হয়েছে? মিতু বলল, আপনার হয়?

‘হ্যাঁ হয়। এই ক্ষমতা তার আছে। কীভাবে এই ক্ষমতা তার হয়েছে আমি জানি না। তবে হয়েছে। সে আপনার হারানো মানুষ খুঁজে দেবে। তবে…?’

‘তবে কী?’

‘যে হারিয়ে গেছে তাকে হারিয়ে যেতে দেয়াই ভালো। হারানো মানুষকে খুঁজে বের করতে নেই।’

মিতু বোধহয় কাঁদছে। বোরকার মুখ ঢাকা বলে বুঝতে পারছি না। তবে তার শরীর কেঁপে কেঁপে উঠছে।

মিতু আমাকে আমার মেসবাড়ির সামনে নামিয়ে দিল। মুখের উপর থেকে বোরকার পরদা উঠিয়ে দিয়ে বলল—আপনি যদি আমার প্রস্তাবে রাজি থাকেন তাহলে আর হারানো মানুষ খুঁজব না। আপনি কি রাজি?

আমি বললাম—’না’।

‘না কেন?’

‘আপনার আকর্ষণীয় ক্ষমতা প্রবল। রূপার চেয়ে প্রবল। আমাকে এর বাইরে থাকতেই হবে।’

‘কেন?’

‘আমার উপর এই হলো আদেশ।’

‘কার আদেশ?’

‘আমার বাবার। তিনি আমার নিয়তি নির্ধারণ করে দিয়েছেন। মিতু যাই।’

মিতু জবাব দিল না।
