‘আপনার নাম কি মুনশি বদরুদ্দিন তালুকদার?’

‘জি।’

‘ভালো আছেন?’

মুনশি বদরুদ্দিন জবাব দিলেন না, দরজা ধরে দাঁড়িয়ে রইলেন। মনে হচ্ছে আমাকে ভেতরে ঢুকতে দেয়ার তাঁর কোনো আগ্রহ নেই। আমার সঙ্গে কথাবার্তাও চালাতে চাচ্ছেন না। তালগাছের মতো লম্বা একজন মানুষ। রোগা। ক্লান্ত ক্লান্ত চেহারা। নামের সঙ্গে মুনশি থাকার কারণে ক্ষীণ সন্দেহ থাকে, হয়ত তাঁর দাঁড়ি আছে। ভদ্রলোকের দাড়ি নেই। আমি বললাম, আপনার সঙ্গে কথা বলতে পারি?

‘কেন?’

‘এম্নি। কিছুক্ষণ কথা বলব? কোনো কারণ নেই।’

‘জমিজমা সংক্রান্ত কোনো কাজ?’

‘না। আমি আপনাকে বেশিক্ষণ বিরক্ত করব না। কিছুক্ষণ কথা বলে চলে যাব। আপনার ঠিকানা বের করতে আমার খুব কষ্ট হয়েছে। অফিস থেকে মালিবাগের একটা ঠিকানা দিয়েছিল—দেখা গেল ভুল ঠিকানা।’

‘শুধু শুধু আমার সঙ্গে কথা বলতে চান কেন?’

‘শুনেছি আপনি ঘুস খান না। কাজেই আপনার সঙ্গে দেখা করার আগ্রহ বোধ করছি।’

‘ঘুষ তো অনেকেই খায় না।’

‘তাও ঠিক। সবার নাম-ঠিকানা জানি না। জানলে সবার সঙ্গেই দেখা করতাম। ‘কেন?’

‘বারবার কেন কেন জিজ্ঞেস করবেন না তো ভাই—একটু বসতে দিন।’

‘আমার মেয়ে খুব অসুস্থ। আপনি আরেকদিন আসুন।’

‘তার কী অসুখ?’

‘বুকে ব্যথা।’

‘আজই বুকে ব্যথা করছে, না অনেকদিনের রোগ?’

‘অনেকদিনের অসুখ। ‘

‘আমি শারীরিক ব্যথা কমাতে পারি। মেয়েটার কাছে আমাকে নিয়ে চলুন।’

মুনশি বদরুদ্দিনের মুখের মাংসপেশী সামান্যতমও শিথিল হলো না। বোঝাই যাচ্ছে এ কঠিন লোক। দরজা ধরে দাঁড়িয়ে আছে যে দাঁড়িয়েই আছে। এক মুহূর্তের জন্যেও দরজা থেকে হাত সরায়নি। আমি হাল ছেড়ে দিয়ে বললাম, আচ্ছা ভাই যাই। আরেকদিন আসব।

সিঁড়ি দিয়ে প্রায় নেমে গেছি, তখন বদরুদ্দিন ডাকলেন, আসুন।

আমি ঘরে ঢুকলাম। একজন সৎ মানুষের বসার ঘর যেমন হওয়া উচিত, ঘরটি তেমন। এক কোণায় কয়েকটা কাঠের চেয়ার, অন্য কোণায় বড় চৌকি। অসুস্থ মেয়েটি এই চৌকিতেই শুয়ে আছে। ১৪-১৫ বছর বয়স। মায়া-মায়া মুখ। হাতপা এলিয়ে শুয়ে আছে। তার শ্বাসকষ্ট হচ্ছে। ব্যথায় ঠোঁট নীল। এই অবস্থায়ও সে আগ্রহ নিয়ে আমাকে দেখছে। আমি হাসলাম। সেও হাসার চেষ্টা করল। আমি সহজ গলায় বললাম, মেয়েটার মা কোথায়?

‘দেশের বাড়িতে। বেতন যা পাই তাতে ফ্যামিলি নিয়ে ঢাকায় থাকা যায় না। আমি একটা ঘর সাবলেট নিয়ে একা থাকি।

‘এই মেয়েটি কি আপনার সঙ্গে থাকে?’

‘একে চিকিৎসার জন্যে নিয়ে এসেছিলাম।’

‘চিকিৎসা হচ্ছে?’

বদরুদ্দিন চুপ করে রইলেন। আমি বললাম, আপনার মেয়ের নাম কী?

‘ওর নাম কুসুম।’

আমি বসে আছি একটা চেয়ারে। বদরুদ্দিনের হাতে একটা গ্লাস এবং চামচ। গ্লাসে সম্ভবত সরবত জাতীয় কিছু আছে। তিনি চামচে করে মেয়ের মুখে সরবত দেয়ার চেষ্টা করছেন। মেয়েটা সরবত খেতে চাচ্ছে না। আমি বললাম, ভাই শুনুন আপনার মেয়েটার মনে হয় খুব কষ্ট হচ্ছে। আমার সঙ্গে গাড়ি আছে—চলুন মেয়েটাকে হাসপাতালে নিয়ে যাই।

‘না।’

‘না কেন?’

‘আমি কারোর দয়া নেই না।’

‘দয়া বলছেন কেন? বলুন সাহায্য।’

‘আমি কারোর সাহায্যও নেই না।’

‘শুনুন ভাই—এই পৃথিবীতে বেঁচে থাকতে হলে—সাহায্য নিতে হয় এবং সাহায্য

করতে হয়। Give and take.‘

‘আমি আপনাকে চিনি না, জানি না—কেন আপনি খামাখা বিরক্ত করছেন? ‘মেয়েটা কষ্ট পাচ্ছে, আপনি তার কষ্ট কমাবার চেষ্টা করবেন না?’

‘আমি আমার সাধ্যমতো করেছি। যেটা আমার সাধ্যের বাইরে সেটা আমি করব না।’

‘বদরুদ্দিন সাহেব—সততা একসময় রোগের মতো হয়ে দাঁড়ায়। সবসময় দেখা যায় সৎ মানুষরা ভয়ানক অহঙ্কারী হয়। এরা নিজেদেরকেই শুধু মানুষ মনে করে, অন্যদের করে না। আপনি নিজে যেমন কারোর সাহায্য নেন না—আমি নিশ্চিত, আপনি কাউকে সাহায্যও করেন না। করেছেন কাউকে কোনো সাহায্য?’

‘আমি আমার নিজের মতো থাকি।’

‘নিজের মতো থাকার জন্যে তো আপনাকে পৃথিবীতে পাঠানো হয়নি।’

‘আপনি কে?’

‘আমার নাম হিমু। বাইরে ঠাণ্ডা আছে। মেয়েটাকে একটা গরম-কাপড় পরান। আমরা তাকে ভালো কোনো ক্লিনিকে নিয়ে যাব। আবার যদি না বলেন—তিনতলা থেকে ধাক্কা দিয়ে নিচে ফেলে দেব।’

অসুস্থ মেয়েটি তার বাবাকে চমকে দিয়ে খিলখিল করে হেসে ফেলল। আমি মেয়েটির দিকে তাকিয়ে বললাম, কুসুম তুমি কি আমার সঙ্গে হাসপাতালে যাবে?

‘হুঁ।’

‘তোমার ব্যথা কি এখন একটু কমেছে?’

‘হুঁ। আপনি কে?’

‘আমার নাম হিমু। ভালো নাম হিমালয়।’

মেয়েটি আবারো হেসে উঠল। মনে হচ্ছে সে অতি অল্পতেই হেসে ফেলে।

বদরুদ্দিন গম্ভীর গলায় বললেন, হাসপাতালে কুসুমকে নিয়ে লাভ হবে না। ওর একটা অপারেশন দরকার। ডাক্তাররা বলছেন এই অপারেশন এখানে হয় না। আগে কখনো হয়নি।’

‘আগে হয়নি বলে কোনোদিন হবে না তা তো না। এবার হবে। মেয়েটার গরম—কাপড় নেই?’

বদরুদ্দিন লাল রঙের একটা সুয়েটার বের করে আনলেন। মেয়েটা আনন্দিত মুখে চুল আঁচড়াচ্ছে। মনে হচ্ছে সে কোথাও বেড়াতে যাবার প্রস্তুতি নিচ্ছে।

.

তাঁকে একটা ক্লিনিকে ভর্তি করিয়ে দিলাম। বড় ক্লিনিক বলেই বোধহয় শুধু টাকারই খেলা। ভর্তি করাবার সময়ই সাতদিনের টাকা এ্যাডভান্স দিতে হয়। এই সঙ্গে ডাক্তার এবং অসুধের বিল বাবদ দেড় হাজার টাকা।

পকেটে আছে দুটা কুড়ি টাকার নোট। একটা পাঁচ টাকার নোট। দ্রুত টাকার জোগাড় করতে হবে। জরুরি সময়ের একমাত্র ভরসা হচ্ছে রূপা। টেলিফোনে তাকে পাওয়া গেলে হয়। ক্লিনিকের রিসিপশান থেকে টেলিফোন করতে হলেও এ্যাডভান্স টাকা দিতে হয়। শহরের ভেতর প্রতিকল পাঁচ টাকা। মানুষের রোগ নিয়ে ব্যবসা কত প্রকার ও কী কী হতে পারে তা ক্লিনিকঅলাদের মতো ভালো কেউ জানে না।

‘হ্যালো রূপা?’

‘হুঁ।’

‘কুকুরছানাটা যে পাঠিয়েছিলাম সে কেমন আছে?’

‘ভালো আছে।‘

‘পছন্দ হয়েছে তো?’

‘হ্যাঁ, পছন্দ হয়েছে। খুব পছন্দ হয়েছে। এটা কিন্তু নেড়ি কুকুর না। বিদেশী কুকুর—পুডল।’

‘শুনে আনন্দিত হলাম। এখন তুমি দয়া করে একটা কাজ কর—কুকুরের দাম বাবদ চার হাজার টাকা পাঠিয়ে দাও। আমি লোক পাঠাচ্ছি।’

‘লোক পাঠাতে হবে না। তুমি কোথায় আছ বল—আমি নিজেই টাকা নিয়ে আসছি। অনেকদিন তোমাকে দেখি না।’

আমি ক্লিনিকের নাম বললাম। রূপা টেলিফোন নামিয়ে রাখল। রূপার এখানে আসতে আসতেও আধ ঘণ্টার মতো লাগবে। এই ফাঁকে আমি সটকে পড়ব। রূপার সঙ্গে দেখা করতে চাই না।

কুসুমের জায়গা হয়েছে রুম নাম্বার ৮-এ। বেশ বড় রুম। টিভি পর্যন্ত আছে। কুসুম তার শরীরের তীব্র ব্যথা অগ্রাহ্য করে তার কেবিনের সাজসজ্জা দেখছে। তার চোখে গভীর বিস্ময়।

ডাক্তার সাহেব ব্যথা কমানোর ইনজেকশন দিয়েছেন। ডাক্তার সাহেবের মুখ শুকনো। মনে হচ্ছে ইচ্ছার বিরুদ্ধে তিনি ইনজেকশনটা দিলেন। আমি বললাম, রোগী কেমন দেখছেন ডাক্তার সাহেব?

তিনি রসকষহীন গলায় বললেন, বাইরে আসুন, বলছি।

আমরা বারান্দায় এসে দাঁড়ালাম। ডাক্তার সাহেব ক্লান্ত গলায় বললেন, আপনারা লস্ট কেইস নিয়ে এসেছেন। এই মেয়ের বাঁচার কোনো আশা নেই। এর হার্ট পুরোপুরি ড্যামেজড্। এ যে কীভাবে বেঁচে আছে সেটাই একটা রহস্য।

আমি হাই তুলতে তুলতে বললাম, জগৎটাই রহস্যময় ডাক্তার সাহেব। তবে আপনাকে একটা উপদেশ দেই। লস্ট কেইস ধরে নিয়ে কোনো রোগীর চিকিৎসা করবেন না। চিকিৎসকরা চিকিৎসা শুরু করবেন ‘gain case’ ধরে, ‘lost case’ ধরে না।

ভেবেছিলাম আমার কথায় ডাক্তার রাগ করবেন। তিনি রাগ করলেন না। চিন্তিত মুখে আবার মেয়েটির কাছে ফিরে গেলেন।

আমি মোটামুটি নিশ্চিত বোধ করছি। এই মেয়েটিকে নিয়ে চিন্তার কিছু নেই। রূপা চলে আসছে। যা করার সেই করবে। টাকা না দিয়েই ক্লিনিক ছেড়ে চলে যাচ্ছি এটা ক্লিনিকের লোকজন পছন্দ করছে না। একজন এসে টাকা দেবে এই সত্য বিশ্বাস করতে তারা প্রস্তুত নয়। ম্যানেজার জাতীয় এক ভদ্রলোক বললেন, আপনি বসুন নারে ভাই। চা পানি খান। উনি আসলে চলে যাবেন। আমি বললাম, আমার কথার ওপর ভরসা হচ্ছে না?

‘ছি ছি কী বলেন, ভরসা হবে না কেন?’

‘জামিন হিসেবে একজন রোগী তো আছেই। টাকাপয়সা নিয়ে আপনাদের সঙ্গে ঝামেলা হলে ইনজেকশন দিয়ে রোগী মেরে ফেলবেন। গেল ফুরিয়ে। মামলা ডিসমিস।’

‘আপনি অমানুষের মতো কথা বলছেন। আপনি তো একজন ক্রিমিন্যাল।’

‘ঠিক বলেছেন। এখন দয়া করে অনুমতি দিন—আমাকে মুনশিগঞ্জ যেতে হবে। মুনশিগঞ্জের ওসি সাহেবের কাছে ধরা দিতে হবে। যেতে পারি?’

কেউ জবাব দিল না।

হাসপাতালের গেটের কাছে মুনশি বদরুদ্দিন দাঁড়িয়ে। তিনি আমাকে দেখলেন। কিছু বললেন না। মুখ ফিরিয়ে নিলেন। মনে হচ্ছে তিনি আমাকে পছন্দ করছেন না।
