‘মোহাম্মদ রজব খোন্দকার থানায় ছিলেন না। থানার ভেতরই তাঁর কোয়ার্টার। গেলাম কোয়ার্টারে। আশঙ্কা ছিল তিনি আমাকে চিনতে পারবেন না। অল্প কিছুক্ষণের পরিচয়। না পারারই কথা। পুলিশদের স্মৃতিশক্তি দুর্বল হয়। কিন্তু তিনি আমাকে চিনলেন, আনন্দিত গলায় বললেন—আরে দি গ্রেট হিমু বাবু।

‘চিনতে পেরেছেন?’

‘চিনব না মানে? মাথা কামিয়ে গর্ত বানিয়ে বসেছিলেন। আমি ধরে নিয়ে এলাম। এরপরেও চিনব না? এখন করছেন কী?’

‘কিছু না।’

‘হন্টন চালিয়ে যাচ্ছেন? শহর জুড়ে হাঁটাহাটির বদঅভ্যাস আছে এখনো?’

‘কয়েকদিন হলো হাঁটছি না। গাড়ি করে ঘুরছি।’

‘গাড়ি! গাড়ি কোথায় পেলেন? চোরাই মাল?’

‘চোরাই মাল না।’

‘অবশ্যই চোরাই মাল। ঢাকা শহরে যত গাড়ি আছে সব ব্লাকমানির গাড়ি। তারপর বলুন হিমু সাহেব—আমার কাছে কী জন্যে?’

‘আপনি কেমন আছেন দেখতে এসেছি স্যার।’

‘ভালো আছি। সুখে আছি। মীরপুরে জমি কিনেছি।’

‘ঘুস খাওয়া ধরেছেন?’

‘অবশ্যই ধরেছি। সকাল বিকাল সন্ধ্যা তিনবেলা খাচ্ছি। কি ঠিক করেছি জানেন—আগামী পাঁচ বছর খাব। তারপর তওবা করব। ব্যস, আর না। বাকি জীবন আল্লাহ—খোদার নাম নিয়ে পার করে দেব। পাঁচ বছরের অপরাধ তিনি ক্ষমা করবেন। কারণ তিনি হচ্ছেন রাহমানুর রহিম। কত কঠিন অপরাধ ক্ষমা করে দেন—ঘুস তো সেই তুলনায় কিছুই না।’

‘স্যার, আপনার কাছে কলম আছে?’

‘কলম কী জন্যে?’

‘পবিত্র মানুষদের একটা লিস্ট করেছিলাম। সেখানে আপনার নাম ছিল—নামটা কেটে দেব।’

‘পবিত্র মানুষদের লিস্ট?’

‘নতুন কোনো পাগলামি?’

‘হুঁ।’

‘গুড। ভেরি গুড। দু-একটা পাগল-ছাগল সংসারে না থাকলে ভালো লাগে না। হিমু বাবু!’

‘জি স্যার?’

রাতে আমার সঙ্গে খাওয়াদাওয়া করবেন। একজন একটা রুই মাছ দিয়ে গেছে, আট কেজি ওজন। নদীর ফ্রেশ মাছ। পোলাওয়ের চালের ভাত করতে বলেছি। পোলাওয়ের চালের ভাত, কাগজি লেবু আর মাছের পেটি। দেখি মাছ কত খেতে পারেন। মাছ খেতে পারেন তো?’

‘জি স্যার, পারি।’

‘এখন সত্যি করে বলুন। আসলেই কি পবিত্র মানুষের লিস্ট আছে?’

‘আছে।’

‘মুনশিগঞ্জ এসেছেন আমার ব্যাপারে খোঁজখবর করবার জন্য?’

‘জি।’

‘হিমু সাহেব, পবিত্র মানুষের ব্যাপারটা মাথা থেকে ঝেড়ে ফেলুন। এটা পাবেন না। আমি একজন পবিত্র মানুষকে জানতাম—আমার পিতা। অতি পবিত্র। স্কুলশিক্ষক ছিলেন—মধুর ব্যবহার। মানুষের দুঃখকষ্ট দেখলে স্থির থাকতে পারতেন না। লোকে বলত তাঁকে দেখলে দিনটা ভালো যায়। সেই লোক কি করত জানেন? তাঁর কাজ ছিল—কাজের মেয়েদের প্রেগনেন্ট করে ফেলা। চারটা কাজের মেয়ে আমাদের বাসায় পরপর প্রেগনেন্ট হয়েছে। আমার মা এদের টাকাপয়সা দিয়ে গ্রামে পার করে দিতেন। আর শুধু কাঁদতেন…। বুঝলেন হিমু সাহেব, পবিত্র মানুষ না হয়ে সাধারণ মানুষ হওয়াই ভালো।’

রাতে ওসি সাহেবের বাসায় খেতে গেলাম। শাক, ডাল আর ডিমের তরকারি। অবাক হয়ে বললাম, রুই মাছের পেটি কোথায়? আট কেজি রুই?

ওসি সাহেব হাসতে হাসতে বললেন, রুই মাছের পেটি পাব কোথায়? বেতন যা পাই তা দিয়ে আট কেজি রুই একটাই কিনা যাবে। শুধু রুই মাছ কিনলে হবে?

‘রুই মাছের কথাটা বললেন যে?’

‘একজন একটা রুই মাছ দিতে এসেছিল। হাত কচলে বলল, স্যার আট কেজি ওজন। তখন হারামজাদাকে আটবার কানে ধরে ওঠবোস করিয়ে বিদেয় করেছি।’

‘মীরপুরের জমি কিনেছেন?’

‘কিনেছি। মা’ মারা গেছেন। মা’র জন্যে কবরের জায়গা কিনেছি।‘

‘আপনি তাহলে বদলাননি ওসি সাহেব।’

‘বদলাব কেন? আমি কি গুই সাপ যে ক্ষণে ক্ষণে রং বদলাব? আমি হলাম গিয়ে মানুষ। খেতে পারছেন হিমু?’

‘জি স্যার, পারছি। খেতে খুব ভালো হয়েছে।’

‘আপনার ভাবীকে একটু বলুন—গেস্টদের সে ভালোমন্দ খাওয়াতে পারে না, এইজন্যে তার মনটা থাকে খারাপ। কই, শুনে যাও তো…’

ঘোমটা দেয়া একজন মহিলা জড়সড় হয়ে দরজার পাশে দাঁড়ালেন। ওসি সাহেব বললেন, ললিতা, এ হল গিয়ে হিমু। ডেঞ্জারাস ছেলে। একে জেল-হাজতে রেখে দেয়া উচিত। একে সভ্যসমাজে চলাফেরা করতে দেয়া উচিত না। যাই হোক, এ বলছে তোমার রান্না ভালো হয়েছে।

ললিতা স্বামীর কথার উত্তরে ফিসফিস করে কী যেন বললেন, ওসি সাহেব হো হো করে হাসতে হাসতে বললেন, খবর্দার, এইসব কথা বলবে না। এইসব কথা শুনলে সে আবার ফট করে তোমার নাম পবিত্র মানুষদের লিস্টে তুলে ফেলবে। এ ভয়ঙ্কর ছেলে। লিস্টে নাম উঠে গেলে ভয়ঙ্কর বিপদে পড়বে… হো হো হো। হা হা হা।

মুনশিগঞ্জ থেকে ফেরার সময় ওসি সাহেব এক ডজন কলা কিনে দিলেন। মুনশিগঞ্জের কলা নাকি বিখ্যাত। আমি স্বামী-স্ত্রী দুজনেরই পা ছুঁয়ে সালাম করলাম। পবিত্র মানুষ স্পর্শ করলেও পুণ্য।

ওসি সাহেব আমাকে জড়িয়ে ধরলেন। স্ত্রীকে হাসতে হাসতে বললেন, এই পাগলটাকে একদিন রুই মাছ খাওয়াতে হবে।
