
ঘুমের মধ্যেই শুনলাম কে যেন ডাকল : হিমু, এই হিমু।

গলার স্বর একইসঙ্গে চেনা এবং অচেনা। যে ডাকছে তার সঙ্গে অনেক আগে পরিচয় ছিল, এখন নেই। মানুষটাকে ভুলে গেছি, কিন্তু স্মৃতিতে তার গলার স্বর রয়ে গেছে। পুরুষালী ভারী গলা। একটু শ্লেষ্মা-জড়ানো। আমি আধোঘুমে জবাব দিলাম—কে? কেউ উত্তর দিল না। ভয়াবহ ধরনের নীরবতা। আমি আবার বললাম—কে, কে ওখানে? ছোট্ট করে কেউ যেন নিশ্বাস ফেলল। আশ্চর্য! নিশ্বাস ফেলার শব্দটাও আমার চেনা। টুকটুক করে দুবার শব্দ হলো দরজায়। দরজার ওপাশের মানুষটি চাপা গলায় ডাকল : হিমু, এই হিমু।

আমার অস্বস্তিবোধ হতে লাগল। ঘর অন্ধকার, গাঢ় অন্ধকার। রাতে বৃষ্টি হচ্ছিল বলে দরজা-জানালা বন্ধ করে শুয়েছি। রেডিয়াম ডায়ালের টেবিল-ঘড়ি ছাড়া আর কিছুই দেখতে পাওয়ার কথা না, কিন্তু সবকিছু পরিষ্কার দেখছি। ঐ তো দেয়ালের ক্যালেন্ডার দেখা যাচ্ছে। ক্যালেন্ডারের লেখাগুলি পর্যন্ত পড়তে পারছি। এর মানে কী? এটা কি তাহলে স্বপ্ন? পুরো ব্যাপারটা ঘটছে স্বপ্নে? দরজার ওপাশে আসলে কেউ নেই? চেনা এবং অচেনা গলায় আমাকে কেউ ডাকছে না? ঘুমের মধ্যে স্বপ্ন দেখছি, এবং ঘুমের মধ্যেই বুঝতে পারছি এটা স্বপ্ন। স্বপ্নটা শেষপর্যন্ত দেখতে ইচ্ছা করছে না। আমি দরজা খুলে দেখতে চাই না দরজার ওপাশে কে দাঁড়িয়ে আছে। আমার জানার কোনো ইচ্ছা নেই ভারী গলায় কে আমাকে ডাকছে। আমি জেগে ওঠার চেষ্টা করছি। জাগতে পারছি না। কেউ আমাকে স্বপ্নের শেষটা দেখাতে চায়, আমি দেখতে চাই না। প্রচণ্ড অস্বস্তিতে ঘুমের মধ্যেই ছটফট করতে করতে আমি জেগে উঠলাম।

ঘরের হাওয়া গরম হয়ে আছে। দরজা-জানালা বন্ধ। কিছু দেখা যাচ্ছে না। আমি বাতি জ্বাললাম। স্বপ্নে দেয়ালে যে-জায়গায় ক্যালেন্ডার ছিল সেখানে ক্যালেন্ডার নেই। খাটের নিচে টকটক শব্দ হচ্ছে। প্রায়ই হয়। কিসের শব্দ আমার জানা নেই। ইঁদুর হবে না, ইঁদুর টকটক শব্দ করে না। আমি হাতড়ে হাতড়ে দরজা খুললাম।

ভোর হয়েছে। আলো হয়ে আছে চারদিক। আমার দরজা-জানালা বন্ধ ছিল বলেই ঘর হয়েছিল অন্ধকার। বারান্দায় এসে দেখি, পাশের ঘরের বায়েজিদ সাহেব বারান্দায় দাঁড়িয়ে দাঁত মাজছেন। তাঁর চোখ টকটকে লাল। এটা কোনো নতুন ব্যাপার না। বায়েজিদ সাহেবের চোখ সবসময়ই লাল। তিনি আমাকে দেখে নিচু গলায় বললেন, কী ব্যাপার হিমু সাহেব? এত সকালে জেগে উঠেছেন, ব্যাপার কী?

‘ঘুম ভেঙে গেল।’

‘সুবেহ সাদেকের সময় ঘুম ভাঙা ভালো। এই সময় আল্লাহপাক বেহেশতের জানালা খুলে রাখেন। ঐ জানালা দিয়ে বেহেশতের হাওয়া আসে পৃথিবীতে। ঐ হাওয়া যাদের গায়ে লাগে তারা বেহেশতবাসী হয়।’

‘কে বলেছে আপনাকে?’

তিনি অস্বস্তির সঙ্গে বললেন, শোনা কথা।

‘আপনি কি এইজন্যেই রোজ ভোরে উঠে বেহেশতের হাওয়া গায়ে লাগান?’

বায়েজিদ সাহেব লজ্জিত ভঙ্গিতে হেসে ফেললেন। ভোরবেলায় অদ্ভুত আলোর কারণেই তাঁকে আজ অনেক কমবয়স্ক মনে হচ্ছে। ভদ্রলোকের বয়স পঞ্চাশের কাছাকাছি। তাঁকে দেখে আমার সবসময় মনে হয়েছে তার গা থেকে কেউ একজন লেবুর মতো সমস্ত রস চিপে নিয়ে নিয়েছে। হাঁটেন খানিকটা কুঁজো হয়ে। চোখে চোখ পড়লে চোখ নামিয়ে নেন। রাস্তায় দেখা হলে যদি জিজ্ঞেস করি, ‘কেমন আছেন বায়েজিদ সাহেব?’ তিনি বিব্রত গলায় কোনো রকমে বলেন, ‘এই আছি’। ছুটির দিনে তিনি তাঁর ঘরে থাকেন। ভেতর থেকে দরজা বন্ধ থাকে। ছুটির দিনগুলিতে মেসে একটু ভালো খাওয়া-দাওয়া হয়। সবাই একসঙ্গে বসে খায়। তিনি কখনো বসেন না। সবার খাওয়া হয়ে গেলে একসময় চুপি চুপি খেতে যান। মাথা নিচু করে অতি দ্রুত খাবার পর্ব শেষ করেন। যেন খাওয়া একটা অন্যায় কাজ। যত দ্রুত শেষ করা যায়, তত ভালো। এই লোক আমাকে দেখে এতগুলি কথা বলবে, ভাবা যায় না। আমি তাঁর দিকে খানিকটা এগিয়ে গিয়ে বললাম, বেহেশতের জানালা খোলার ব্যাপার যখন আছে, তখন দোজখের জানালা খোলার ব্যাপারও থাকার কথা। ঐটা কখন খোলা থাকে জানেন?

‘রাত বারোটা থেকে সুবেহ সাদেকের আগ পর্যন্ত। এইজন্যে এই সময় ঘরের ভেতর থাকার বিধান আছে। সবই অবশ্য শোনা কথা। সত্য মিথ্যা জানি না।’

আমি হাসতে হাসতে বললাম, সত্যি হলে আমার জন্যে খুব মুশকিল। আমার অভ্যাস হলো গভীর রাতে রাস্তায় হাঁটাহাঁটি করা।

বায়েজিদ সাহেব ছোট্ট নিশ্বাস ফেলে বললেন, আমি জানি। তবে আপনার জন্যে কোনো সমস্যা নেই।

‘সমস্যা নেই কেন?’

‘আপনি সঠিক মানুষ।‘

‘আমি সঠিক মানুষ আপনাকে কে বলল? রাত-বিরাতে রাস্তায় হাঁটলেই মানুষ সঠিক হয়ে যায়? তাহলে তো চোর এবং পুলিশ সবচে বড় সঠিক।’

বায়েজিদ সাহেব আবার মাথা নিচু করে ফেললেন। সম্ভবত তিনি আর কথা বলবেন না। একদিনে অনেক বেশি কথা বলে ফেলেছেন। তাঁর সঙ্গে আমার কথা বলতে ভালো লাগছে। ভদ্রলোক দু-বছরের উপর আমার পাশের ঘরে আছেন। এই দু-বছরে তাঁর সঙ্গে আমার তিন-চার বারের বেশি কথা হয়নি। সেই সব কথাও ‘কেমন আছেন বায়েজিদ সাহেব?’ ‘এই আছি।’ এর মধ্যে সীমাবদ্ধ। ভদ্রলোক কী করেন, তাঁর দেশ কোথায়, তাঁর চোখ সবসময় টকটকে লাল কেন কিছুই জানি না।

‘বায়েজিদ সাহেব।’

‘জি।’

‘কাল রাতে অনেকক্ষণ জেগেছিলাম। রেসকোর্সের ভেতরে হেঁটে হেঁটে দোজখের হাওয়া লাগাচ্ছিলাম। বৃষ্টি যখন শুরু হলো তখন ঘরে এসেছি। এত সকালে আমার ঘুম ভাঙার কথা না। স্বপ্ন দেখে ঘুম ভেঙেছে। স্বপ্নটা পুরোপুরি দেখতেও পারিনি। মনে হচ্ছিল দুঃস্বপ্ন। দেখতে ইচ্ছা করছিল না বলে দেখিনি। জেগে উঠেছি।’

বায়েজিদ সাহেব শান্ত গলায় বললেন, সুবেহ সাদেকের সময় আল্লাহপাক কাউকে দুঃস্বপ্ন দেখান না।

‘তাই নাকি?’

‘জি। সুবেহ সাদেক খুব একটা ভালো সময়। এই সময় আল্লাহপাক মানুষকে মঙ্গলের কথা বলেন, আনন্দের কথা বলেন।’

‘এটাও কি মওলানার কাছ থেকে শোনা কথা?’

‘জি-না, আমার স্ত্রীর কথা। সে জীবিত নেই। উনিশ বছর আগে মারা গেছে। আমার কন্যার জন্মের সময় মারা গেল। সে জীবিত থাকার সময় অদ্ভুত অদ্ভুত কথা বলত। তখন হাসাহাসি করতাম। এখন করি না। এখন তার সব কথাই সত্যি মনে হয়।’

‘বেহেশত এবং দোজখের জানালার কথাও কি তাঁর কথা?’

‘জি।’

‘আপনার স্ত্রীর মৃত্যুর পর আপনি আর বিয়ে করেননি?’

‘জি-না।’

‘আপনার মেয়েটির বয়স তাহলে এখন উনিশ।’

‘জি।’

‘তাঁর কি বিয়ে হয়েছে?

‘জি-না।’

‘সে থাকে কোথায়?’

‘তার মামাদের কাছে থাকে। নিজের কাছে এনে রাখতে চেয়েছিলাম। সামর্থ্য হলো না। অতি ছোট চাকরি করি। বেতন যা পাই তা দিয়ে ঢাকায় ঘর ভাড়া করে থাকা সম্ভব না।’

‘আমি আপনাকে অনেক ব্যক্তিগত প্রশ্ন জিজ্ঞেস করে ফেললাম। কিছু মনে করবেন না।’

‘জি-না। আমি কিছুই মনে করিনি। আমি খুব খুশি হয়েছি। অনেকদিন থেকে আপনাকে বলতে চাচ্ছিলাম। সাহসে কুলায়নি।’

‘আমাকে বলতে চাচ্ছিলেন কেন?’

‘আপনি মহাপুরুষ ধরনের মানুষ। আপনি আমার মেয়েটার জন্যে একটু প্রার্থনা করলে তার মঙ্গল হবে, এইজন্যে। মেয়েটার বিয়ে দিতে পারছি না। দুষ্ট লোকজন আমার মেয়েটার নামে বাজে একটা দুর্নাম ছড়িয়েছে। পুরো ব্যাপারটা যে মিথ্যা সবাই জানে, কেউ বিশ্বাস করে না, আবার সবাই বিশ্বাস করে। মেয়েটা খুব কষ্টে আছে ভাই সাহেব। আমি জানি, আপনি মেয়েটার কষ্ট কমাতে পারবেন। আমার মেয়েটা যে কত ভালো তা একমাত্র আমি জানি আর জানেন আল্লাহপাক। আপনার কাছে আমি হাতজোড় করছি।’

বায়েজিদ সাহেব সত্যি সত্যি হাতজোড় করলেন। আমি বিব্রত গলায় বললাম—ভাই, আপনি আমার হলুদ পাঞ্জাবি, লম্বা দাড়িগোঁফ দেখে বিভ্রান্ত হয়েছেন। আপনার দোষ নেই, অনেকেই হয়। বিশ্বাস করুন, আমি মহাপুরুষ না। অতি সাধারণ মানুষ। প্রচুর মিথ্যাকথা বলি, অনেক ধরনের ভড়ং করি। মানুষকে হকচকিয়ে দেয়ার একটা সচেতন চেষ্টা আমার মধ্যে থাকে। কাজকর্ম করার কোনো ক্ষমতা নেই বলেই আমি ভবঘুরে। বুঝতে পারছেন?

বায়েজিদ সাহেব আগের মতো কোমল গলায় বললেন, আপনি একটু দোয়া করবেন আমার মেয়েটার জন্যে। অনেকদিন বলার চেষ্টা করেছি। সাহস পাইনি। আজ আল্লাহপাক সুযোগ দিয়েছেন।

আমি হাসতে হাসতে বললাম, ঠিক আছে, প্রার্থনা করলাম। অসম্ভব রূপবান এবং ধনবান ছেলের সঙ্গে আপনার কন্যার বিয়ে হবে। তারা দুজনে মিলে ঘুরবে দেশ থেকে দেশান্তরে।

বায়েজিদ সাহেব ক্ষীণ গলায় বললেন, আপনার অসীম শুকরিয়া।

আমি দীর্ঘনিশ্বাস ফেলে মহাপুরুষদের মতোই গম্ভীর ভঙ্গিতে নিচে নেমে গেলাম। ভালো যন্ত্রণা হয়েছে। আমাকে অলৌকিক ক্ষমতাধর মনে করে এমন লোকের সংখ্যা দ্রুত বেড়ে যাচ্ছে। একটা আশ্রম-টাশ্রম খুলে বসার সময় বোধহয় হয়ে এসেছে।

কমন বাথরুম নিচে। এত ভোরে কেউ উঠেনি। বাথরুম খালি পাওয়া যাবে। কল ছেড়ে কিছুক্ষণ মাথা পেতে বসে থাকব। তারপর পরপর তিন কাপ চা খেতে হবে। রাতে ঘুম না-হওয়ায় মাথা জাম হয়ে আছে। চা খেয়ে রফিকের বাসায় একবার যেতে হবে। সে গত এক সপ্তাহ ধরে দুদিন পরপর আমার কাছে আসছে। কখনো দেখা হচ্ছে না। সে এমন সময় আসে যখন আমি থাকি না। তার ব্যাপারটি কী, কে জানে?

বাথরুমের বেসিন অনেকদিন ধরেই ভাঙা। আজ দেখি নতুন বেসিন। বেসিনের উপর নতুন আয়না। মেসের মালিক বসিরুদ্দিন সাহেব খরচের চূড়ান্ত করেছেন বলে মনে হচ্ছে। বেসিনের কাছে না গিয়েও বলতে পারছি কোনো রিজেকটেড বেসিন বসিরুদ্দিন সাহেব কুড়িয়ে এনে ফিট করে দিয়েছেন। আয়নাটাও হবে ঢাকা শহরের সবচে শস্তা আয়না। মুখ দেখা যাওয়ার কোনো কারণ নেই।

আয়না দেখলেই আয়নার সামনে দাঁড়াতে ইচ্ছা করে। খুবই ক্ষুদ্র ইচ্ছা এবং নির্দোষ ইচ্ছা। তবু অতি ক্ষুদ্র ইচ্ছাকে প্রশ্রয় দিতে নেই। একবার প্রশ্রয় দেয়া শুরু করলে সব ইচ্ছাকেই প্রশ্রয় দিতে মন চাইবে। ‘যে মানব সন্তান ক্ষুদ্র কামনা জয় করতে পারে সে বৃহৎ কামনাও জয় করতে পারে।’—এই মহৎ বাণী আমার বাবার। চামড়ায় বাঁধানো তিনশ একুশ পৃষ্ঠার একটা খাতায় তিনি এইসব বাণী মুক্তার মতো গোটা গোটা হরফে লিখে রেখে গেছেন। পুরো খাতাটাই হয়তো ভরে ফেলার ইচ্ছা ছিল। সময় পাননি। মাত্র চার দিনের নোটিশে তাঁকে পৃথিবী ছাড়তে হলো। জ্বর হলো। জ্বরের চতুর্থ দিনে বিস্ময় এবং দুঃখ নিয়ে তাঁকে বিদায় নিতে হলো। আমাকে হতাশ গলায় বললেন, ‘আসল কথা তোকে কিছুই বলা হলো না। অল্পকিছু লিখেছি—এতে কিছুই হবে না।’ তিনি আঠারো পৃষ্ঠা পর্যন্ত লিখেছেন। কিছু কিছু বাণী লেখার পর আবার কেটে ফেলা হয়েছে, তাঁর পছন্দ হয়নি। বাণীর মধ্যেও ভেজাল আছে। এ রকম একটা ভেজাল বাণী হলো :

‘হে মানব সন্তান, সুখের স্বরূপ নির্ধারণের চেষ্টা কর। যে সুখের স্বরূপ জেনেছে
সে দুঃখ জেনেছে। দুঃখের বাস সুখের মাঝখানে।’

এই বাণী লাল কালি দিয়ে কেটে তার নিচে বাবা লিখেছেন : ভাব অস্পষ্ট ও ধোঁয়াটে। কলের নিচে মাথা পেতে মনে হলো জগৎ সংসারে সবটাই কি অস্পষ্ট ও ধোঁয়াটে নয়? স্বপ্নকে আমরা অস্পষ্ট বলি। বাস্তব কি স্বপ্নের চেয়েও অস্পষ্ট নয়?

শুধু মাথা ভেজানোর জন্যে গিয়েছিলাম, পুরো শরীর ভিজিয়ে ফেললাম। আরাম লাগছে। একটু শীত ভাব হচ্ছে আরামদায়ক শীত ভাব। অর্থাৎ আমি সুখ পাচ্ছি। এই সুখের স্বরূপ জানলেই দুঃখ কী তা জেনে ফেলব। ভেজাল বাণী তাই বলেছে। চোখ বন্ধ করে কলের নিচে মাথা পেতে আছি। সারাদিন এভাবে বসে থাকলে কেমন লাগবে? চোখ বন্ধ থাকায় বৃষ্টির মতো লাগছে। মনে হচ্ছে আষাঢ় মাসের মূষল বর্ষণে গা পেতে আছি।

মেসের ঠিকা ঝি ময়নার মা’র কথা কানে না এলে কল্পনা আরো ফেনানো যেত। ময়নার মা চলে এসেছে। সে কথা না বলে একমুহূর্ত থাকতে পারে না। আশেপাশে কেউ নেই বলে কথা বলছে বাসনগুলির সঙ্গে। মানুষের সঙ্গে কথা বললে তেমন কৌতূহলী হতাম না। বাসনকোসনের সঙ্গে কথা বলছে বলেই কৌতূহলী হয়ে শুনতে হচ্ছে। মানুষ শুধু-যে প্রাণীজগতের সঙ্গেই সম্পর্ক স্থাপন করতে চায় তাই না, জড় জগতের সঙ্গে ও চায়।

ময়নার মা চাপা গলায় গভীর বেদনার সঙ্গে বলছে, চ্যাপ্টা থালা। আমিও চ্যাপ্টা, তুইও চ্যাপ্টা। আমার চ্যাপ্টা কপাল, তরও চ্যাপ্টা কপাল। কান্দাভাঙা ডেকচি। তর যেমন কান্দাভাঙা, আমারও কান্দাভাঙা। তর কান্দা ভাঙছি আমি ময়নার মা। ক’দেহি আমার কান্দা কে ভাঙছে?

ময়নার মা’র কথা শোনার ইচ্ছা করছে—ক্ষুদ্র এবং নির্দোষ ইচ্ছা। এটা ঠিক হচ্ছে না। কলের পানি আরো জোরে ছাড়তে পারলে কাজ হতো। পানিতে আর জোর নেই। আমি বাথরুম থেকে বের হয়ে এলাম। ময়নার মা আমাকে দেখে লম্বা ঘোমটা দিল। ঘোমটার আড়াল থেকে বলল, ‘আব্বার শইল ভালো?’ সে গোড়া থেকেই আব্বা ডাক ধরেছে। নিষেধে কাজ হয়নি।

‘ভালো। তুমি কেমন আছ, ময়নার মা?’

‘আমি হইলাম আফনের কান্দাভাঙা ডেগ। আফনের মাথার দরদ কমছে?’ ‘কয়েকদিন হচ্ছে না। ‘

‘বদ্যি গেরামের একখান তেল আছে, মাথার দরদে খুব আরাম। আফনেরে আইন্যা দিমু।’

‘আচ্ছা দিও।’

‘দেশের বাড়িত কেউ নাই, যাওয়া পড়ে না। আফনের জইন্যে যামু।’

আমি চুপ করে রইলাম। আমার দিক থেকে কোনো সাড়া পেলে সে কথা বলা থামাবে না।

‘মাথায় দরদ ভালো জিনিস না। ময়নার বাবা মরল মাথার দরদে। ফাল্গুন মাসে আমারে পরথম বলল, আইজ কামে যামু না—মাথার মইদ্যে দরদ। আমি কইলাম, এইটা কেমুন কথা? মাথার মইদ্যে দরদ হইছে বইল্যা কাম কামাই করবেন? যান কামে যান। তা ধরেন মানুষটা গেল….।

ময়নার মা’র এই গল্প আগেও কয়েকবার শোনা। আবারো শুনতে হচ্ছে। ভেজা কাপড়ে দাঁড়িয়ে গল্প শুনছি। শুনতে মোটেও ইচ্ছা করছে না। গল্পটা আবার বলতে পেরে সে যতটা আনন্দ পাচ্ছে আমি ঠিক ততটাই বিরক্ত হচ্ছি। সব মিলে সমান সমান।

রফিকের কাছে যাব বলে ভেবেছিলাম, তার প্রয়োজন হলো না। ভেজা কাপড়ে দোতলায় উঠে দেখি রফিক বারান্দার রেলিং ধরে দাঁড়িয়ে আছে। অত্যন্ত সুপুরুষ একজন মানুষ। আমার ধারণা, সে ছেঁড়া শার্ট গায়ে দিয়ে দাঁড়িয়ে থাকলেও তাকে রাজপুত্রের মতো লাগবে। সে শেভ করেনি। মুখে খোঁচা-খোঁচা দাড়ি। তার পরেও এত সুন্দর দেখাচ্ছে। আমি আনন্দিত গলায় বললাম, কী খবর রফিক?

রফিক একবার আমার দিকে তাকিয়েই চোখ সরিয়ে নিল। জবাব দিল না। চুপ করে রইল। প্রশ্ন করলে সে কখনো জবাব দেয় না। আগে কিছুটা দিত, ইদানীং একেবারেই দিচ্ছে না। ব্যাপারটা যত অস্বাভাবিক মনে হচ্ছে আসলে তত অস্বাভাবিক না। প্রশ্ন করলে চুপ করে থাকার কারণ সে নিজেই ব্যাখ্যা করছে। সেই ব্যাখ্যা আমার কাছে গ্রহণযোগ্য বলেই মনে হয়েছে। স্কুলে পড়ার সময় স্যারেরা তাকে প্রশ্ন করতেন, পড়া ধরতেন। সে যে-উত্তরই দিত মার খেতে হতো। মার খেতে খেতে প্রশ্নের উপরই তার একধরনের ভীতি জন্মে গেছে। প্রশ্ন করলে জবাব দেয় না, গম্ভীর হয়ে থাকে। মাঝে মাঝে প্রশ্নের উত্তরে ফোঁস করে নিশ্বাস ফেলে। তার কাছে কিছু জানতে হলে এমনভাবে জিজ্ঞেস করতে হয় যেন কখনো প্রশ্ন বলে মনে হয় না।

‘দাঁড়া কাপড় ছাড়ি। তারপর চা খেয়ে আসি। তুই কয়েকবার আমার খোঁজ করেছিস। ব্যাপার কী?

রফিক চুপ করে রইল। চুপ করে থাকবে, জানা কথা। শেষের দিকে প্রশ্ন করা হয়েছে। আমি কাপড় ছাড়লাম। শার্ট-প্যান্ট পরতে পরতে বিরক্ত গলায় বললাম, কাঠের মতো দাঁড়িয়ে থাকলে তো কোনো লাভ হবে না। কিছু বলার থাকলে বলে ফেল।

‘তোর কোনো মন্ত্রীর সঙ্গে পরিচয় আছে?’

‘কেন?’

রফিক নিশ্বাস ফেলল। কিছু বলল না। আমি হতাশ গলায় বললাম, তুই যা বলার বলে চলে যা। আমি নিজ থেকে কিছু জিজ্ঞেস করব না।

‘চাকরি চলে গেছে। সাসপেনশন অর্ডার হয়েছে।’

‘ও আচ্ছা।’

‘আমি কিছুই করিনি। সুপারিনটেনডেন্ট ইনজিনিয়ার এসেছিলেন। আমাকে অনেক প্রশ্ন করলেন। আমি জবাব দিলাম না। উনি মনে করলেন আমি ইচ্ছা করে বেয়াদবি করছি।’

‘যারা তোকে চেনে, তোর সঙ্গে কাজ করে, তারা তো তোর স্বভাব-চরিত্র জানে। তারা কিছু বলল না? তারা তো জানে তোকে কিছু জিজ্ঞস করলে তুই চুপ করে থাকিস।’

রফিক নিশ্বাস ফেলে বলল, ‘কেউ আমার পক্ষে কিছু বলেনি। আমার সাসপেনশন অর্ডার হওয়ায় সবাই খুশি। কেউ আমাকে দেখতে পারে না।’

‘তোকে দেখতে পারার তো কোনো কারণ নেই।’

‘আমাকে শো-কজ করেছিল। শো-কজের জবাব দিয়েছি। জবাব ওদের পছন্দ হয় নাই। সবাই বলেছে আমাকে ডিসমিস করে দেবে।’

‘শো-কজে কী লিখেছিলি? কথা বল্ গাধা। তোকে কোনো প্রশ্ন করছি না—এমনি জিজ্ঞেস করলাম।’

রফিক চুপ করে রইল। আমি বিরক্ত গলায় বললাম, ওদের কোনো দোষ দিচ্ছি না। আমি তোর বস্ হলে অনেক আগেই ডিসমিস করে দিতাম। প্রশ্নের জবাব দে যাতে বুঝতে পারি ব্যাপারটা কী। শেষ প্রশ্ন।

‘কবে শো-কজ করেছে? কবে জবাব দিয়েছিস?’

এক বাক্যে ডবল প্রশ্ন। রফিক শুধু ফোঁস করে নিশ্বাস ফেলল। আমি জবাবের জন্য অপেক্ষা করলাম না। চা খাবার জন্য রওনা হলাম। রফিক ক্ষীণ স্বরে বলল, অনেক আজেবাজে কথা শো-কজে লিখেছে—আমি নাকি কাজ জানি না, কাজের প্রতি আমার আগ্রহ নাই। ইনসাবর্ডিনেশন। মনটা খারাপ হয়েছে। তোর জানাশোনা মন্ত্রী আছে?

এবার আমি চুপ করে রইলাম। চুপ করে থাকলে রফিক নিজেই কথা বলবে। রফিক বলল, আমার এক খালাতো ভাইয়ের আত্মীয় আছে মন্ত্রী। খালাতো ভাইকে বললে হয়। বলতে ইচ্ছা করে না। খালাতো ভাইটা বিরাট বদ। তুই কোনো মন্ত্রী চিনিস না, তাই না? চেনার অবশ্য কথা না। ভালো মানুষদের সঙ্গে মন্ত্রীর পরিচয় থাকে না। বদগুলির সঙ্গে থাকে। খালাতো ভাইটা একটা বদ, এইজন্যেই….

রফিক কথা শেষ করল না। মাঝে মাঝে সে দীর্ঘ বাক্য শুরু করে। যেই মুহূর্তে মনে করে অনেক বেশি কথা বলা হয়ে গেল, সেই মুহূর্তে চুপ করে যায়। বাক্যটা শেষ পর্যন্ত করে না।

চায়ের টেবিলে দুজন মুখোমুখি বসলাম। রফিক নাশতা করে এসেছে কি-না জিজ্ঞেস করা অর্থহীন। জবাব দেবে না। দুজনের নাশতা দিতে বললেই ভালো।

‘রফিক, এই সপ্তাহেই তোদের বাড়িতে যাব। তোরা তো এখনো নারায়ণগঞ্জ ড্রেজার কলোনিতে থাকিস? জবাব দিতে হবে না—উপরে-নিচে মাথা নাড়, তাহলে বুঝব।

রফিক মাথা নাড়ল।

‘নদীর কাছে না তোদের বাড়ি?’

রফিক আবার মাথা নাড়ল।

তুই এক কাজ করতে পারবি—নদীর তীরে বালির ভেতর দুটা গর্ত খুঁড়ে রাখতে পারবি? মানুষ-সমান গর্ত। যেন গর্তে ঢুকলে শুধু মাথাটা বের হয়ে থাকে। কাজটা করতে হবে পূর্ণিমার আগের দিন।

রফিক বিরস গলায় বলল, আচ্ছা।

গর্ত কেন খুঁড়তে হবে, কী ব্যাপার, কিছুই জিজ্ঞেস করল না। এই স্বভাবই তাঁর না। পূর্ণিমার দিন তার বাড়িতে উপস্থিত হলে দেখা যাবে সে ঠিকই গর্ত খুঁড়ে বসে আছে।

পরোটা-ভাজি দিয়ে গেছে। রফিক খাচ্ছে না। অর্থাৎ সে বাড়ি থেকে নাশতা করে বের হয়েছে। ভোররাতে রওনা না হলে এত সকালে কেউ ঢাকায় পৌঁছতে পারে না। এত ভোরে কে তাকে নাশতা বানিয়ে দিয়েছে? তার বউ? বছরখানিক আগে রফিক বিয়ে করেছে। যতদূর জানি, মেয়েটি চমৎকার। আপন-পর বলে তার মধ্যে কিছু নেই। সবাই আপন। প্রচণ্ড মাথাব্যথা নিয়ে একবার রফিকের কাছে গিয়েছি। তার স্ত্রীর সঙ্গে সেবারই প্রথম দেখা। সে রাগী গলায় বলল, ‘মাথাব্যথা করছে আমাকে বলেননি কেন? আমি মাথাব্যথার এমন এক ম্যাসেজ জানি দু-মিনিটে ব্যথা উধাও হবে। দেখি মাথা নিচু করুন তো।’ বৌ-এর সঙ্গে তার মিল হয়নি। বউ বেশিরভাগ সময়ই বাপের বাড়িতে থাকে। জিজ্ঞেস করলে জবাব দেবে না জানি, তবু জিজ্ঞেস করলাম—বউ তোর সঙ্গে থাকে, না বাপের বাড়ি থাকে?

‘বাপের বাড়ি।’

‘আসে না তোর এখানে?’

‘আর আসবে না। ‘

রফিককে খুব চিন্তিত বা বিষাদগ্রস্ত মনে হলো না। কখনো মনে হয় না। দুঃখিত বা বিষাদগ্রস্ত হবার ক্ষমতা সম্ভবত তার নেই। আমি সিগারেট ধরালাম। রফিকের দিকে প্যাকেট বাড়িয়ে দিতেই সে ছোট্ট নিশ্বাস ফেলে বলল, সিগারেট খাই না। বউ পছন্দ করে না। তোর কোনো চেনা মন্ত্রী নাই? মন্ত্রী ছাড়া কিছু হবে না।

আমি হালকা গলায় বললাম, একজন মন্ত্রীকে আমি খুব সামান্য চিনি। জহিরের বাবা। জহির আমার সঙ্গে স্কুলে পড়ত। দেখি উনাকে বলে কোনো ব্যবস্থা করা যায় কি—না। চিন্তা করিস না।

‘আমি চিন্তা করি না।’

‘তবে সমস্যা কী জানিস আমি একটা কোনো কথা বললেই তো মন্ত্রী শুনবে না। তিনি যেন মন দিয়ে আমার কথা শুনেন সেই ব্যবস্থা করতে হবে। আরেক কাপ চা খাবি?’

রফিক জবাব দিল না। মাথা নিচু করে বসে রইল। সে মনে হলো আরো সুন্দর হয়েছে। বসে আছে কেমন হতাশ ভঙ্গিতে। বড় মায়া লাগছে। রফিকের সঙ্গে আমার পরিচয় কলেজে উঠার পর। কোনো একটা সমস্যা হলেই সে আমার কাছে এসে সমস্যাটা বলে নিশ্চিত হয়ে যায়। এখন সে বাড়ি যাবে পুরোপুরি চিন্তামুক্ত হয়ে। পঞ্জিকা দেখে পূর্ণিমার দিন গর্ত খুঁড়ে অপেক্ষা করবে আমার জন্যে। কোনো কারণে সেদিন ঝড়বৃষ্টি হলেও সে দমবে না। তার এই আনুগত্য আমার একার প্রতি না, সবার প্রতি। এ ধরনের অন্ধ আনুগত্য শুধু পশুদের মধ্যেই দেখা যায়। রফিক পশু না, মানুষ। বুদ্ধিমান সৎ ভালোমানুষ ধরনের মানুষ। এমন সুন্দর একজন মানুষ যে দেখলেই মনে হয় প্রকৃতি তার এই সৌন্দর্য কোনো এক বিশেষ উদ্দেশ্যে তৈরি করেছে। সেই উদ্দেশ্য কী কে জানে?

‘রফিক।’

‘হুঁ।’

‘তোর মার শরীর আশা করি ভালোই আছে।’

‘বেশি ভালো না। শিগির মারা যাবেন। কিছু খেতে পারেন না। খুব নাকি গরম লাগে। সারাক্ষণ তালপাখা পানিতে ভিজিয়ে সেই পাখায় হাওয়া করতে হয়। ফ্যানের

হাওয়া সহ্য হয় না।

‘হাওয়া কে করে? তুই?’

রফিক আমার দিকে তাকাল। কিছু বলল না, পর পর দুটি প্রশ্ন করা হয়ে গেছে। তার জবাব দেবার কথা না।