মাথার যন্ত্রণায় খুব কষ্ট পেলাম। এই যন্ত্রণা দীর্ঘদিন আমাকে আচ্ছন্ন করে রাখল। দিন এবং রাত্রির ব্যবধান মুছে গেল। মনে হতো সবসময় দিন, সবসময় রাত। মেস থেকে তারা আমাকে হাসপাতালে নিয়ে ভরতি করিয়ে দিল। হাসপাতালের ওয়ার্ডটি বিশাল। রুগীরা শুয়ে আছে। আমিও তাদের সঙ্গে শুয়ে আছি। স্থান-কাল সম্পর্কেও বিভ্রমের মতো হলো। এই মনে হয় হাসপাতাল, এই মনে হয় হাসপাতাল নয়—স্টিমারের খোলা ডেক। সিটি বাজিয়ে স্টিমার চলছে। আমরা খুব দুলচি।

ক্রমাগতই লোকজন আসছে আমাকে দেখতে। এগুলি মনে হয় বিভ্রম। মস্তিষ্ক কল্পনা করে নিচ্ছে। বড়মামাকে একদিন দেখলাম। তিনি আমার সারাগায়ে হাত বুলিয়ে দিচ্ছেন। বিড়বিড় করে বলছেন—একী সমস্যা বাধালি বল্ তো! এই দৃশ্য অবশ্যই বিভ্রম। বড়মামা মারা গেছেন অনেকদিন আগে।

এক গভীর রাতে রূপাকে দেখলাম। সে রাগী চোখে আমার দিকে তাকিয়ে বলছে—কত কষ্ট করে তোমার ঠিকানা বের করেছি তা কি তুমি জানো? আমি তোমাকে হাসপাতালে রাখব না, বাড়িতে নিয়ে যাব।

‘তোমার বাবা-মা তাঁরা কী বলবেন?’

‘যা বলার বলুক।’

একদিন সেতু এল এক হাজার টাকা সঙ্গে নিয়ে। তার মুখ শুকনো। সে লজ্জিত ও বিব্রত। মাথা নিচু করে অনেকক্ষণ বসে রইল। তারপর বলল, আপনার টাকাটা নিয়ে এসেছি। এটা কি বালিশের নিচে রাখব?

‘রাখো।’

‘আমি যদি খানিকক্ষণ আপনার বিছানার কাছে বসে থাকি তাহলে কি আপনি রাগ করবেন?’

‘না।’

এইসব দৃশ্যের সবই কি কল্পনা? বোঝার কোনো উপায় নেই। একসময় তিতলী এসে উপস্থিত। তার পরনে আকাশি রঙের শাড়ি। হাত ভরতি সবুজ চুড়ি। সে হাতের চুড়ির টুনটুন শব্দ করতে করতে বলল,

‘আপনি কি আমাকে চিনতে পারছেন?

‘পারছি। আপনি তিতলী।’

‘আপনি কেমন আছেন?’

‘আমি ভালো নেই।‘

‘তাই তো দেখছি। কী রোগা হয়ে গেছেন! কী হয়েছে আপনার?’

‘জানি না কী হয়েছে। সম্ভবত মারা যাচ্ছি। প্রায়ই প্রচণ্ড মাথার যন্ত্রণা হয়। ইদানীং এর সঙ্গে জ্বর হচ্ছে।’

‘কে দেখছে আপনাকে?’

‘সবাই দেখছে। মেসের একজন ঝি সে তার দেশ থেকে মাথায় মাখার একটা তেল এনে দিয়েছে। ঐটা মাথায় মাখি। মাথায় মাখলে খুব আরাম হয়।’

‘আপনার আত্মীয়স্বজনরা আপনাকে দেখছেন না?’

‘দেখছে। সবাই দেখছে। মৃত আত্মীয়স্বজনরাও নিয়মিত খোঁজ নিচ্ছেন। আমার বড়মামা তো প্রায়ই রাতে আমার সঙ্গে ঘুমান। ছোট বিছানা, দুজনের চাপাচাপি হয়। উপায় কী? শুধু বাদল আসছে না। অসুখের সময় ও পাশে থাকলে ভালো লাগত।’

‘ও কোথায়?’

‘ও আমেরিকা গিয়েছে। কম্পিউটার ইঞ্জিনিয়ারিং পড়ছে।’

‘আমি যদি বিছানায় আপনার পাশে কিছুক্ষণের জন্যে বসি আপনি কি রাগ করবেন?’

‘না রাগ করব কেন?’

‘আমার বাবারও মাথাধরার রোগ আছে। মাথার যন্ত্রণায় উনি যখন ছটফট করতেন আমি হাত বুলিয়ে দিতাম। বাবার ধারণা, আমি হাত বুঝালেই বাবার মাথাধরা সেরে যেত। আমি কি আপনার মাথায় হাত বুলিয়ে দেব?’

‘না।’

‘আপনি কি আমার বাবার খবর জানেন?’

‘না।’

‘স্পেশাল ট্রাইব্যুনালে তাঁর বিচার হয়েছে। ফাঁসির আদেশ হয়েছে।‘

‘আপনার বাবা কি আপিল করেছেন?’

‘আপিল করেছেন।‘

‘আপনি যে খুব শান্তভঙ্গিতে ব্যাপারটা গ্রহণ করেছেন তা দেখে আমার ভালো লাগছে।‘

‘আমার বাবা আমাকে শান্ত থাকতে বলেছেন। আমি শান্ত হয়ে আছি।’

‘ভালো। খুব ভালো।’

‘আমার ধারণা, আমার বাবা একজন শ্রেষ্ঠ মানুষ।‘

‘আপনার ধারণা ঠিক আছে। পৃথিবীতে অশ্রেষ্ঠ মানুষ বলে কিছু নেই। সব মানুষ‍ই শ্রেষ্ঠ।‘

‘বাবা আপনার সঙ্গে দেখা করতে চান। আপনি কি যাবেন? আপনার শরীর এত খারাপ। আমার বলতে লজ্জা লাগছে।’

‘আমি যাব। অবশ্যই যাব।’

.

স্বপ্নদৃশ্যগুলিতেও কিছু কি সত্যি থাকে?

কারণ পুরোপুরি সুস্থ হবার পর শুনলাম—আসলেই স্পেশাল ট্রাইব্যুনালে মোবারক হোসেন সাহেবের মৃত্যুদণ্ড দেয়া হয়েছে। আপিল করেছেন, তাতে লাভ হয়নি। মার্সি পিটিশন করেছেন। তার ফলাফল এখনো জানা যাচ্ছে না।

একদিন তাঁর সঙ্গে দেখা করতে গেলাম।

মোবারক হোসেন সাহেব খুশি-খুশি গলায় বললেন, হিমু কেমন আছ?

‘ভালো।’

‘শুনেছ নিশ্চয়, আমাকে ওরা ঝুলিয়ে দিচ্ছে।’

‘শুনেছি।’

‘দিনক্ষণ এখনো ঠিক করেনি। কিংবা কে জানে হয়তো ঠিক করেছে, আমাকে কিছু বলছে না। ও, ভালো কথা পরে আবার জিজ্ঞেস করতে ভুলে যাব। তোমার বন্ধুর চাকরিটা কি হয়েছে?

‘জানি না। আমি খোঁজ নেইনি।’

‘কিছুই জান না?’

‘জি না।’

তুমি শুনলে অবাক হবে আমি তোমার ঐ বন্ধুকে একদিন স্বপ্নে দেখলাম। সে আমাকে বলছে—স্যার, একটু দোয়া করবেন—আমাদের একটা বাচ্চা হবে। তোমার বন্ধুর সঙ্গে খুব সুন্দরমতো একটি মেয়ে। মেয়েটা স্বামীর কথায় খুব লজ্জা পাচ্ছে। আমি তোমার ঐ বন্ধুকে কোনোদিন দেখিনি, কিন্তু স্বপ্নে সঙ্গে সঙ্গে চিনে ফেললাম।’

মোবারক হোসেন সাহেব ছোট্ট করে নিশ্বাস ফেললেন। আমি বললাম, আপনি কেমন আছেন?’

মোবারক হোসেন সাহেব কিছুক্ষণ চুপচাপ থেকে বললেন, বুঝতে পারি না। কিছুই বুঝতে পারি না। হিমু!

‘জি।’

‘আমার মাথাটা বোধহয় এলোমেলো হয়ে যাচ্ছে—আমাকে যে সেলে রাখা হয়েছে সেখান থেকে একশ গজ দূরে জেলখানার ফাঁকা মাঠ। মাঝে মাঝে কয়েদিরা সেই মাঠে ফুটবল খেলে। এক রাতে কী হয়েছে জানো? হঠাৎ ঘুম ভেঙে গেল। জানালার শিক ধরে মাঠটার দিকে তাকালাম। দেখি কী জানো? মাঠটার মাঝখানে একটা গাছ। বেশবড় একটা গাছ। চারদিক ধুধু করছে। আর কিছুই নেই। গাছ কোত্থেকে এল বল তো?’

তিনি আমার জবাবের জন্য অপেক্ষা করলেন না। কিছুক্ষণ চুপচাপ থেকে নিচু গলায় বললেন, ‘তোমাকে কয়েকটা জরুরি কথা বলার জন্যে ডেকেছিলাম। জরুরি কথাগুলি একটাও এখন মনে পড়ছে না। জহির সম্পর্কে কী যেন বলতে চাচ্ছিলাম মনে করতে পারছি না। জহির তোমার ভালো বন্ধু ছিল, তাই না হিমু?

‘জি।’

‘সে ছেলে কেমন ছিল বল তো?’

‘সে অসাধারণ একটি ছেলে।’

মোবারক হোসেন সাহেব হাসতে হাসতে বললেন, অতি খারাপ মানুষ হয়েও অসাধারণ একটি ছেলের জন্ম দিয়েছি। এই তো কম কথা না, কি বল?

‘তা তো ঠিকই।’

‘তুমি এখন চলে যাও হিমু, বেশিক্ষণ কথা বলতে ভালো লাগে না।’

আমি উঠে দাঁড়ালাম। মোবারক হোসেন সাহেব বললেন, তোমার স্বাস্থ্য খুব খারাপ হয়ে গেছে হিমু। স্বাস্থ্যের দিকে লক্ষ রাখবে। রোদে বেশি ঘোরাঘুরি করবে না।

‘জি আচ্ছা।’

‘আমি জেল-কর্তৃপক্ষকে বলে রেখেছি ফাঁসির দিন-তারিখ হলে তোমাকে যেন জানানো হয়, যেন তোমাকে এই দৃশ্যটা দেখার অনুমতি দেয়া হয়। তুমি একবার বলেছিলে তোমার খুব শখ এই দৃশ্য দেখার। এরা আমার এই অনুরোধ হয়তো রাখবে।

আমি চুপ করে রইলাম। তিনি নিচুগলায় বললেন, তোমার জন্যে সামান্য কিছু হলেও করতে পারছি এইজন্যে একটু ভালো লাগছে। তুমি কি চলে যাবার আগে কিছু বলবে? সান্ত্বনার কোনো বাণী?

আমি নিচুগলায় বললাম, Dust we will be .

‘কী বললে?’

‘কিছু বলিনি চাচা।’

‘আচ্ছা যাও। তোমাকে অনুমতি দিলে চলে এসো, কেমন? আচ্ছা হিমু, আজ কি পূর্ণিমা? তুমি তো আবার চন্দ্র-সূর্যের হিসাব খুব ভালো রাখো।’

‘আজ পূর্ণিমা না।’

‘শুনেছি এরা ফাঁসি দিনের বেলায় দেয়। ভোরবেলা। ক’দিন ধরে মনে হচ্ছে ওদের যদি বলি—আমার বেলায় নিয়মের ব্যতিক্রম করে, যদি রাতে করে তাহলে কেমন হয়। ভরা পূর্ণিমার রাতে। তাহলে কি ব্যাপারটা আরেকটু ইন্টারেস্টিং হবে না?

‘চাচা যাই?’

‘আচ্ছা যাও। আমার কথাবার্তায় কিছু মনে করো না। আজকাল কী বলি না বলি তার হিসাব রাখতে পারি না।’