
পিচগলা রোদ উঠেছে।

রাস্তার পিচ গলে স্যান্ডেলের সঙ্গে উঠে আসছে। দুটা স্যান্ডেলে সমানভাবে লাগলে কাজ হতো, তা লাগেনি। ডান দিকেরটায় বেশি লেগেছে, বাঁ দিকেরটায় কম। শুধুমাত্র রোদের কারণে এই মুহূর্তে আমার ডান পা, বাঁ পায়ের চেয়ে লম্বা। আমি ইচ্ছা করে ডান পায়ের স্যান্ডেলে আরো খানিকটা পিচ লাগিয়ে দেড় ইঞ্চি হিল বানিয়ে ফেললাম। এখন আমাকে হাঁটতে হচ্ছে খুঁড়িয়ে খুঁড়িয়ে। আমার হাঁটার ভঙ্গি দেখে যে-কেউ মনে করতে পারে—উদ্দেশ্যবিহীন যাত্রা। আসলে তা নয়। দুপুর রোদে অকারণে হাঁটছি না। বিশেষ উদ্দেশ্য আছে, বিশেষ পরিকল্পনা আছে। আমি যাচ্ছি মন্ত্রীর সন্ধানে। সরাসরি মন্ত্রী ধরা যাচ্ছে না। জহিরের মাধ্যমে ধরা হবে। সূক্ষ্ম পরিকল্পনার ব্যাপার আছে।

চৈত্র মাসের ঝাঁঝাঁ দুপুরে আমার গায়ে একটা গরম চাদর। চুলদাড়ি কাটা হয়নি বলে চেহারা হয়েছে ভয়ংকর। দুটা অসমান পা নিয়ে হাঁটছি। তারপরেও আমাকে দেখে মনে হতে পারে আমি পুরো ব্যাপারটায় বেশ মজা পাচ্ছি। কারণ আমার হাতে জ্বলন্ত সিগারেট। মাঝে মাঝে আয়েশ করে সিগারেটে টান দিয়ে নাকে-মুখে ধোঁয়া ছাড়ছি।

রাস্তাঘাট ফাঁকা। হরতাল হরতাল ভাব। প্রভেদ এই টুকুই—হরতালের সময় রাস্তায় ছোট ছোট ছেলেপুলেদের মহানন্দে খেলতে দেখা যায়, এখন দেখা যাচ্ছে না। পথের ধারে বেলের শরবত বিক্রি হচ্ছে। শরবত যারা বিক্রি করে তাদের চোখে-মুখে তৃষ্ণার্তের ভঙ্গি থাকে। এই শরবতঅলার মধ্যে সেই ভঙ্গি খুব বেশিমাত্রায়। সে গভীর আগ্রহে আমার দিকে তাকিয়ে আছে।

এত আগ্রহ নিয়ে গত তিন বছরে কেউ আমার দিকে তাকায়নি। মানুষের আগ্রহকে উপেক্ষা করা ঠিক না। আমি থমকে দাঁড়ালাম সিগারেটে লম্বা টান দিয়ে এবং হাসিমুখে বললাম, খবর ভালো?

বেচারা হকচকিয়ে গেল। কী বলবে ভেবে পেল না। তাকাল জগের দিকে। জগভরর্তি হলুদ পানীয়, তার উপরে বরফের কুঁচি ভাসছে। আমার ধারণা, পৃথিবীতে যে ক’টি কুৎসিত পানীয় আছে, বেলের শরবত তার মধ্যে এক নম্বর। দু-নম্বরে আছে তোকমার শরবত। তোকমার শরবত খাবার সময় মনে হয় ছোট ছোট কেঁচোর টুকরা পানিতে গুলে খেয়ে ফেলছি।

শরবতঅলার হকচকানো ভাব কমানোর জন্যে বললাম, বেলের শরবত কত করে? ‘ডবল তিন টেকা। সিঙ্গেল দুই টেকা।

‘তোকমার শরবত বিক্রি করেন না?’

‘জি না। চলে না। ভালো জিনিসের কদর নাই।’

‘দেখি এক সিঙ্গেল বেলের শরবত।’

‘ডবল খান। ডবল শইলের জন্যে ভালো।’

‘দিন ডবলই দিন।‘

শরবতের জগের চারপাশে ভন ভন করে মাছি উড়ছে। যে পানিতে শরবত বানানো হয়েছে সেখানে হেপাটাইটিস-বি ভাইরাস কিলবিল করার কথা। বরফে আছে টাইফয়েডের জীবাণু। এরা নাকি ঠাণ্ডায় ভাল থাকে।

দুটা বড় গ্লাসে শরবত ঝাঁকাঝাঁকি হচ্ছে। লেবু চিপে খানিকটা লেবুর রস দেয়া হলো। মনে হচ্ছে, এক চিমটি লবণও মেশানো হলো। একটা বোতল থেকে গোলাপজলের পানি ছিটানো হলো। সামান্য তিন টাকায় এত কিছু পাওয়া যাচ্ছে। গ্লাস আমার দিকে এগিয়ে দিতে দিতে শরবতঅলা গম্ভীর মুখে বলল, মধু আর বেল এই দুই জিনিসের মধ্যে আল্লাহপাকের খাস রহমত আছে।

‘তাই নাকি?’

‘জি। তয় মধু শইল গরম করে, আর বেল করে ঠাণ্ডা।’

‘দুটা একসঙ্গে খেলে কী হবে? শরীর চলে আসবে মাঝামাঝি অবস্থায়? ঠাণ্ডাও না, গরমও না। তাই না?’

শরবতঅলা সরু-চোখে তাকাচ্ছে। আমি রসিকতা করছি কিনা বোঝার চেষ্টা করছে। তার সমগোত্রীয় কেউ রসিকতা করলে সে হেসে ফেলত। আমাকে সমগোত্রীয় মনে হচ্ছে না। এক ধাপ উপরের মনে হচ্ছে। উঁচু ক্লাসের রসিকতা অপমান হিসেবে ধরে নিতে হয়। তাই নিয়ম।

একটানে শরবত শেষ করে তৃপ্তির ভঙ্গি করে বললাম, আহ্! শরীর ঠাণ্ডা হয়ে গেছে। জিনিস ভালো। অতি উত্তম।

শরবতঅলার মুখের অন্ধকার দূর হচ্ছে না। এটাকেও সে রসিকতার অংশ হিসেবেই মনে করছে। আমি চকচকে পাঁচ টাকার একটা নোট বের করে দিলাম। উদার গলায় বলালাম, পুরোটা রেখে দিন। বখশিশ।

এইবার মুখের অন্ধকার কাটল। শরবতঅলা তৃপ্তির নিশ্বাস ফেলে বলল, তোকমার শরবত খাইতে চাইলে আইসেন। আইন্যা রাখব। ইসপিসাল বানায়ে দিব। খায়া আরাম পাইবেন।

‘কবে আসব?’

শুক্কুরবারে আইসেন। বুধবারে দেশে যাব। শুক্কুরবার সকালে ফিরব।’

‘এইখানেই পাওয়া যাবে আপনাকে?’

‘জ্বে।’

‘নিন ভাই একটি সিগারেট খান।’

শরবতঅলা হাত বাড়িয়ে সিগারেট নিল। মোটেই অস্বস্তি বোধ করল না। যে অধিকারের সঙ্গে সে নিল তা থেকে বোঝা যাচ্ছে শুক্রবারে যদি আমি আসি সে তোকমার

শরবত খাওয়াবে এবং দাম নেবে না। এরা এসব ব্যাপারে খুব সাবধান।

‘নাম কী ভাই আপনার?’

‘এমদাদ মিয়া।’

‘যাই। ভালো শরবত খেলাম।’

‘মনে কইরা আইস্যেন শুক্কুরবারে।’

দুপুর দুটা, চৈত্র মাসের দুপুর দুটায় কারো বাড়িতে যাবার উৎকৃষ্ট সময় নয়। তারপরেও যাচ্ছি, কারণ অসময়ে মানুষের বাড়িতে উপস্থিত হবার অন্যরকম মজা আছে। আমি অল্প যে-কটি বাড়িতে যাই, ইচ্ছা করে অদ্ভুত অদ্ভুত সময়ে উপস্থিত হই। জহিরদের বাড়িতে একবার রাত দেড়টায় উপস্থিত হলাম। জহিরের বাবা তখনো মন্ত্রী হননি। হব হব করছেন এমন অবস্থা। কলিংবেল শুনে হবু মন্ত্রী ব্যারিস্টার মোবারক হোসেন ভীতমুখে নিজেই নেমে এলেন। তাঁর সঙ্গে তাঁর স্ত্রী। দুজন কাজের লোক। তিনি হতভম্ব হয়ে আমার দিকে তাকিয়ে বললেন, কে? হু আর ইউ?

আমি বিনীতভাবে বললাম, আমার ডাকনাম হিমু। ভালো নাম হিমালয়। স্যার ভালো আছেন?

তিনি উত্তেজনায় দু-ইঞ্চির মতো লম্বা হয়ে বললেন, আই সি। ব্যাপারটা কী?

‘জহির আছে? আমি জহিরের বন্ধু। ঘনিষ্ঠ বন্ধু।’

ব্যারিস্টার সাহেব অবাক হয়ে তাকিয়ে রইলেন। তাঁর ছেলের যে এই জাতীয় বন্ধুবান্ধব থাকতে পারে তা-ই তাঁর মাথায় ঢুকছে না। অধিক শোকে প্রস্তরীভূত অবস্থা।

‘তুমি জহিরের বন্ধু?’

‘জি চাচা। খুবই ঘনিষ্ঠ বন্ধু। আমরা ঢাকা কলেজে একসঙ্গে পড়েছি?’

‘আই সি।’

আমি মুখের বিনয়ী ভাব সারা শরীরে ছড়িয়ে দিয়ে ব্যারিস্টার সাহেবের স্ত্রীর দিকে তাকিয়ে বললাম, চাচি ভালো আছেন?

উনি সঙ্গে সঙ্গে একটু দূরে সরে গেলেন। জহিরের বাবা বললেন, এত রাতে কী ব্যাপার?

‘ওর সঙ্গে অনেক দিন দেখা হয় না। পাশ দিয়ে যাচ্ছিলাম, ভাবলাম দেখা করে যাই।’

‘রাত কটা বাজে জানো?’

‘জি না।’

‘ওয়ান ফর্টি। রাত একটা চল্লিশে কেউ কারোর বাড়িতে অকারণে আসে আমার জানা ছিল না।’

‘অকারণে আসিনি স্যার অনেকদিন দেখা হয় না। ও ভালো আছে তো?’

‘হ্যাঁ ভালো আছে। তোমার নাম কী যেন বললে? এভারেস্ট?’

‘জি না, এভারেস্ট না। হিমালয় বাবা শখ করে রেখেছিলেন। উনার ইচ্ছা ছিল আমি হিমালয়ের মতো হই। হা হা হা।’

‘শোন হিমালয়, এখন বাসায় যাও। আমার ধারণা, তুমি নেশাটেশা করে এসেছ। নেশাগ্রস্ত মানুষের সঙ্গে হৈ চৈ করে লাভ নেই বলে চুপ করে আছি। জহিরের সঙ্গে দেখা করতে হলে সকালে বা বিকেলে আসবে। আন আর্থলি টাইমে আসবে না। মনে থাকবে?’

‘জি স্যার মনে থাকবে।’

আমি পা ছুঁয়ে সালাম করবার জন্যে নিচু হলাম। দুজনই খানিকটা সরে গেলেন। ঠিক তখন ‘কার সঙ্গে কথা বলছ মা?’ বলতে বলতে জহিরের ছোটবোন তিতলী এসে দাঁড়াল। আমি হাসিমুখে বললাম, তিতলী ভালো আছ? এখনো ঘুমাওনি? একটা চল্লিশ বাজে।

তিতলীও তার বাবা-মা’র মতো কিংবা তাদের চেয়েও বেশিরকম চমকাল। কারণ সে আমাকে চেনে না, দেখেনি কোনোদিন। আমি জহিরের কাছ থেকে ওর নাম জানি। চেহারায় মিল দেখে আন্দাজে তিতলী বললাম।

একটা পুরো পরিবারকে হকচকিয়ে দেবার মধ্যে আনন্দ আছে। জহিরদের পরিবার নিয়ে এ জাতীয় আনন্দ আরো কয়েকবার পাওয়ার ইচ্ছা ছিল। তা সম্ভব হয়নি। কারণ ঐ ঘটনার ছ-মাসের মধ্যে জহিরের বাবা মন্ত্রী হয়ে গেলেন।

কিছু কিছু লোক মন্ত্রী-কপাল নিয়ে জন্মায়। জিয়া, এরশাদ যেই থাকুক, এরা মন্ত্রী হবেই। জহিরের বাবা এরকম একজন ভাগ্যবান মানুষ।

মন্ত্রীদের বাড়ি রাত দেড়টা বা দুটোর সময় যাওয়া সম্ভব না। সঙ্গে সঙ্গে পুলিশ এ্যারেস্ট করে থানায় নিয়ে বাঁশডলা দেবে। দুপুরের দিকে যাওয়া যায়। এই সময় দর্শনার্থীর ভিড় থাকে না। তবে দুপুরে ঢুকলেও সরাসরি বাড়িতে যাওয়া যায় না। গেটে পুলিশের কাছে স্লিপ দিতে হয়। সেই স্লিপ একজন ভেতরে নিয়ে যায়। নিয়ে যাওয়ার কাজটা করে নিতান্তই অনিচ্ছায়। যেন সে হাঁটা ভুলে গেছে। হাঁটি-হাঁটি-পা-পা করে নতুন হাঁটা শিখছে।

জহিরের আচার আচরণ, ভাবভঙ্গি কোনোটাই মন্ত্রীর ছেলের উপযোগী নয়। কোনো কালেও ছিল না। বোহেমিয়ান ধরনের ছেলে। ঘর-পালানো রোগ আছে। কোনো কারণ ছাড়াই দেখা যাবে হঠাৎ একদিন হাঁটা ধরেছে। কোনোবারই নিজ থেকে ফিরে না। লোকজন পাঠিয়ে ধরিয়ে আনতে হয়। পত্রিকায় বিজ্ঞাপন দিতে হয়। তবে বছর কয়েকের মধ্যে পালায়নি। রোগ সম্ভবত সেরেছে। তাকে দেখলাম গেটের পুলিশ দুজনের সঙ্গে জমিয়ে আড্ডা দিচ্ছে। মুখভরতি পান। চিবুক গড়িয়ে পানের রস পড়ছে। আমি কোনো একটা মজার গল্পের মাঝামাঝি উপস্থিত হলাম। পুলিশ দুজন অত্যন্ত সন্দেহজনক দৃষ্টিতে আমাকে দেখতে লাগল। চাদর গায়ে মন্ত্রীদের বাড়ির আশেপাশে ঘোরাঘুরি করা সম্ভবত নিষেধ। দুজন পুলিশই তীক্ষ্ণদৃষ্টিতে তাকিয়ে আছে আমার চাদরের দিকে। জহির পানের পিক ফেলে উঠে এল। আমাকে হাত ধরে রাস্তার ওপাশে নিয়ে নিচু গলায় বলল, কী কাজে এসেছিস চট করে বলে চলে যা দোস্ত। বাবা এসে যদি দেখে বারান্দায় দাঁড়িয়ে আড্ডা দিচ্ছি, সর্বনাশ হয়ে যাবে। পুলিশের সঙ্গে মাঝেমধ্যে আড্ডা দেই। এতেই বাবা সারাক্ষণ নাইনটি নাইন হয়ে থাকে। বাড়িতে তোর পজিশন পুলিশের চেয়েও খারাপ। মন্ত্রী হবার পর বাবার মেজাজ যা হয়েছে। আমাকে দেখতেই পারে না। শূল কীভাবে বানানো যায় এই কায়দা জানা থাকলে বাবা নিজেই কাঠমিস্ত্রি ডাকিয়ে একটা শূল বানিয়ে রাখত। সকাল বিকাল আমাকে শূলে চড়াত। লাইফ হেল হয়ে যাচ্ছে দোস্ত।

‘বাসায় তোর অবস্থা তাহলে কাহিল?’

‘কাহিল বলে কাহিল—‘Gone’ অবস্থা।’

‘কাজকর্ম কিছু করছিস?

‘কাজকর্ম জানি কী যে করব? কাগজে কলমে এক প্লাস্টিক কোম্পানির এ্যাডভাইজার। মাসে দশ হাজার টাকা দিয়ে যায়। তাও আমার কাছে না—বাবার কাছে।’

‘তুই প্লাস্টিক কোম্পানির এ্যাডভাইজার? কী এ্যাডভাইজ করিস?’

‘আরে দূর দূর, কী এ্যাডভাইজ করব? আমি প্লাস্টিকের জানি কী? সকালবেলা ওদের গাড়ি এসে নিয়ে যায়। আমার একটা ঘর আছে, ঐখানে বসে তিন-চার কাপ কফি খাই, চলে আসি। এখন বল্ দোস্ত কীজন্যে এসেছিস? টাকা ধার চাইতে এলে কিচ্ছু করতে পারব না। হাতে একটা ফুটা পয়সাও নাই। বিশ্বাস কর। বন্ধুবান্ধবরা আসে—চাকরিবাকরি নেই—বড় মায়া লাগে। চাকরির ব্যবস্থা তো দূরের কথা, ঘরে নিয়ে যে এক কাপ চা খাওয়াব সেই উপায় নেই। আমার কোনো বন্ধুবান্ধব ঘরে ঢুকতে পারবে না। বাবার হুকুম। কিজন্যে এসেছিস তাড়াতাড়ি বলে চলে যা দোস্ত। বাবা যে-কোনো সময় চলে আসবে। আজকাল তিনটার সময় আসে। দুই ঘণ্টা ঘুমিয়ে আবার বিদায়। তিনটা বোধহয় বাজে। তুই কোনো সুপারিশ নিয়ে আসিসনি তো?’

‘না।’

‘বাঁচালি। বন্ধুবান্ধব কেউ এলেই বুকে ধাক্কা লাগে। মনে হয় সুপারিশ নিয়ে এসেছে। তোর ব্যাপারটা কী?

আমি গলার স্বর নিচু করে বললাম, এক জায়গায় যাবি আমার সাথে?

‘কোথায়?’

‘জায়গাটার নাম হল ড্রেজার কলোনি। নারায়ণগঞ্জের কাছাকাছি।’

‘সেখানে কী?’

‘খুব ইন্টারেস্টিং জায়গা। ড্রেজার দিয়ে নদী খুঁড়ে সেই বালি জমা করে কলোনি বানানো হয়েছে। চারদিকে চিকচিক করছে বালি। চাঁদের আলো যখন সেই বালিতে পড়ে—অসাধারণ দৃশ্য! আজ আবার পূর্ণিমা পড়ে গেল।’

‘বলিস কী!’

জহিরের চোখ চকচক করতে লাগল। আমি সিগারেট ধরাতে ধরাতে বললাম, ইন্টারেস্টিং একটা প্ল্যান করে রেখেছি। রফিককে তো চিনিস। ও থাকে ড্রেজার কলোনিতে। রফিক নদীর কাছাকাছি দুটা গর্ত খুঁড়ে রাখবে। গলা পর্যন্ত হাইটে গর্ত। আমরা দুজন গর্তে ঢুকে বসে থাকব। ঠেসে বালি দেয়া হবে। শুধু দুজনের মাথা বের হয়ে থাকবে।

জহিরের চোখের ঝকঝকে ভাব আরো বাড়ল। কয়েকবার ঢোঁক গিলল। তার ঢোঁক গেলা মাছের টোপ গেলার মতো। সে ফিসফিস করে বলল, এক্সাইটিং হবে বলে মনে হচ্ছে।

আমি গলার স্বর আরো নিচু করে বললাম, অবশ্যই এক্সাইটিং। তাছাড়া জিনিসটাও খুবই সায়েন্টিফিক।

‘এর মধ্যে সায়েন্টিফিক আবার কী?’

‘পুকুরে গোসল করার সময় আমরা কী করি? সারা শরীর পানিতে ডুবিয়ে মাথা বের করে রাখি। এখানেও তাই করব। সারা শরীর মাটিতে ডুবিয়ে মাথা বের করে রাখব।’

‘তাতে লাভ কী?’

‘মাটির সঙ্গে একাত্মতা। ‘

‘এটা কি তোর অরিজিনাল আইডিয়া?’

‘না, এই আইডিয়া ধার করা। জগদীশচন্দ্র বসু এই জিনিস করতেন। শিলাইদহে রবীন্দ্রনাথ ঠাকুরের কুঠিবাড়িতে যখন বেড়াতে যেতেন তখনি পদ্মার চরে গর্ত খুঁড়ে মাথা বের করে পড়ে থাকতেন। তাঁর ধারণা, এতে শরীরে বায়োকারেন্ট তৈরি হয়। সেই বায়োকারেন্টের অনেক উপকারী দিক আছে।’

জহির আরো দুবার ঢোক গিলে ফিসফিস করে বলল, ইন্টারেস্টিং হবে তো?

‘অবশ্যই ইন্টারেস্টিং। কল্পনায় দৃশ্যটা দেখ্‌। ধু ধু করছে বালি। মাথার উপরে পূর্ণ চন্দ্র। জোছনার বান ডেকেছে। কোথাও জনমানব নেই। চাঁদের আলোয় শুধু দুটা মাথা দেখা যাচ্ছে।’

‘দুটা মাথা না, একটা মাথা। শুধু তোরটা দেখা যাচ্ছে। আমি গর্তে ঢুকব না। ঘটনাটা কোনো কারণে লিক হয়ে পড়লে বাবা সত্যি সত্যি আমাকে গর্তে ঢুকিয়ে মাটিচাপা দিয়ে দিবে। মাথা বের করে রাখার কনসেশান দেবে না। রিস্ক নেয়া ঠিক হবে না। তবে আমি অবজার্ভার হিসেবে থাকব। চল যাই।’

আমরা নারায়ণগঞ্জের বাসে উঠে পড়লাম। জহির বলল, আজ সত্যি সত্যি জোছনা তো।

‘সত্যি জোছনা। পঞ্জিকা দেখে বের হয়েছি।’

ব্যাপারটা যেমন কল্পনা করে রেখেছিলাম তেমন হলো না। দেখা গেল ড্রেজার কলোনি জায়গাটা জনবহুল। বাড়িঘর গিজগিজ করছে। এর মধ্যেই একটা ফাঁকা জায়গায় রফিক দুটা গর্ত খুঁড়ে বিরস মুখে বসে আছে। সে একা না, তার সঙ্গে আরো লোকজন আছে। লোকজন তাকে বিরক্ত করে মারছে। প্রশ্নে প্রশ্নে ব্যতিব্যস্ত করে ফেলছে—

‘এইখানে বিষয় কী ভাইজান? লাশ পুঁতা হবে?’

‘লাশ কি দুইটা?’

রফিক সব প্রশ্নের জবাবে হাই তুলছে। আমাদের দেখে নিশ্চিন্ত হয়ে উঠে দাঁড়াল। যন্ত্রের মতো গলায় বলল, মা’র শরীর খারাপ, আমি চলে যাব।

কী ঘটতে যাচ্ছে তা নিয়ে তার কোনো মাথাব্যথা নেই।

জহির শুরু থেকে ‘না না’ করছিল—গর্ত দেখে তার উৎসাহ মাথাচাড়া দিয়ে উঠল। সে আমার কানে কানে বলল, নিয়মটা কী? নেংটো হয়ে ঢুকব, না আন্ডারওয়ার থাকবে? ‘নেংটো হয়ে ঢোকাই নিয়ম। তুই ইচ্ছা করলে আন্ডারওয়্যার রাখতে পারিস।’

‘কোনো প্রয়োজন দেখছি না। করব যখন নিয়মমাফিকই করব। নাচতে নেমে ঘোমটা দেয়ার কোনো মানে হয় না। হু কেয়ারস?’

আমরা তৎক্ষণাৎ গর্তে ঢুকলাম না। রাত এগারোটার দিকে লোকজন কমে যাবার পর ঢুকলাম। রফিক বিরসমুখে কোদাল দিয়ে বালি ফেলতে ফেলতে বলল, আমি থাকতে পারব না। তোদের মাটিচাপা দিয়ে বাসায় চলে যাব। মা’র শরীর খুবই খারাপ। আমার মোটেই ভালো লাগছে না। মনে হচ্ছে লোকজন জমে একটা কেলেংকারী হবে। জহির বলল, তুই চলে যা। আমরা ম্যানেজ করে নেব। শুধু ভোরবেলা এসে আমাদের মাটি খুঁড়ে বের করিস।

রফিক বলল, তোদের শার্ট-প্যান্ট কী করব? বাসায় নিয়ে যাব, না পাশে রেখে দেব? জহির বলল, শার্ট-প্যান্ট আগুন দিয়ে পুড়িয়ে দে। আমার আর এইসবের দরকার নেই। আমি প্রকৃতির সন্তান। মাটিতে গর্ত খুঁড়ে বসে থাকা যে এমন এক্সাইটিং আগে জানতাম না। গায়ে কাঁটা দিচ্ছে।

রাত বারোটার মধ্যে আমাদের চারপাশে হাজারখানিক লোক জমে গেল। শুধু মানুষ না, পশুরাও ব্যাপারটায় খুব উৎসাহ পাচ্ছে। দুটা কুকুর আমাদের ঘিরে ক্রমাগত ঘেউ ঘেউ করছে। লোকজনের প্রশ্নেরও কোনো সীমা নেই।

‘ভাই সাহেব, আপনারা কে?’

‘এইখানে কী করতেছেন?’

‘জিন্দা কবর নিয়েছেন?’

‘আপনারা থাকেন কোথায়?’

আমি কোনো প্রশ্নেরই জবাব দিচ্ছি না, তবে জহির প্রতিটি প্রশ্নেরই জবাব দিচ্ছে। উচ্চশ্রেণীর দার্শনিক জবাব। রাত একটার দিকে মনে হলো পুরো নারায়ণগঞ্জের মানুষ জড়ো হয়েছে। বিকট হৈ চৈ। জহির বলছে—আপনারা হৈ চৈ করছেন কেন? নীরবতা কাম্য। দয়া করে নীরব থাকুন। প্রকৃতি নীরবতা পছন্দ করে।

দেড়টার দিকে পুলিশ চলে এল। ওসি সাহেব দুজন কনস্টেবল নিয়ে নিজেই এসেছেন। ওসিরা সহজভাবে কোনো কথা বলতে পারেন না। ইনিও পারলেন না। হুংকার দিলেন—কী হচ্ছে এসব? আপনারা কে?

জহির শীতল গলায় বলল, অত্যন্ত জটিল প্রশ্ন? মানুষ এই ফিলসফিক প্রশ্নের মীমাংসা গত দু-হাজার বছর ধরে করার চেষ্টা করেছে। মীমাংসা হয়নি।

‘আপনারা আন্ডার এ্যারেস্ট। উঠে আসুন।’

জহির হিমশীতল গলায় বলল, আন্ডার এ্যারেস্ট মানে? মশকরা করছেন? আমরা দেশের কোন্ আইনটি ভঙ্গ করেছি দয়া করে বলুন। বাংলাদেশ পেনাল কোডের কোন্ ধারায় আছে যে গর্ত খুঁড়ে বসে থাকা যাবে না? আমরা যদি পানিতে শরীর ডুবিয়ে থাকতে পারি, তাহলে মাটিতেও পারি।

ওসি সাহেব যুক্তি-তর্কে গেলেন না। কনস্টেবল দুজনকে হুকুম দিলেন আমাদের টেনে তুলতে। জহির হুংকার দিয়ে বলল, আমি কে পরিচয় দিলে আপনি কিন্তু ভাই প্যান্ট নষ্ট করে ফেলবেন। প্যান্ট পাঠাতে হবে ধোপার কাছে। ডাবল চার্জ নেবে।

ওসি সাহেব সেপাইকে বললেন, এই পাগলার গালে একটা চড় দাও। সেপাই সঙ্গে সঙ্গে ঝেড়ে লাথি বসিয়ে দিল।

জহির হুমড়ি খেয়ে পড়ে গিয়েছিল। বালি ঝাড়তে ঝাড়তে বলল, বুঝলেন ভাই সাহেব, আপনাকে এমন জায়গায় ট্রান্সফার করা হবে যে এক পয়সা ঘুস পাবেন না। হালুয়া টাইট হয়ে যাবে। একটা টেলিফোন নাম্বার দিচ্ছি। টেলিফোন করে জেনে নিন আমি কে? পরিচয় জানার সঙ্গে সঙ্গে আদরে আদরে প্রাণ অতিষ্ঠ করে ফেলবেন।

ওসি সাহেব বিরক্ত মুখে বললেন, পুলিশের আদর কত প্রকার ও কী কী কিছুক্ষণের মধ্যেই জানতে পারবেন।

আমরা থানার দিকে রওনা হলাম। উৎসাহী জনতার বড় একটা অংশ আসছে আমাদের পিছু পিছু। জহির আমার কানের কাছে মুখ নিয়ে ফিসফিস করে বলল, যতটা এক্সাইটিং হবে ভেবেছিলাম তারচে দশগুণ এক্সাইটিং হয়েছে। এই জাতীয় প্রোগ্রাম আরো ঘন ঘন করতে হবে। নেক্সট পূর্ণিমা কবে? পূর্ণিমাগুলি একমাস পর পর আসে, না পনেরো দিন পর পর? সিস্টেমটা কী?

.

তেল ও জ্বালানী মন্ত্রী বারিস্টার মোবারক হোসেন সত্যি সত্যি জহিরের বাবা—এই পরিচয় পাওয়ার পর ওসি সাহেবের মুখের হা তেলাপিয়া মাছের মতো বড় হতে লাগল এবং ছোট হতে লাগল। তারপর উনি যখন শুনলেন মোবারক হোসেন সাহেব নিজেই ছেলেকে ছাড়িয়ে নিতে আসছেন তখন অধিক শোকে ওসি সাহেব পাথরের মতো হয়ে গেলেন। খানিকক্ষণ জহিরের দিকে তাকান, খানিকক্ষণ আমার দিকে তাকান। জহির বলল, অপনি শুধু শুধু ভয় পাচ্ছেন ওসি সাহেব, আমার বাবা বাইরের মানুষের কাছে অত্যন্ত মাই ডিয়ার ধরনের লোক। আপনাকে উনি কিছুই বলবেন না। তাছাড়া আপনাকে কিছু বলার প্রশ্নও আসে না। আপনি আপনার কর্তব্য পালন করেছেন।

এর উত্তরে ওসি সাহেব চাপা গলায় বিড়বিড় করে কী যেন বললেন, যার কিছুই বোঝা গেল না।

জহির বলল, ওসি সাহেব, চা খাওয়াতে পারেন?

এতেও ওসি সাহেবের হতভম্ব ভাব কাটল না। সেকেন্ড অফিসার লাফ দিয়ে উঠে দাঁড়িয়ে বলল, এক্ষুণি চা-কেক নিয়ে আসছি স্যার। এক্ষুণি আনছি। জিলিপি খাবেন? এখানে গরম গরম জিলিপি পাওয়া যায়।

জহির বলল, জিলিপি খাওয়া যায়। আপনারা কেউ যদি কাইন্ডলি রফিকের বাসা থেকে আমাদের কাপড়গুলি এনে দেন তাহলে ভালো হয়। বাবা এসে যদি দেখেন আমরা আন্ডারওয়্যার পরে থানায় বসে আছি, উনি কিছুটা বিরক্ত হতে পারেন। মন্ত্রী মানুষ তো, সামান্যতেই বিরক্ত হন।

সেকেন্ড অফিসার বললেন, আমি ব্যবস্থা করছি। স্যার, আপনারা গা ধুয়ে নেন। শরীর ভরতি বালি। বাথরুমে সাবান আছে।

গা ধোয়ার আগেই তেল ও জ্বালানী মন্ত্রী ব্যারিস্টার মোবারক হোসেন উপস্থিত হলেন। সঙ্গে তাঁর পি.এ., দুজন পুলিশ গার্ড। মোবারক হোসেন সাহেব হতভম্ব হয়ে তাকিয়ে রইলেন আমাদের দিকে।

আমি বললাম, স্যার ভালো আছেন?

তিনি জবাব দিলেন না। মনে হচ্ছে তিনিও ওসি সাহেবের মতো অধিক শোকে পাথর হয়ে পড়েছেন।

সমস্ত থানা জুড়ে একধরনের আতঙ্ক। পুলিশরা সব এ্যাটেনশন হয়ে আছে। ব্যারিস্টার সাহেব ওসি সাহেবের দিকে তাকিয়ে বললেন, এরা কী করেছিল বললেন? গর্ত খুঁড়ে বসেছিল?

‘জি স্যার। শুধু মাথা বের হয়ে ছিল। আমি খবর পেয়ে দুজন কনস্টেবল নিয়ে উপস্থিত হলাম।

‘আই সি।’

‘আমি স্যার পাগল ভেবেছিলাম—মানে স্যার, ঠিক বুঝতে পারিনি।’

‘বুঝতে পারার কথাও না। আমি নিজেই কিছু বুঝতে পারছি না। যাই হোক, আপনাকে ধন্যবাদ। ঘটনাটা থানায় জিডি এন্ট্রি করে রাখুন। মন্ত্রীর ছেলে বলে পার পেয়ে যাবে, তা হবে না। আর এই ছেলে, যার নাম সম্ভবত হিমালয়, একে ভালোমতো জিজ্ঞাসাবাদ করুন। সে-ই বুদ্ধি দিয়ে এইসব করিয়েছে বলে আমরা ধারণা। ড্রাগ এডিক্ট হবার সম্ভাবনা। খুব ভালোমতো খোঁজখবর করবেন।’

‘অবশ্যই করব স্যার।’

‘আমি জহিরকে নিয়ে যাচ্ছি। তাকে জিজ্ঞাসাবাদ করতে চাইলে টেলিফোন করবেন।’

‘তার কোনো প্রয়োজন হবে না স্যার।’

‘প্রয়োজন হবে না বলবেন না। মন্ত্রীর ছেলে বলে সে কোনো আলাদা ফেভার পাক তা আমি চাই না। মন্ত্রী জনগণের সেবক। এর বেশি কিছু না।’

সেকেন্ড অফিসার সাহেব আমাদের কাপড় এবং চা-নাশতা নিয়ে এসেছেন। মন্ত্রী দেখে তার ভিরমি খাবার উপক্রম হলো।

জহির বিরসমুখে শার্ট গায়ে দিল, প্যান্ট পরল।

মোবারক সাহেব ছেলের দিকে তাকিয়ে মিষ্টি গলায় বললেন, চল বাবা, যাওয়া যাক। ভঙ্গিটা এমন যেন ছ-সাত বছরের একটা ছেলেকে সান্ত্বনা দিয়ে কথা বলছেন—যে ছেলে না-বুঝে দুষ্ট বন্ধুদের পাল্লায় পড়ে সামান্য অপরাধ করে ফেলেছে, যে অপরাধের শাস্তি বকাঝকা না—আদর। যাবার আগে খানিকক্ষণ স্থিরদৃষ্টিতে আমার দিকে তাকিয়ে রইলেন। আমি এই জিনিসই চাচ্ছি। আমাকে যেন চিনে রাখেন। দ্বিতীয়বার দেখা হলে আমাকে যেন বলতে না হয়—আমি হিমু, হিমালয়।

তাঁরা চলে যাবারও আধঘণ্টা পার হবার পর থানার পরিস্থিতি মোটামুটি স্বাভাবিক হলো। এই আধঘণ্টায় আমি দু-কাপ চা এবং তিন পিস কেক এবং ছ-টা জিলিপি খেলাম। অর্ধেকটা সিগারেট খেলাম। পূরোটা খাওয়া গেল না, কারণ সেকেন্ড অফিসার সাহেব কঠিন গলায় বললেন, সিগারেট ফেলুন। নো স্মোকিং।

একটা পিরিচে আট-দশটা খিলি পান। দুটা নিয়ে একসঙ্গে মুখে দিয়ে দিলাম। আমার এইসব কর্মকাণ্ড সবাই দেখছে। বেশ আগ্রহ নিয়েই দেখছে। তাদের ভালো লাগছে কিনা বুঝতে পারছি না। মনে হয় লাগছে না। চেয়ারে পা উঠিয়ে পদ্মাসনের ভঙ্গিতে বসেছিলাম—সেকেন্ড অফিসার কঠিন ভঙ্গিতে বললেন, পা নামিয়ে বসুন। আমি পা নামিয়ে বসলাম। হাত বাড়িয়ে পিরিচ থেকে আরো দুটা পান নিয়ে মুখে দিয়ে সহজ স্বরে বললাম, পানের পিক কোথায় ফেলব স্যার?

ওসি সাহেব নড়েচড়ে বসলেন। টেবিল থেকে আমার দিকে খানিকটা ঝুঁকে এসে বললেন, এবার বলুন আপনি কে।

‘আমার নাম হিমালয়। ডাক নাম হিমু।’

‘কী করেন?’

‘কিছু করি না।’

‘কিছু যে করেন না তা বুঝতে পারছি। এটা বোঝার জন্যে শার্লক হোমস হতে হয় না। থাকেন কোথায়?’

‘একটা মেসে থাকি।’

‘ঢাকায় আপনার আত্মীয়স্বজন আছেন?’

‘আছেন।’

ওসি সাহেব ড্রয়ার থেকে কাগজ এবং পেনসিল বের করলেন। থানায় এই এক মজার জিনিস দেখলাম। সব কাজকর্ম পেনসিলে। সম্ভবত ইরেজার ঘসে লেখা মুছে ফেলার চমৎকার সুযোগ আছে বলেই পেনসিল। ওসি সাহেব শুকনোমুখে বললেন—এক এক করে আত্মীয়স্বজনের নাম বলুন, ঠিকানা বলুন। টেলিফোন থাকলে টেলিফোন নাম্বার। সব লিখে নেব।

আমি বললাম, যেসব প্রশ্নের উত্তর লেখার দরকার নেই সেগুলি আগে করুন।

‘সেগুলি আগে করব কেন?’

‘কারণ আপনার পেনসিলটা ভোঁতা। শার্পনার দিয়ে শার্প করতে হবে। এখন কোন শার্পনার খুঁজে পাবেন না।’

ওসি সাহেব পেনসিলের দিকে তাকালেন। পেনিসলটা সত্যি ভোঁতা। তিনি অত্যন্ত গম্ভীর মুখে শার্পনার খুঁজতে লাগলেন। খুঁজে পাওয়া গেল না। ড্রয়ার ঘাঁটাঘাঁটি করা হলো। ফাইলপত্র ওল্টানো হলো—শার্পনার নেই। ওসি সাহেব একা না, অন্যরাও শার্পনার খোঁজায় যোগ দিল। ওসি সাহেব গর্জনের মতো শব্দ করে বলতে লাগলেন, একটা পুরানো ব্লেড ছিল, সেটা গেল কই? এত বিশৃঙ্খলা! এত বিশৃঙ্খলা! আমি বললাম, একটা বলপয়েন্ট দিয়ে লিখলে কি চলে?’

তিনি ক্রুদ্ধ দৃষ্টিতে তাকালেন। যেন এমন অদ্ভুত কথা তিনি তাঁর ওসি জীবনে শুনেননি। এক্ষেত্রে সাধারণত এরকমই হয়। আমি জানি, যতক্ষণ পর্যন্ত একটা শার্পনার না আসবে ততক্ষণ পর্যন্ত সব কাজকর্ম বন্ধ থাকবে। একজন কাউকে দোকানে পাঠিয়ে একটা শার্পনার আনিয়ে নিলেই হয়, তা আনা হবে না। খোঁজা চলতেই থাকবে এবং সবার রাগ বাড়তে থাকবে। ধমকাধমকি হতে থাকবে।

হোটেল থেকে একটা ছেলে টিফিন ক্যারিয়ারে করে কী যেন নিয়ে এসেছে। রাত প্রায় শেষ হতে চলল। এ সময়ে খাবার কার জন্যে? ওসি সাহেব নিতান্ত অকারণে তার উপর ঝাঁঝিয়ে উঠলেন—এই হারামজাদা, হা করে দাঁড়িয়ে আছিস কেন? এইটা কি রং দেখার জায়গা?

কেউ আমার দিকে লক্ষ করছে না, কাজেই আবার পা উঠিয়ে বসা যাক। ওসি সাহেব আমার দিকে তাকালেন– বলুন, আপনি কী করেন?

‘আগে একবার বলেছি। কিছু করি না। ঘুরে বেড়াই।’

‘কোথায় ঘুরে বেড়ান?’

‘পথেঘাটে ঘুরি।’

‘ভবঘুরে?’

‘তা বলতে পারেন।’

‘দেশে ভবঘুরে আইন বলে যে একটা আইন আছে তা কি জানেন? এই আইনে ভবঘুরেদের ধরে ধরে জেলে ঢুকিয়ে ফেলা যায়।’

আমি হাসতে হাসতে বললাম, ভাগ্যিস এই যুগে কোনো ধর্মপ্রচারক নেই। ধর্মপ্রচারক থাকলে সমস্যা হয়ে যেত। জানেন বোধহয় ধর্মপ্রচারকরা সবাই বলতে গেলে ভবঘুরে। গৌতম বুদ্ধ, গুরু নানক, যিশু খ্রিস্ট…‘

‘আপনি কি ধর্মপ্রচারক?

‘জি না। তবে এই লাইনে চিন্তাভাবনা করছি। টাকাপয়সা জোগাড় করতে পারলে একটা আশ্রম চালু করার ইচ্ছা আছে। মহাপুরুষ হবার একটা ক্ষুদ্র চেষ্টা বলতে পারেন।’

‘মহাপুরুষ হবার চেষ্টা করছেন?’

‘জি।’

‘কেন জানতে পারি?’

‘সত্যি সত্যি জানতে চান?’

‘হ্যাঁ চাই।’

আমি শান্ত ভঙ্গিতে বললাম, আমার নিজের দিক থেকে মহাপুরুষ হবার তেমন আগ্রহ নেই, তবে আমার বাবার খুব শখ ছিল ছেলেকে মহাপুরুষ বানাবেন। সাধারণ বাবারা ছেলেমেয়েদের ডাক্তার, ইনজিনিয়ার, ব্যারিস্টার এইসব বানাতে চায়। কেউ মহাপুরুষ বানাতে চায় না। আমার বাবা চেয়েছিলেন।

‘আমার সঙ্গে ফাজলামি করছেন?’

‘জি না। ফাজলামি করছি না।’

‘শিয়ালের শিং দেখেছেন?’

‘না।’

‘শিয়ালের শিং আমি দেখিয়ে ছাড়ব। মহাপুরুষ কত প্রকার ও কী কি বুঝে যাবেন। গর্তে ঢোকে মহাপুরুষ? শূকর গর্তে ঢোকে, মহাপুরুষ না। এই মবিন, মবিন

মবিন নামের একজন কেউ ছুটে এল। ওসি সাহেব চোখ-মুখ কুঁচকে বললেন, একটা নাপিত ধরে নিয়ে আস। নাপিতকে বল এই মহাপুরুষের চুল, দাঁড়ি, ভুরু সব যেন কামিয়ে দেয়। মহাপুরুষগিরি বার করছি। অনেক মহাপুরুষ দেখা আছে…পেনসিল কাটার পাওয়া গেল?

‘জি না স্যার।’

‘না’ শব্দ আমি শুনতে চাচ্ছি না। খুঁজে বার কর।

ওসি সাহেবের নাম মোহাম্মদ সিরাজুল করিম। তিনি দেখলাম আসলেই করিৎকর্মা লোক। শুধু যে করিৎকর্মা তাই না, বেশ সাহসীও। নাপিত ডাকিয়ে সত্যি সত্যি দাড়ি গোঁফ ভুরু সবই কামিয়ে দিলেন। হুংকার দিয়ে বললেন, মহাপুরুষের হাতে একটা আয়না দাও। মহাপুরুষ তার চেহারাটা দেখুক।

আমি হাই তুলতে তুলতে বললাম, চেহারা দেখতে চাচ্ছি না। মহাপুরুষদের আয়নায় নিজেকে দেখা নিষেধ আছে। এতে নিজের চেহারার প্রতি একধরনের মুগ্ধতা চলে আসে। এটা ঠিক না।

ঠিক না হলেও দেখে রাখুন। চেহারা যে-অবস্থায় এখনও আছে। এই অবস্থা থাকবে না। মন্ত্রী সাহেব কী বলেছেন তা তো শুনেছেন? ভালোমতো জিজ্ঞাসাবাদ করতে বলেছেন। পুলিশের জিজ্ঞাসাবাদ শুধু মুখের কথায় হয় না। পুলিশের জিজ্ঞাসাবাদ কঠিন জিনিস। শরীরের চামড়াটা শুধু থাকবে—হাড্ডি যা আছে পানি হয়ে পিশাবের সঙ্গে বের হয়ে যাবে।’

‘মহাপুরুষদের প্রতি আপনার অকারণ রাগের কারণটা জানতে পারি? অবশ্যি বর্তমানে আপনার মন অত্যন্ত বিক্ষিপ্ত। ঘরে অসুস্থ স্ত্রী। প্রিয়জন ভয়াবহ রকমের অসুস্থ থাকলে মনমেজাজ ঠিক থাকে না। সারা পৃথিবীর উপরই রাগ লাগে।’

ওসি সাহেব সরু-চোখে তাকিয়ে রইলেন। আমি আসলে আন্দাজে একটা ঢিল ছুড়েছি। মাঝে মাঝে আমার আন্দাজ খুব লেগে যায়। এটা মনে হচ্ছে লেগে গেছে। মন্ত্ৰী দেখার পর ওসি সাহেবের যে-অবস্থা হয়েছিল এখনও সেই অবস্থা। মনে হচ্ছে হাত-পা শক্ত হয়ে গেছে। তেলাপিয়া মাছের মতো মুখের হা বড় হচ্ছে, ছোট হচ্ছে। ওসি সাহেবের গলার আওয়াজ খানিকটা নিচে নামল। তিনি অস্বস্তির সঙ্গে বললেন, আমার স্ত্রী যে অসুস্থ এটা কী করে বললেন?

আমি হাসলাম। জবাব দিলাম না। একজন প্রথম শ্রেণীর ভবিষ্যৎবক্তা কথা বলবেন খুব কম। প্রশ্ন করলে অন্যদিকে তাকিয়ে হাসবেন।

‘তাঁর কী অসুখ সেটা বলতে পারবেন?’

‘না। আমি তো ডাক্তার না।’

‘তাঁর এই রোগের কি কোনো অষুধ আছে?’

‘অবশ্যই আছে সৃষ্টিকর্তা এমন কোনো অসুখ তৈরি করেননি যার প্রতিষেধক তাঁর কাছে নেই। আমাকে দয়া করে কিছু জিজ্ঞেস করবেন না। আমি রোগের অষুধ সম্পর্কে কিছু জানি না।’

ওসি সাহেব পকেট থেকে সিগারেটের প্যাকেট বের করতে করতে বললেন, মহাপুরুষগিরি ফলানোর জায়গা পান না? স্ত্রী অসুস্থ? ভাঁওতাবাজি পুলিশের কাছে? বয়স তো খুব বেশি মনে হয় না। লোক-ঠকানো কায়দাকানুন সব জানা হয়ে গেছে—মবিন, মবিন।

মবিন চলে এল। মবিনের মুখ হাসি-হাসি। কারণ তার হাতে পেনসিল-কাটার। শেষ পর্যন্ত পাওয়া গেছে। সে খুশি-খুশি গলায় বলল :

‘পেনসিল-কাটার পাওয়া গেছে।’

‘পেনসিল-কাটারের এখন আর দরকার নেই। বাবাজিকে হাজতে নিয়ে যাও। ভালোমতো আদরযত্ন কর যাতে যতদিন বাঁচে পুলিশের খাতিরের ব্যাপারটা মনে থাকে। চুল দাড়ি কাটানো ঠিক হয়নি। চুল দাড়ি থাকলে আদরযত্নের সুবিধা হতো।’

মবিন আনন্দিত স্বরে বলল, চুল দাড়ির কোনো দরকার নাই স্যার। দেখেন না কী করি।

মবিন সাহেব কিছু করার সুযোগ পেলেন না। তার আগেই তেল ও জ্বালানী মন্ত্রী মোবারক হোসেন সাহেব আমাকে ছেড়ে দেবার জন্যে টেলিফোন করলেন। জহিরের চাপাচাপিতেই এটা করলেন, বলাই বাহুল্য। আমি যে খুব আনন্দিত হলাম তা না। পুলিশি মার খাবার চেষ্টা আমি অনেকদিন ধরেই করছি। ব্যাপারটা সম্পর্কে শুধু শুনেছি। অভিজ্ঞতাটা হয়ে যাওয়া ভালো। হেলাল গুন্ডা বলে একজনের সঙ্গে আমার খুব ভালো পরিচয় আছে। তার কাছে শুনেছি মারের সময় ব্যথা পাচ্ছি ভাবলেই ব্যথা পাওয়া যায়। ব্যথা পাচ্ছি না ভাবলে আর ব্যথা পাওয়া যায় না।

আমি থানা থেকে ছাড়া পেলাম রাত তিনটায়। এত রাতে আর ঢাকায় ফিরলাম না। চলে গেলাম নারায়ণগঞ্জ লঞ্চ টার্মিনালে। রাত কাটাবার জন্যে লঞ্চ টার্মিনাল খুব ভালো জায়গা। অনেক খালি লঞ্চ বাঁধা থাকে। নজর এড়িয়ে তার একটায় ঢুকে পড়তে হয়। চুপিচুপি চলে যেতে হয় ছাদে। চাদর মুড়ি দিয়ে টানা ঘুম দিলেই হয়। লঞ্চের লোকজন এলে ভাববে তাদেরই কেউ।

আমার সঙ্গে চাদর আছে। শরীর ঢেকে ঘুমিয়ে পড়া কোনো সমস্যা না।

তাই করলাম। ঘুম ভাঙল ভোর রাতে। লঞ্চ চলছে। কখন যাত্রী উঠল, কখন লঞ্চ ছাড়ল কে জানে? হু হু বাতাসে রীতিমতো শীত ধরে গেছে। আকাশে থালার মতো বড় চাঁদ। নদীর দুপাশে গাছপালা চাঁদের আলোয় পরিষ্কার দেখা যাচ্ছে। মনে হচ্ছে এরা সবাই জেগে আছে। উথালপাথাল জোছনায় গাছপালা ঘুমুতে পারে না। ঘুমিয়ে পড়ে মানুষ। আমার চোখে ঘুম জড়িয়ে আসছে। চাদর দিয়ে সারাশরীর ঢেকে চাঁদের আলো থেকে নিজেকে আলাদা করে আমি ঘুমুতে গেলাম।

ঘুম আসছে না। বারবারই মনে হচ্ছে একটা ছোট ভুল করা হয়েছে। ঢাকা ছাড়ার আগে রূপার সঙ্গে দেখা করে আসা দরকার ছিল। ঢাকার বাইরে যতবারই যাই, এই কাজটা করি। এইবারই শুধু করা হলো না।

মানুষের টেলিপ্যাথিক ক্ষমতা থাকলে চমৎকার হতো। লঞ্চের ছাদ থেকে রূপার সঙ্গে কথাবার্তা শুরু করা যেত।

‘হ্যালো, হ্যালো রূপা?’

‘তুমি! তুমি কোথায় এখন?’

‘লঞ্চের ছাদে।’

‘লঞ্চের ছাদে মানে? লঞ্চে করে যাচ্ছ কোথায়?’

‘জানি না।’

‘কী পাগলের মতো কথা বলছ? তুমি লঞ্চে করে যাচ্ছ আর তুমি জানো না কোথায় যাচ্ছ!’

‘আমরা কে কোথায় যাচ্ছি কেউই তো জানি না।’

‘আবার ফিলসফি শুরু করলে? শোন দার্শনিক, এগুলি নিতান্ত নিম্নশ্রেণীর ফিলসফি। পাঁচ হাজার বছর ধরে কপচানো। সত্যি করে বল তো কোথায় যাচ্ছ?’

‘জানি না।’

‘জানো না?’

‘না। জগতের পরম সত্য কি জানো রূপা? জগতের পরম সত্য হচ্ছে— জানি না, I don’t know. এই ফিলসফিটা কেমন লাগল?’

ঘুম এসে যাচ্ছে। কাল্পনিক কথাবার্তা আজকের মতো থাক। লঞ্চটা বড্ড দুলছে। রেলিং দেয়া নেই। গড়িয়ে পড়ে না গেলেই হয়।