
সাতদিন পর ঢাকায় ফিরলাম। মানুষের মাথার চুল সাতদিনে ১.৫ মিলিমিটার বাড়ে। দাড়ি, গোঁফ এবং ভুরুর চুলও একই হারে বাড়ার কথা। ব্যাপার মনে হচ্ছে তা না। সাতদিনে আমার দাড়ি-গোঁফ কিছু গজিয়েছে। মাথার চুল তেমন গজায়নি। ভুরুর চুলের বৃদ্ধি সর্বনিম্ন পর্যায়ে। আগে যা ছিল এখনো তাই। আমার চেহারায় একধরনের ভৌতিক ভাব চলে এসেছে। ভৌতিক ভাবের জন্যে গায়ের চাদরও বোধহয় খানিকটা দায়ী।

চেহারায় ভৌতিক ভাব সম্পর্কে পুরোপুরি নিশ্চিত হয়েছি গত রাতে। স্টিমারে করে ফিরছি। ফার্স্টক্লাসের ডেক কেমন দেখার জন্যে উঁকি দিলাম। ডেক ফাঁকা। অল্পবয়েসী এক মা তার বাচ্চা কোলে নিয়ে বসে আছে। বাচ্চাটা হাত-পা ছুড়ছে এবং বিকট চিৎকার করছে। বাচ্চার বাবা বিব্রতমুখে এক গ্লাস পানি হাতে পাশে দাঁড়ানো। আমাকে দেখে বাচ্চা চোখ তুলে তাকাল। আর ঠিক তখন বাচ্চার মা নিচু গলায় বলল, ‘চুপ কর সোনা। চুপ না করলে ঐ ভূত তোমাকে খেয়ে ফেলবে।’

বাচ্চা চুপ করে গেল। আতঙ্কগ্রস্ত হয়ে মা’কে জড়িয়ে ধরল। আমি কাছে এগিয়ে গেলাম এবং গম্ভীর গলায় বললাম, আমি স্টিমারের দোতলায় আছি—বাচ্চা কান্নাকাটি করলে খবর দেবেন, এসে ভয় দেখিয়ে যাব। বাচ্চার মা লজ্জিত মুখে বলল, সরি সরি। কিছু মনে করবেন না।

‘না কিছু মনে করি নি। আপনার বাচ্চা যথেষ্ট ভয় পেয়েছে কি-না দেখুন। প্রয়োজন মনে করলে আরো খানিকটা ভয় দেখিয়ে দিয়ে যাই।’

মেয়েটির মুখ লজ্জায় লাল হয়ে গেল। মেয়েটা দেখতে খানিকটা রূপার মতো। ইচ্ছা করছিল আরো খানিকক্ষণ থাকি—সম্ভব হলো না। বাচ্চাটা বেশি ভয় পেয়েছে। ভয়ে হাত-পা শক্ত হয়ে গেছে।

আমাকে যে ভয়াবহ দেখাচ্ছে তার আরো প্রমাণ পেলাম। সেকেন্ড ক্লাসে অন্য একটি বাচ্চা, তিন-চার বছর বয়স হবে, আমাকে দেখেই কাঁদতে শুরু করল। এই বাচ্চাটি ছিল বাবার কোলে। সেই ভদ্রলোক ব্ৰিত গলায় বলতে লাগলেন—আহা, উনি কিছু করবেন না তো। কিচ্ছু করবেন না।

বড় ফুপুর বাড়িতে এমন চেহারা নিয়ে ওঠা ঠিক হবে না জেনেও উঠলাম। এই বাড়ির বাথরুম খুব সুন্দর। হালকা নীল রঙের শ্রীলংকা টালি বসানো বাথরুম। বড় একটা বাথটাব আছে। বাথটাব পানি ভরতি করে শুধু নাকটা ভাসিয়ে শুয়ে থাকা দারুণ ইন্টারেস্টিং ব্যাপার। তবে ও-বাড়িতে উপস্থিত হবার বেশকিছু সমস্যা অছে। বড় ফুপা ঘোষণা করে দিয়েছেন, আমাকে যেন তাঁর বাড়ির ত্রিসীমানায় ঘেঁষতে দেয়া না হয়। আমি একটি পাবলিক ন্যুইসেন্স। আমার আসল স্থান—মানসিক রুগীদের জন্যে নির্ধারিত কোনো হোম। হোমে জায়গা পাওয়া না গেলে সেকেন্ড চয়েস, মীরপুর চিড়িয়াখানা। আমার ফুপু তাঁর স্বামীর কোনো বক্তব্যের সঙ্গে একমত হন না, শুধু এই বক্তব্যে একমত। ফুপার বাড়িতে তারপরও মাসে দুমাসে একবার যাই। ফুপার দুই ছেলেমেয়ে বাদল এবং রিনকি—এই দুজনের কারণে। দুজনই আমার মহাভক্ত। বাদলের ধারণা, আমি রাসপুটিন এবং গৌতম বুদ্ধের ফিফটি-ফিফটি মিকচার। শুধু মহাপুরুষ না, পরমপুরুষ। লোকজন এখনো আমাকে চিনতে পারছে না। যেদিন চিনবে, হৈচৈ পড়ে যাবে। আমার সম্পর্কে রিনকির ধারণা অবশ্যি এত উচ্চ না। মেয়েরা সহজে কাউকে মহাপুরুষ ভাবে না। পুরুষের দুর্বল দিকগুলি সম্পর্কে তারা সবচে ভালো জানে বলেই তারা অনায়াসে মহাপুরুষকেও সাধারণ পুরুষের দলে ফেলে দেয়।

বাদল বসার ঘরে খবরের কাগজ পড়ছিল। আমাকে দেখে লাফ দিয়ে উঠল I আনন্দিত স্বরে বলল, আরে হিমুদা! কী যে সুন্দর তোমাকে লাগছে! অদ্ভুত!

আমি হাই তুলতে তুলতে বললাম, আছিস কেমন?

বাদল সামাজিক সৌজন্যের ধার দিয়েও গেল না। মুগ্ধ স্বরে বলল, ভুরুও কামিয়ে ফেলেছ? ইশ কী অদ্ভুত! ভুরু কামানো মানুষ আমি এই প্রথম দেখলাম। শাদা চাদরে কী অপূর্বই না তোমাকে লাগছে হিমুদা!

‘বাসায় লোকজন আছে?’

‘সবাই আছে। দাঁড়াও ডাকছি। তুমি এক কাজ কর—সন্ন্যাসীদের মতো সোফায় পদ্মাসন হয়ে বস। আমি সবাইকে ডাকি। বাবাও বাড়িতে আছেন, অফিসে যাননি। তাঁর পেটে ব্যথা।

‘তাহলে তো সমস্যা হয়ে গেল বাদল। পিস্তল বের করে আমাকে গুলি-টুলি করে দেয় কি-না কে জানে।’

‘গুলি করবে কেন শুধু শুধু? আর যদি করেও তোমার কিচ্ছু হবে না। রাসপুটিনকে তিনবার গুলি করা হয়েছিল, পটাশিয়াম সায়ানাইড খাওয়ানো হয়েছিল, নদীর পানিতে চেপে ধরা হয়েছিল তারপরেও….’

বাদলের কথা শেষ হবার আগেই ফুপু ঢুকলেন। আমাকে দেখে শুরুতে হকচকিয়ে গেলেও চট কর নিজেকে সামলে নিলেন। পাথর হয়ে গেলেন। কর্কশ গলায় বললেন, তুই!

বাদল বলল, হিমুদাকে কী গ্রান্ড দেখাচ্ছে দেখলে মা? উফ অপূর্ব!

ফুপু গম্ভীর গলায় বললেন, এই নতুন ভং কবে ধরলি?

আমি মধুর ভঙ্গিতে হাসলাম। ফুপু বললেন, তোকে না এ-বাড়িতে আসতে নিষেধ করা হয়েছে। কী মনে করে এলি?

‘গোসল করতে এসেছি ফুপু। গোসল করেই বিদেয় হব। বাথটাবে সারা শরীর ডুবিয়ে …‘

‘পাগলের মতো কথা বলিস না। তোকে আমাদের বাথরুমে ঢুকতে দেব?’

বাদল বলল, অফকোর্স দেবে মা। আমি বাথটাবে পানি দিচ্ছি। ডিপ ফ্রিজে বরফ আছে মা? বাথটাবে বরফের টুকরা ছেড়ে দেব। গ্রান্ড হবে।

ফুপু ক্রুদ্ধ গলায় বললেন, তুই আমার সামনে থেকে যা বাদল, হিমুর সঙ্গে আমার কিছু কথা আছে।

‘তুমি কথা বলতে থাকো। আমি বাথটাব রেডি করি। বাথটাবটা আরেকটু বড় হলে আমিও তোমার সঙ্গে গোসল করে ফেলতাম।’

বাদল অত্যন্ত ব্যস্ত ভঙ্গিতে ঘরে ঢুকে গেল। ফুপু বললেন, তোকে যে পুলিশ খুঁজছে এটা কি তুই জানিস?

‘না। আমি ঢাকায় ছিলাম না।’

‘পুলিশ আমাদের এখানেও রোজ একবার করে তোর খোঁজে টেলিফোন করে। তুই নাকি কোন্ মন্ত্রীর ছেলেকে নিয়ে পালিয়ে গেছিস?’

‘জ্বালানি মন্ত্রীর ছেলে?’

‘কোন্ মন্ত্রী জানি না, তোর ফুপা জানে। সত্যি কিনা বল?’

‘না।’

‘না হলে খামাখা তোকে পুলিশ খুঁজবে কেন?

‘পুলিশ তো খামাখাই খোঁজাখুঁজি করে ফুপু।

‘তুই তোর ফুপার ঘরে যা। তার সঙ্গে কথা বল্। কথা বলে বিদয়ে হয়ে যা। এক মুহূর্তও এখানে থাকবি না।’

‘গোসলটা করে ভদ্র হয়ে গেলে কেমন হয়?’

‘এই বাড়িতে তোর গোসল হবে না। এক কথা কতবার বলব? যা, তোর ফুপার ঘরে যা।’

.

ফুপা বিছানায় কাত হয়ে শুয়ে আছেন। টেবিলে বিরাট এক গ্লাস ভরতি ঘোলাটে রঙের বস্তু। আমি ঘরে ঢুকেই বললাম, ওরস্যালাইন চালাচ্ছেন নাকি ফুপা?

ফুপা তিক্ত গলায় বললেন, ওরস্যালাইন না। ডাবের পানি।

‘পেটব্যথা কমেছে কিছু?’

‘আমার শরীর সম্পর্কে তোমার কৌতূহল দেখানোর কারণ দেখছি না।’

‘ফুপু বলছিলেন আপনি আমার সঙ্গে কথা বলতে চান।’

‘আমি কারো সঙ্গেই কথা বলতে চাই না। তোমার সঙ্গে তো নয়ই।’

‘তাহলে ফুপা, যাই?’

‘না বোস। তোমার ফুপু কি বলেছে যে পুলিশ তোমাকে খুঁজছে?’

‘জি বলেছেন।’

‘মন্ত্রীর ছেলেকে নিয়ে নাকি ভেগেছ? করেছ কী? খুন করেছ?’

‘না।’

‘এখন না করলেও করবে। You will end up in murder. তুমি এক্ষুনি মন্ত্রীর বাড়ির সঙ্গে যোগাযোগ কর। এবং পুলিশকে বল আর যেন তারা টেলিফোন করে আমাকে বিরক্ত না করে।’

‘আচ্ছা বলব। আমি কি এখন উঠতে পারি ফুপা?

‘হ্যাঁ উঠতে পার। আমি তোমাকে এ বাড়িতে আসতে নিষেধ করেছিলাম, তারপরেও এসেছ?’

‘গোসল করার জন্যে এসেছি। গোসল করেই চলে যাব।’

‘গোসলের জন্যে বাথরুম খোঁজা তোমার শোভা পায় না হিমু। তুমি গোসল করবে ডোবায়, নর্দমায়। মানুষ স্নান করে পরিষ্কার হবার জন্যে, তুমি কর অপরিষ্কার হবার জন্যে। ভুল বললাম?’

আমি জবাব দিলাম না। ফুপাকে শান্ত করার একটা উপায় হচ্ছে তাঁর কোনো প্রশ্নের জবাব না-দেয়া। কথা বলতে বলতে তিনি একসময় ক্লান্ত হয়ে চুপ করে যান।

‘হিমু!’

‘জি।’

‘তুমি নিজে একটা বদ্ধ উন্মাদ। তোমার দেখাদেখি আমার ছেলেটাও উন্মাদ হচ্ছে। মানুষ ভালোটা কখনো শেখে না, মন্দটা শেখে। এই-যে তুমি দাড়িগোঁফ কামিয়ে বিতিকিচ্ছিরি কাণ্ড করেছ—বাদল এই দেখে উৎসাহী হবে। আমি তোমার সঙ্গে একশ টাকা বাজি রাখতে পারি। আজ সন্ধ্যার মধ্যেই সে মাথা মুড়িয়ে ফেলবে। রাখতে চাও বাজি?’

‘জি না।’

‘রাখতে চাও না কেন? টাকা নেই?’

‘টাকার সমস্যা তো আছেই, তাছাড়া এ বাজিতে আপনার জিতে যাবার সম্ভাবনা। আমারো ধারণা, বাদল মাথা মুড়িয়ে ফেলবে, ভুরু কামিয়ে ফেলবে।’

ফুপা বিস্মিত হয়ে বললেন, ভুরু কামাবে কেন?

‘আমি কামিয়েছি তো, তাই।’

‘তুমি ভুরু কামিয়েছ!’

‘জি।’

‘I see. হিমু।’

‘জি।’

‘আমি তোমাকে একটা প্রপোজাল দিচ্ছি। মন দিয়ে শোন। দিনে দশ টাকা হিসেবে প্রতি মাসে আমি তোমাকে তিনশ করে টাকা দেব। তার বদলে তুমি এ বাড়িতে আসবে না। রাজি আছ?’

‘ভেবে দেখি।’

‘আচ্ছা যাও ফাইভ হানড্রেড। প্রতি মাসের এক তারিখে আমি নিজে গিয়ে টাকাটা তোমার হাতে দিয়ে আসব। বাট ইউ গট টু প্রমিজ যে এই বাড়ির দু-হাজার গজের ভেতর তোমাকে দেখা যাবে না।’

‘ঠিক আছে।’

‘তুমি তাহলে রাজি?’

‘জি রাজি।’

‘প্রতিজ্ঞা করছ?’

‘করছি।’

‘আজ হচ্ছে মাসের কুড়ি তারিখ। তুমি দশদিনের টাকা পাবে। মাসে পাঁচশ হলে দশ দিনে হল ১৬৬ টাকা ৬৬ পয়সা।’

ফুপা মানিব্যাগ বের করলেন। টাকা বের করার আগেই বাদল ঢুকল। ব্যস্ত ভঙ্গিতে বলল, ত্রিশটা টাকা দাও তো বাবা।

‘কেন?’

‘দুই কেজি বরফ আনব। দশ টাকা করে কেজি। দশ টাকা রিকসা ভাড়া।’

‘বরফ কি জন্যে?’

‘হিমুদা বাথটাবে গোসল করবে। দুই কেজি বরফ এনে ছেড়ে দেব। ডিপ ফ্রিজে একদানা বরফ নেই।

ফুপা কোনো কথা না বলে বাদলের হাতে ত্রিশটা টাবা দিলেন এবং গভীর দীর্ঘনিশ্বাস ফেললেন। ছেলের ভবিষ্যৎ নিয়ে তিনি অত্যন্ত চিন্তিত।

‘হিমু।’

‘‘জি।’

‘কে বলবে তোমার সঙ্গে মেশার আগে আমার এই ছেলে বুদ্ধিমান ছিল?’

বুদ্ধি এখনো আছে ফুপা।

ফুপা দীর্ঘনিশ্বাস ফেললেন। বিড়বিড় করে বললেন, মানুষের ব্রেইন পুরোপরি অকেজো করে দেয়ার ক্ষমতা কোনো সহজ ক্ষমতা না। সবাই পারে না। তুমি পার।

‘ওর ব্রেইন নিয়ে আপনি চিন্তা করবেন না ফুপা। ওর ব্রেইন ভালো।’

‘ব্রেইন ভালো? ব্রেইন ভালোর নমুনা শুনবে? গতমাসে ব’ করল শোন—বাড়ির পেছনে একটা সজনে গাছ আছে না? এক সন্ধ্যাবেলা দেখি সজনে গাছ জড়িয়ে ধরে দাঁড়িয়ে আছে। বারান্দা থেকে দেখলাম। নিচে নেমে জিজ্ঞেস করলাম, ব্যাপার কী? সে দাঁত বের করে বলল, গাছের ইলেকট্রন নিয়ে নিচ্ছি। আমি বললাম, গাছের ইলেকট্রন নিয়ে নিচ্ছিস মানে? গাছের ইলেকট্রন নিতে তোকে কে বলেছে? সে চোখ বড় বড় করে বলল—হিমুদা শিখিয়েছে। এই ছেলের ব্রেইন তুমি ভালো বলবে? আমি তো তোমার কোনো ক্ষতি করিনি। তুমি কেন আমার এতবড় ক্ষতি করছ?’

আমি অস্বস্তির সঙ্গে বললাম, গাছের ইলেকট্রন নেয়ার ব্যাপারটা আপনাকে আরেকদিন বুঝিয়ে বলব। একবার বুঝিয়ে বললে আপনার কাছে আর তেমন হাস্যকর লাগবে না।

‘আমাকে কিছুই বুঝিয়ে বলতে হবে না। তুমি বিদেয় হও। পাঁচশ টাকা দিচ্ছি, খুশি হয়েই দিচ্ছি। নিয়ে উধাও হয়ে যাও। দয়া করে বাদল বরফ নিয়ে ফিরে আসার আগেই যাও। ওর সঙ্গে আরো কিছুক্ষণ থাকলে—তোমার কাছ থেকে আরো কিছু কায়দাকানুন শিখে ফেলবে। এখন গাছ থেকে ইলেকট্রন নিচ্ছে, পরে হয়তো আগুন থেকে ইলেকট্রন নিতে চাইবে। একটাই আমার ছেলে হিমু,….ওনলি সান।’

‘ঠিক আছে ফুপা আমি যাচ্ছি।’

‘থ্যাংকস। মন্ত্রীর ছেলের ব্যাপারটা খোঁজ নিও। ওরা বড় বিরক্ত করছে।’

‘আচ্ছা খোঁজ নেব।‘

‘ওসি-কে বলবে আর যেন আমাদের বিরক্ত না করে। এক্ষুনি টেলিফোন করে বলে দাও—টেলিফোনের জন্যে পাঁচটা টাকা নিয়ে যাও।’

.

গোসল না করেই ফুপার ঘর থেকে বের হলাম। ডাক্তারখানা থেকে ওসি সাহেবকে টেলিফোন করলাম। ভদ্রলোক হাতে আকাশের চাঁদ পেলেন বলে মনে হলো। আনন্দে খানিকক্ষণ কথা বলতে পারলেন না। তো তো করে তোতলালেন।

‘কে বলছেন, হিমু সাহেব? ও মাই গড! আপনাকে আমরা পাগলের মতো খুঁজছি। আপনি আত্মীয়স্বজনের যে লিস্ট দিয়ে গিয়েছিলেন সেই লিস্ট ধরে ধরে সবার কাছে গিয়েছি। যাদের টেলিফোন নাম্বার আছে তাদের অনবরত টেলিফোন করছি।’

‘কেন বলুন তো?’

‘বিরাট সমস্যা হয়েছে ভাই। মোবারক হোসেন সাহেবের ছেলে—ঐ যে আপনার বন্ধু জহির ও বাড়ি থেকে পালিয়েছে।’

‘ও আচ্ছা।’

‘আপনি যত সহজে ‘ও আচ্ছা’ বললেন ব্যাপারটা তত সহজ না। সারা শহর উলট—পালট করে ফেলা হয়েছে। পাওয়া যাচ্ছে না। মোবারক সাহেবের ধারণা, আপনি তাকে ফুসলে ফাসলে নিয়ে গেছেন, কিংবা আপনি জানেন সে কোথায় আছে।’

‘আমি জানি না।’

‘ভাই, আপনি জানেন কিংবা না জানেন, মোবারক হোসেন সাহেবের সঙ্গে আপনাকে একটু দেখা করতে হবে। এক্ষুণি।’

‘এক্ষুণি তো যেতে পারব না। আমার এখনো গোসল হয়নি।’

‘ভাই আমি সামান্য ওসি। ছোট চাকরি করি। আপনারা দুজন এসে আমাকে মন্ত্রীর থাবার মধ্যে ফেলে দিয়েছেন। এখন উদ্ধার করুন।’

‘আপনার স্ত্রী কেমন আছেন? উনার শরীরের অবস্থা এখন কেমন?

ওসি সহেব জবাব দিলেন না। চুপ করে রইলেন। আমি বললাম, ঐদিন যদিও আপনি বলেছেন আপনার স্ত্রী সুস্থ–আমার তা মনে হয় না। আমার ধারণা, তিনি বেশ অসুস্থ। আমার ইনট্যুইশন পাওয়ার খুব প্রবল। সবসময় তা কাজ করে না। মাঝে মাঝে করে। এখনো করছে। এই যে আপনার সঙ্গে কথা বলছি—এখনো মনে হচ্ছে তিনি খুব অসুস্থ।

ওসি সাহেব ক্লান্ত গলায় বললেন, হ্যাঁ সে অসুস্থ। তাঁর অসুখ সারাবার সাধ্য কারোর নেই। আপনার থাকলেও থাকতে পারে। এটা বড় ব্যাপার না, এই মুহূর্তে বড় ব্যাপার হচ্ছে এখন আপনি আমাকে দয়া করে উদ্ধার করুন। প্লিজ, ঐ বাড়িতে যান।

‘এখন গেলে তো উনাকে পাওয়া যাবে না। মন্ত্রী সাহেব বিকেলে ফিরে ঘণ্টাখানেক ঘুমান, তারপর আবার বের হন। ফিরতে ফিরতে রাত এগারোটা।’

‘উনি না থাকলেও উনার স্ত্রী আছেন। উনি আপনার সঙ্গে কথা বলতে চান। ভাই, আপনি কি যাবেন?

‘যাচ্ছি।’

‘সত্যি যাচ্ছেন?’

‘হ্যাঁ, সত্যি যাচ্ছি।’

‘ভাই, অসংখ্য ধন্যবাদ। আমি না-জেনে আপনার সঙ্গে খারাপ ব্যবহার করেছি। দয়া করে ক্ষমা করে দেবেন।’

‘ক্ষমা করে দিলাম। আপনার স্ত্রীর অসুখটা কী?

‘ওর গলায় ক্যানসার। মাসখানিক আয়ু আছে।’

‘ও আচ্ছা।’

‘আপনি ক্যানসার সারাতে পারেন?’

‘না।’

তাও ভালো স্বীকার করলেন। সবাই বলে সারাতে পারে। হোমিওপ্যাথ ডাক্তাররা বলে পারে, কবিরাজ বলে পারে, পীর-ফকির বলে পারে।’

‘আপনার স্ত্রীর নাম কি রানু?’

‘তাকে চেনেন?’

‘চিনি না, হঠাৎ মনে হল তাঁর নাম রানু। তাঁর মাথা ভরতি চুল।’

ওসি সাহেব জবাবে হ্যাঁ-না কিছুই বললেন না।

.

জহিরদের বাড়িতে তেমন কোনো ঝামেলা ছাড়াই ঢুকলাম। জহিরের মা সঙ্গে সঙ্গে দেখা করতে এলেন। ভদ্রমহিলা দেখতে অবিকল তিতলীর মতো। যেন মা’র মাথাটা কেটে তিতলীর ঘাড়ে বসিয়ে দেয়া হয়েছে। মা-মেয়ের চেহারায় এত মিল সচরাচর চোখে পড়ে না। তবে দুজনের তাকানোর ভঙ্গি দুরকম। মা শান্ত চোখে আমাকে দেখছেন। মেয়ের চোখে তীব্র রাগ এবং ঘৃণা। এমনভাবে আমাকে দেখছে যেন মাটির নিচ থেকে অদ্ভুত জন্তু বের হয়ে এসেছে। মেয়েই প্রথম কথা বলল, আমার ভাই কোথায়?

‘জানি না কোথায়।’

‘দয়া করে মিথ্যা বলবেন না। আপনি যথেষ্ট যন্ত্রণা করেছেন। আমরা আর যন্ত্রণা সহ্য করব না।’

জহিরের মা বললেন, তিতলী তুই চুপ কর তো। চুপ করে বসে থাক। যা বলার আমি বলব। বাবা, তুমি কি সত্যি জানো না ও কোথায়?

‘সত্যি জানি না।’

‘কোথায় থাকতে পারে তা কি জানো?’

‘না, তাও জানি না। ‘

‘কিছু মনে করো না বাবা। আমার কিন্তু মনে হচ্ছে তুমি জানো। জেনেও বলছ জানি না।’

‘এরকম মনে হবার কারণ কী?’

‘ও একটা চিঠি লিখে গেছে। চিঠি থেকে মনে হচ্ছে তুমি জানো। তিতলী চিঠিটা এনে একে দেখা।

‘চিঠি দেখাতে হবে না মা। ব্যক্তিগত চিঠি বাইরের মানুষকে দেখানোর দরকার কী?’

‘ও বাইরের মানুষ না, ও জহিরের বন্ধু। তুই চিঠি নিয়ে আয়।’

তিতলী চিঠি আনতে গেল। ভদ্রমহিলা কপালের ঘাম মুছলেন। তাঁকে খুবই কাহিল দেখাচ্ছে। চোখ লাল। মনে হয় রাতে ঘুমটুম হচ্ছে না।

‘বাবা, তোমার নামটা যেন কী?’

‘হিমু।’

‘ও হ্যাঁ হিমু। জহির কি তোমার খুব ভালো বন্ধু?’

আমি হাসতে হাসতে বললাম, ‘সেটা জহির বলতে পারবে। আমি তো বলতে পারব না। আমি জহিরকে খুব পছন্দ করি—এইটুকু বলতে পারি।’

‘কেন পছন্দ কর?’

‘ভালো ছেলে। সরল শাদাসিধা। মনটা গভীর দিঘির জলের মতো স্বচ্ছ।’

ভদ্রমহিলা আরো কিছু বলতে যাচ্ছিলেন। মেয়েকে আসতে দেখে চুপ করে গেলেন। তিতলী আমার সামনে চিঠি রাখল। তার ফরসা মুখ এখনো ঘৃণায় কুঁচকে আছে। তিতলীর মা ক্লান্ত গলায় বললেন,

‘বাবা, চিঠিটা পড়। তুমি কি দুপুরের খাওয়া সেরে এসেছ?’

‘না।’

‘তাহলে এখানেই খাবে। জহিরের বাবা তিনটার দিকে আসবেন, তাঁর সঙ্গে কথা বলে তারপর যাবে।‘

‘এখানে তো আমি খেতে পারব না। গোসল না করে আমি কিছু খেতে পারি না। সাতদিন আমি আছি গোসল ছাড়া।’

তিতলী বলল, আপনাকে সেটা বড় গলায় বলতে হবে না। আপনার গা থেকে যে বিকট গন্ধ আসছে তা থেকেই আমরা বুঝতে পারছি।

মা মেয়ের দিকে তাকিয়ে এই প্রথম কঠিন গলায় বললেন, তিতলী, তুই ভেতরে যা। এই ছেলে এখানে খাবে। ওর গোসলের ব্যবস্থা করতে বল। বাথরুমে তোয়ালে সাবান দাও।

তিতলী উঠে গেল। তিনি আমার দিকে তাকিয়ে বললেন—বাবা, তুমি আমার ছেলে প্রসঙ্গে যে-কথাগুলি বলেছ সেগুলি আমার এই মেয়ে প্রসঙ্গেও সত্য। আমার এই মেয়ের মনটাও গভীর দিঘির জলের মতো স্বচ্ছ। ও তোমার উপর রেগে আছে বলে এরকম করছে। ওর ধারণা….

ভদ্রমহিলা কথা শেষ করলেন না। সম্ভবত মেয়ের ধারণার কথা তিনি আমাকে বলতে চান না। আমি জহিরের চিঠি পড়তে শুরু করলাম। চিঠিতে কোনো সম্বোধন নেই। তবে বোনকে লেখা, তা বোঝা যাচ্ছে।

আমার এই চিঠি পড়ে খুব রাগ করবি। একবার ভেবেছিলাম চিঠি লিখব না। তাতে সবাই দুশ্চিন্তা বেশি করবে। তাই এই চিঠি। তোদের সঙ্গে আমি থাকতে পারছি না। মানুষ হিসেবে বাবা অত্যন্ত নিম্নমানের। তিনি অনর্গল মিথ্যা বলেন। একের পর এক আজেবাজে কাজ করে যান। কিছু কিছু কাজ এমন যে, শয়তানের পক্ষেও করা সহজসাধ্য না। উদাহরণ দেই—আমাদের গ্রামের বাড়ির বুলু মাস্টার। ভদ্রলোক নিতান্তই ভালো মানুষ। তাঁর অপরাধের মধ্যে অপরাধ হচ্ছে, ইলেকশনের সময় বাবার বিরুদ্ধে নানান কথা বলেছে যেন লোকজন বাবাকে ভোট না দেয়। সে যে-সমস্ত কথা বলেছে তার প্রতিটি বাক্য সত্য। যাই হোক। বাবা তাঁকে খুনের মামলায় এমন ফাঁসানো ফাঁসিয়েছেন যে এক ধাক্কায় যাবজ্জীবন হয়ে গেল। এই জাতীয় মানুষের সঙ্গে কি বাস করা যায়? তুই-ই বল। মাও যে বাবার চেয়ে আলাদা, তা না। বাবার প্রতিটি অন্যায় মা সমর্থন করে যাচ্ছেন। আদর্শ স্বামীর আদর্শ স্ত্রী। বাবাকে একবার তিন লাখ টাকা ঘুস দিয়ে গেল। টাকাটা দিয়ে গেল মা’র হাতে। মা শান্তভঙ্গিতে সেই টাকা আয়রন সেফে তুলে রাখলেন। তাঁর মধ্যে কোনো বিকার নেই। আমি আর সহ্য করতে পারছি না। বাড়ি ছেড়ে চলে যাচ্ছি। কোথায় যাব জানি না। গর্ত খুঁড়ে মাটিতে ঢুকে থাকতে ইচ্ছা করছে। ভালো কথা, ঐ রাতে হিমুর সঙ্গে গর্ত খুঁড়ে বসেছিলাম দারুণ লাগছিল। দুজনই থানায় গেলাম, বাবা আমাকে ছাড়িয়ে আনলেন, হিমুকে আনলেন না। বেচারা একা বসে রইল। পুলিশ নিশ্চয়ই তাকে মারধোরও করেছে। বাবা সেরকম ইঙ্গিত দিয়ে এসেছেন। অবশ্য এতে হিমুর কিছুই যাবে আসবে না। পুলিশের পক্ষে ওকে হজম করা মুশকিল। ও কঠিন চিজ। তুই ভালো থাকিস। প্রাণপণ চেষ্টা করতে থাক যাতে তুইও বাড়ি ছেড়ে চলে যেতে পারিস। বাঁচার পথ একটাই। তোর ড্রয়ার থেকে কিছু টাকা নিয়ে গেলাম। একেবারে খালিহাতে বের হতে সাহস পাচ্ছি না।

‘বাবা চিঠি পড়লে?’

‘জি পড়লাম।’

‘কিছু বলবে?’

‘ও কত টাকা নিয়েছে?’

‘সাতশ তেত্রিশ টাকা।’

‘চিন্তার কোনো কারণ দেখি না। টাকা শেষ হলেই ফিরে আসবে। আগেও তো অনেকবার পালিয়েছে। নতুন কিছু তো না।’

‘জহিরের বাবাও তাই বলেছেন। কিন্তু আমি ভরসা পাচ্ছি না। রোজ রাতে দুঃস্বপ্ন দেখি। ঐ দিন দেখলাম…’

তিতলী বলল, গোসলের পানি দেয়া হয়েছে, আপনি আসুন।

মেয়েটা এখনো চোখে-মুখে ঘৃণা ধরে আছে। ভালোবাসা অনেকক্ষণ ধরে রাখা যায়, ঘৃণা যায় না। এই মেয়েটা কী করে ধরে রেখেছে সে-ই জানে।

‘কী হল, বসে আছেন কেন? আসুন।’

আমি সঙ্গে সঙ্গে উঠে এলাম এবং বাথরুমে ঢোকার আগে থমকে দাঁড়িয়ে বললাম, আপনাদের বাথরুমে কি বাথটাব আছে?

‘হ্যাঁ আছে।’

‘তাহলে দয়া করে দু-কেজি বরফের ব্যবস্থা করুন। বাথটাবে পানি দিয়ে আমি তার মধ্যে দু-কেজি বরফ ছেড়ে দেব। তারপর নাক ভাসিয়ে শুয়ে থাকব।

‘পাগলামি কথাবার্তা আমার সঙ্গে বুলবেন না। পাগলামি কথা শুনে আমি মুগ্ধ হই না। আমি জহির না।’

‘আপনাদের ডিপ ফ্রিজে বরফ নেই?’

তিতলী জবাব দিল না। আমি জবাব আশাও করিনি।

.

মন্ত্রীর বাড়িতে খাওয়াদাওয়ার আয়োজন প্রচুর থাকবে এটা ভাবাই স্বাভাবিক। বিশাল ডাইনিং টেবিল থাকবে। চায়নিজ রেস্টুরেন্টের মতো উর্দিপরা বয় থাকবে। ন্যাপকিন—কাঁটাচামচ থাকবে। সেরকম কিছু না। খেতে এসে দেখি খুবই এলেবেলে ব্যবস্থা। খাবার টেবিলটা ছোট। টেবিলক্লথে তরকারির দাগ লেগে আছে। উর্দিপরা বয়-বাবুর্চি দেখলাম না। বৃদ্ধা এক কাজের মেয়েকে দেখলাম, তিতলী যাকে বড়বুবু করে ডাকছে! আয়োজন সামান্য—রুগণ ধরনের কই মাছ, মুরগির মাংস, ডাল এবং কালচে ধরনের পেঁপেভাজি।

তিতলী কঠিন ভঙ্গিতে বলল, খেতে বসুন।

‘আপনাদের খাওয়া হয়ে গেছে?’

‘খাওয়া না হলেও আপনার সঙ্গে বসে খাব এরকম ভাবছেন কেন?’

‘ভাবছি না।’

‘না ভাবলেই ভালো, বড়বুবু আছেন, কিছু লাগলে উনাকে বলবেন, উনি দেবেন। আমি এসেছি শুধু আপনাকে একটা খবর দেবার জন্যে।

‘কী খবর?’

‘আপনি যে এসেছেন বাবাকে বলা হয়েছে। বাবা একটা কেবিনেট মিটিঙে আটকা পড়েছেন। আসতে রাত হবে। বাবার সঙ্গে দেখা না করে আপনি যাবেন না। খাওয়া শেষ হলে বড়বুবু আপনাকে ভাইয়ার ঘরে নিয়ে যাবে। আপনি ঐ ঘরে বিশ্রাম করবেন।’

‘হাউস এ্যারেস্ট?’

‘ভাইয়া চিঠিতে লিখেছে কেউ আপনাকে হজম করতে পারে না। আমরা পারব কেন? আপনাকে থাকতে বলা হয়েছে, আপনি থাকবেন।’

‘ঠিক আছে থাকব। তুমি বস, খেতে খেতে গল্প করি। আমার সঙ্গে গল্প করবে? আমি অনেক হাসির গল্প জানি।’

‘আপনার সঙ্গে গল্প করব মানে? হু আর ইউ? তাছাড়া তুমি করে বলছেন কেন? বাংলা সিনেমা পেয়েছেন? সব জায়গায় ভড়ং চলে না। মনে রাখবেন।’

আমি দীর্ঘনিশ্বাস ফেলে বললাম, তিতলী তুমি গল্প করতে না চাও—করবে না। চেঁচামেচি করছ কেন? কেউ খাওয়ার সময় চেঁচামেচি করলে আমি খেতে পারি না। হাজার হলেও আমি তোমাদের অতিথি। তাছাড়া খাবার আয়োজনও ভালো না। গল্পগুজব না করলে এইসব খাবার আরো বিস্বাদ লাগে।

‘তুমি-তুমি করে কেন আপনি আমার সঙ্গে কথা বলছেন? এই অধিকার আপনাকে কে দিল? এত সাহস আপনি কোত্থেকে পাচ্ছেন? আমি আপনাকে একটা শিক্ষা দেব। এমন শিক্ষা দেব যে আপনি কোনোদিন ভুলবেন না।’

জহিরের মা এই পর্যায়ে খাবার ঘরে ঢুকে বললেন, কী হয়েছে?

তিতলী বলল, কিছু না।

জহিরের মা বললেন, বাবা তোমাকে রাত এগারোটা পর্যন্ত থাকতে হবে। তোমাকে কি তিতলী এই কথা বলেছে?

‘বলেছে। আমার কোনো অসুবিধা নেই।’

‘খেতে পারছ বাবা?’

‘আমাকে এত ঘন ঘন বাবা বলবেন না। আমার খুব অস্বস্তি লাগে।’

‘তোমার মা যখন বলেন তখনো কি অস্বস্তি লাগে?’

‘মা বলার সুযোগ পাননি। মা বললেও লাগত বলেই আমার ধারণা।’

রাত এগারোটা পর্যন্ত অপেক্ষা করতে হলো না। মোবারক হোসেন সাহেব ন’টার দিকে বাসায় ফিরলেন। আমার ডাক পড়ল দশটায়। দোতলার পেছনের দিকের বারান্দায় তিনি বসে আছেন। বসে না, ইজিচেয়ারে আধশোয়া অবস্থায় আছেন। পা দুটা মোড়ার উপর খালি গা, হাঁটু পর্যন্ত তোলা এক লুঙি কোনোরকমে কোমরে জড়ানো। তিতলী আমাকে নিয়ে গেল। তিনি হাই তুলতে তুলতে বললেন, বোস।

হাতলবিহীন একটা চেয়ার রাখা হয়েছে আমার জন্যে। আমি বসলাম। তিনি আবারো হাই তুলতে তুলতে তিতলীর দিকে তাকিয়ে বললেন, ঘরে টক দই আছে কি-না দেখ তো মা। থাকলে আমাকে এক বাটি দিয়ে যাও।

তিতলী চলে গেল। তিনি চোখ বন্ধ করে ফেললেন। আমার সঙ্গে কথা বলার কোনোরকম আগ্রহ দেখলাম না। তাঁর ভাবভঙ্গি দেখে মনে হচ্ছে তিনি ঘুমিয়ে পড়ছেন। তবে মোড়ায় রাখা পা নড়ছে। তা থেকে ধারণা করা যেতে পারে ভদ্রলোক জেগেই আছেন।

‘হিমু!’

‘জি স্যার!’

‘প্রথমেই তোমার একটা ভুল ধারণা ভাঙানো দরকার। আমার স্ত্রী এবং কন্যার আচার আচরণে তোমার হয়তো ধারণা হয়েছে জহিরের পালিয়ে যাবার ব্যাপারটায় আমি অত্যন্ত উদ্বিগ্ন, দুশ্চিন্তাগ্রস্ত। ব্যাপারটা মোটেই তা না। এটা নতুন কোনো ঘটনা না। এ জাতীয় ঘটনা আগেও ঘটেছে। আমি বরং খুশি যে সে বাড়ি থেকে বিদেয় হয়েছে। তোমাদের বাংলায় একটা প্রবচন আছে না—দুষ্ট গরুর চেয়ে শূন্য গোয়াল ভালো?’

‘উল্টা প্রবচনও আছে স্যার ‘নাই গরুর চেয়ে কানা গরু ভালো’। অবশ্যি প্রবচনটা একটু অন্যভাবে আছে—নাই মামার চেয়ে কানা মামা ভালো। মূল ভাব কিন্তু এক।’

‘হিমু!’

‘জি স্যার।’

‘আমার চেহারায় কোথায় যেন একটু বোকা ভাব আছে। যার সঙ্গেই কথা বলি সেই আমাকে জ্ঞান দিতে চেষ্টা করে। যদিও আমি মানুষটা বোকা না। একটা বোকা লোক সব সরকারের আমল মন্ত্রী হয় না। এক সরকারের আমলে হয়, অন্য সরকারের আমলে জেলে চলে যায়। আমি এখনো জেলে যাইনি।

‘আপনি বুদ্ধিমান এই নিয়ে আমার মনে কোনো সন্দেহ নেই।’

‘বুদ্ধিমান মানুষ আবার নানা ধরনের আছে। কিছু মানুষ আছে যারা বড় সমস্যা সমাধানে বুদ্ধিমান, আবার ক্ষুদ্র সমস্যার ব্যাপারে না। আমি ছোট এবং আপাতত তুচ্ছ বিষয়েও বুদ্ধিমান। প্রমাণ চাও?’

‘আমি চাচ্ছি না। আপনি দিতে চাইলে দিতে পারেন।’

‘বেশ প্রমাণ দিচ্ছি। তোমাকে নিয়ে আমার মেয়ে উপস্থিত হলো। আমি চাচ্ছিলাম না আমাদের কথাবার্তায় সে থাকুক। তাকে চলে যেতেও বলতে চাইলাম না, কারণ তাতে তার ধারণা হতে পারে আমি তোমার সঙ্গে জরুরি কিছু বিষয় নিয়ে কথা বলছি। কাজেই তাকে টক দই আনতে বললাম। আমি জানি ঘরে টক দই নেই। দোকান থেকে আনতে হবে। এতে খুব কম করে হলেও আধঘণ্টা সময় লাগবে। তোমার সঙ্গে কথা বলার জন্যে আধঘণ্টা যথেষ্ট। আশা করি প্রমাণ পেয়েছ যে আমি বুদ্ধিমান।’

‘জি পেয়েছি। বলুন কী বলবেন।’

‘আমার স্ত্রীর কাছ থেকে শুনলাম জহিরের চিঠি তুমি পড়েছ। যে ছেলে নিজের বাবা-মা সম্পর্কে এত কুৎসিত কথা লিখতে পারে, তার বাড়িতে থাকার এমনিতেই কোনো অধিকার নেই। সে চলে গেছে ভালো করেছে। গুড ফর হিম। আমার সম্পর্কে যেসব অভিযোগ এনেছে তার প্রত্যেকটার জবাব দেয়া যায়। কী জবাব দেব তুমি কি শুনতে চাও?’

‘না।’

‘শুধু একটার জবাব দিচ্ছি—বুলু মাস্টারের ব্যাপারটা। লোকটা হাড়ে হাড়ে বজ্জাত। স্কুল টিচার, তার কাজ হচ্ছে ছাত্র পড়ানো। করে পলেটিক্স। সারাক্ষণ আমার বিরুদ্ধে লেগে ছিল। ইচ্ছা করলেই হারামজাদাকে আমি দশ হাত পানির নিচে পুঁতে ফেলতে পারতাম। তা করিনি। আমি মন্ত্রী হয়ে যাবার পর স্থানীয় লোকজন আমাকে খুশি করবার জন্যে তাকে খুনের মামলায় জড়িয়ে ফেলল। খেয়াল রাখবে আমি কাউকে কিছু করতে বলিনি। ওসি আমাকে খুশি করতে চাইল, স্থানীয় মেম্বার-চেয়ারম্যান খুশি করতে চাইল, একদল মিথ্যা সাক্ষী জুটে গেল। একদল অসৎ লোক মিলে কাণ্ডটা করল।’

‘আপনি কি খুশি হলেন?

‘আমি সহজে খুশি হই না, সহজে বেজারও হই না। আমার পুত্র এইসব ব্যাপার জানে না। সে জানে আমি শয়তান ধরনের মানুষ। ভালো কথা। ছেলে উপযুক্ত হয়েছে, সে তার নিজস্ব ধারণা করতেই পারে—ছেলের ব্যাপারে আমার মোটেই মাথাব্যথা নেই। আমি তোমার ব্যাপারটা জানতে চাচ্ছি।’

মোবারক হোসেন সাহেব এই প্রথম চোখ মেললেন। আধশোয়া অবস্থা থেকে উঠে বসলেন। আমি খানিকটা হকচকিয়ে গিয়ে বললাম, আমার কী ব্যাপার জানতে চান?

‘সব কিছুই জানতে চাই। আমি কিছু খোঁজখবর করিয়েছি। এখনো করছি। তোমার উদ্দেশ্যটা কী? জহিরকে গর্ত খুঁড়ে বসিয়ে রাখার কাজটা যে তুমি করেছ, আমার ধারণা তা খুব ভেবেচিন্তে করেছ। এর পেছনে তোমার পরিকল্পনা আছে। পরিকল্পনাটা কী? চট করে জবাব দিতে হবে না। ভাবো। ভেবে ভেবে জবাব দাও।

আমি চুপ করে রইলাম। মোবারক হোসেন সাহেব চাপা গলায় বললেন, তুমি কি নিজেকে মহাপুরুষ মনে কর?

‘না।’

‘অনেকেই মনে করে।’

‘কেউ কেউ করে।’

‘অনেকের ধারণা তোমার সুপার-ন্যাচারাল পাওয়ার আছে। যে ওসি তোমাদের ধরে থানায় নিয়ে গিয়েছিল তাঁরও ধারণা সেরকম। তোমার কি আছে কোনো সুপার-ন্যাচারাল ক্ষমতা?’

‘না। তবে আমার ইনট্যুইশন ক্ষমতা প্রবল। মাঝে মাঝে দু-একটা কথা বলে ফেলতে পারি।’

‘সে তো সবাই পারে। তোমার ইনট্যুইশন এই মুহূর্তে কী বলছে?’

‘এই মুহূর্তে আমার ইনট্যুইশন বলছে আপনি বড় রকমের ঝামেলায় পড়েছেন। এখন আর তেল এবং জ্বালানি মন্ত্রী না।’

মোবারক হোসেন শীতল গলায় বললেন, তোমার ইনট্যুইশন ক্ষমতা কিছুটা হয়তো আছে, কিন্তু বলা যায় অনুমান-শক্তি প্রবল। ব্যাপারটা ঘটেছে আজ রাত আটটায়, তোমার জানার কথা না। প্রেসিডেন্টের গুডবুক থেকে নাম কাটা গেছে, গুডবুক থেকে নাম কাটা গেলে সঙ্গে সঙ্গে ব্যাডবুকে নাম উঠে যায়। সেখানে নাম উঠে গেছে। আমাকে জেলে যেতে হতে পারে। তোমার ইনট্যুইশন কী বলে?

‘আমার ইনট্যুইশন কিছু বলছে না।’

মোবারক হোসেন আবার ইজিচেয়ারে শুয়ে পড়লেন। চোখ বন্ধ হয়ে গেল। মোড়ায় রাখা তাঁর পায়ের বুড়ো আঙুল কাঁপতে লাগল। মনে হয় এই হলো তাঁর চিন্তার পদ্ধতি।

‘হিমু!’

‘জি স্যার।’

‘আমাকে জেলে ঢোকানো সহজ না। এতে থলের বিড়াল বের হয়ে যাবে। আমাকে অখুশি করাও বর্তমান সরকারের পক্ষে খুব রিস্কি। মেরে ফেললে ভিন্ন কথা। তোমার ইনট্যুইশন কি বলে?’

‘কিছু বলছে না।’

‘তোমাকে ডেকে আনার কারণ এখন বলি। ভালো কথা, তুমি নিজে কি কিছু আন্দাজ করতে পারছ?’

‘না।’

‘কথা বলার জন্য ডাকলাম, আর কিছু না। একটা পর্যায় আছে যখন কথা বলার কেউ আশেপাশে থাকে না। আমার অনেক কথা আছে। বলার মানুষ নেই। জহিরের বিষয় নিয়ে মাথাব্যথা নেই। লেট হিম গো টু হেল। অবশ্য গেছেও তাই। কোথায় আছে সেই খোঁজ বের করা আমার পক্ষে কঠিন না। বের করতে চাচ্ছি না। আমার মনে ক্ষীণ সন্দেহ, তুমি আমার সঙ্গে একধরনের খেলা খেলার চেষ্টা করছ। ভালো কথা, খেল। শুধু জানিয়ে রাখলাম—যে খেলাটা তুমি গোপনে খেলতে পারছ না তা আমি জানি।’

তিতলী টক দইয়ের বাটি নিয়ে ঢুকল। আমি বললাম, চাচা আমি কি এখন যেতে পারি?

‘অবশ্যই যেতে পার। তোমাকে শিকল দিয়ে বেঁধে রাখা হয়নি। গুড নাইট।’