ঘুম ভেঙে কেউ যদি দেখে তার মুখের ঠিক ছ-ইঞ্চি উপর একটি অচেনা মেয়ের মুখ ঝুঁকে আছে, যার চোখ টানা টানা, বয়স অল্প, তাহলে তার ছোটখাটো একটা ধাক্কা খাওয়ার কথা। আমি তাই খেলাম। প্রথম কয়েক সেকেন্ড মাথা ফাঁকা হয়ে থাকল। তারপর শুনলাম, অচেনা মেয়েটি বলছে—‘আপনি কি আমাকে চিনতে পারছেন?’

আমি হ্যাঁ-না কিছুই বললাম না। কোনো মেয়ে যদি জিজ্ঞেস করে—আপনি কি আমাকে চিনতে পারছেন, তাহলে তার মুখের উপর ‘না’ বলা যায় না। কেউ বললে আদালতে তার জেল জরিমানা দুই-ই হবার বিধান থাকা উচিত।

‘চিনতে পারছেন তো আমাকে? এর আগে দুবার দেখা হয়েছে। আমি কিন্তু আপনাকে চিনতে পারিনি। দাড়িগোঁফ কেটে ফেলেছেন কেন? আপনাকে সুন্দর লাগত। আমি ঘরে ঢুকে প্রথম একটু চমকে গেলাম। ভাবলাম, কার না কার ঘরে ঢুকেছি। আচ্ছা, আপনি এমন দরজা খোলা রেখে ঘুমান? চোর এলে তো সর্বনাশ হয়ে যেত।’

আমি মেয়েটিকে চিনলাম। কথা বলার ভঙ্গি থেকে চিনলাম। এই মেয়ে একনাগাড়ে কথা বলছে। খুবই আন্তরিক ভঙ্গিতে কথা বলছে। আমার চেনার মধ্যে এরকম আন্তরিক ভঙ্গিতে একজনই কথা বলে—রফিকের বউ। কিন্তু রফিকের বউয়ের স্বাস্থ্য বেশ ভাল ছিল—এই মেয়েটিকে দারুণ রোগা লাগছে।

‘আমি কতক্ষণ আগে এসেছি বলুন তো? কাঁটায় কাঁটায় দেড় ঘণ্টা। বেশ কয়েকবার আপনার ঘুম ভাঙানোর চেষ্টা করেছি। দরজায় ঠকঠক করেছি, খকখক করে কেশেছি। দিনের বেলায় কারো এমন গাঢ় ঘুম হয় আমি জানতাম না। শেষে কী হলো জানেন? একটু ভয় লাগতে লাগল।’

‘কিসের ভয়?’

‘হঠাৎ মনে হলো কেউ এসে হয়তো আপনাকে খুনটুন করে গেছে। দরজা খোলা তো, তাই এরকম মনে হলো। নিশ্বাস পড়ছে কি-না দেখার জন্যে আপনার মুখের উপর ঝুঁকে ছিলাম।’

আমি উঠে বসতে বসতে বললাম, রফিক ভালো?

‘সেটাই তো আপনাকে জিজ্ঞেস করতে এসেছি।

‘আমাকে জিজ্ঞেস করতে এসেছেন কেন? আপনি জানেন না? দেখা হয় না?’

‘রোজই দেখা হয়। ও রোজ একবার করে আসে। ঠিক সন্ধ্যার দিকে আসে। ভাইয়ার বসার ঘরে ঘণ্টাখানিক বসে থেকে চলে আসে।’

‘আপনার সঙ্গে কথা হয় না?’

‘না। ভাইয়া আমাকে বলে দিয়েছে আমি যেন কথা না বলি। তারপরেও বলতাম। কিন্তু সন্ধ্যাবেলা আবার ভাইয়া বাসায় থাকে।

‘আপনি দাঁড়িয়ে দাঁড়িয়ে কথা বলছেন কেন? চেয়ারটায় বসুন।‘

‘আমার নাম কি আপনার মনে আছে?’

‘মনে আছে। আপনার নাম যুথী।’

‘অনেকে চন্দ্রবিন্দু দিয়ে যুঁথী লেখে। আমিও আগে লিখতাম। এখন লিখি না। আচ্ছা শুনুন, আপনার একটা চিঠি এসেছে। নিচে পড়ে ছিল, আমি টেবিলে রেখে দিয়েছি। নিন।’

‘চিঠি পরে পড়ব। এমন কিছু জরুরি চিঠি না। আমার বাড়ির চিঠি। প্রতি মাসের শেষের দিকে তাঁরা একটা চিঠি পাঠান।’

‘আপনি একটা শার্ট গায়ে দিয়ে হাতমুখ ধুয়ে ভদ্র হয়ে আসুন—কথা বলি। আপনার সঙ্গে খুব জরুরি কথা আছে। আর শুনুন, আপনার এখানে চা পাওয়া যায়?’

আমি হাত-মুখ ধুয়ে, শার্ট গায়ে দিয়ে, ঘরে ঢুকলাম। যুথী খুব স্বাভাবিক ভঙ্গিতে চেয়ারে হেলান দিয়ে মাথা ঝুঁকিয়ে বসে আছে। যেন এটা তারই বাড়িঘর। আমি চৌকিতে বসতে বসতে বললাম, বলুন কী ব্যাপার?

‘আপনার বন্ধুর চাকরির কি কিছু হয়েছে? ভাইয়া ওকে জিজ্ঞেস করছিল। ও বলল—হিমুকে বলেছি। হিমু সব ঠিক করে দেবে। ভাইয়ার ধারণা ও কাউকেই কিছু বলেনি।’

‘আমাকে বলেছে।’

‘আমি জানি বলেছে। ও কখনো মিথ্যা কথা বলে না। আমি ভাইয়াকে সেটা বললাম, ভাইয়া আমার উপর রেগে গেল। ভাইয়া ওকে দু-চোখে দেখতে পারে না। বলে সাব-হিউমেন স্পেসিস। ভাইয়া বলে—ওর শুধু চেহারাটা আছে। কোলবালিশের খোলটা শুধু ঘুরে, ভেতরে বালিশ নেই।

‘আপনার ভাইয়া কি রফিকের চাকরির কোনো চেষ্টা করছেন না?’

‘না। করবেও না। বললাম না ওকে দেখতে পারে না। ওর নাম শুনলেও রেগে যায়। তার উপর এখন বলছে ওকে ডিভোর্স দিতে

‘তাই নাকি?’

হ্যাঁ। এটা আপনাকে বলার জন্যই এসেছি। ভাইয়ার বাসায় ওকে কেউ দেখতে পারে না। আমার ভাবী বলছিল—যুথী, তুমি যে ঐ ছেলের সঙ্গে থাকতে চাও, ওর তো মাথা খারাপ। কিছু জিজ্ঞেস করলে জবাব দেয় না। কোনো সুস্থ ছেলে এই কাজ করবে না। একদিন দেখবে ঘুমের মধ্যে তোমাকে গলা টিপে মেরে ফেলবে। তারপর সিলিং ফ্যানের সঙ্গে দড়িতে ঝুলিয়ে বলবে আত্মহত্যা। পাগলদের বাস্তব বুদ্ধি আবার ভালো থাকে। আমি ভাবীর কথায় গুরুত্ব দেই নি। এখন আপনি বলুন, দিনের পর দিন কেউ যদি কানের কাছে ঘ্যানঘ্যান করতে থাকে -—ডিভোর্স দাও, ডিভোর্স দাও, তাহলে কি ভালো লাগে?’

‘ভালো লাগার তো কথা না।’

‘আচ্ছা আপনি কি ওর চাকরির কোনো ব্যবস্থা করতে পারবেন?’

‘পারব।’

‘সত্যি পারবেন?’

‘হ্যাঁ।’

‘তাহলে একটু তাড়াতাড়ি করবেন। ও চাকরি পেলেই আমি ওর কাছে চলে যাব। তখন আর ভাইয়া বলতে পারবে না—চাকরিবাকরি নেই, ও তোকে খাওয়াবে কী? আজ তাহলে উঠি।’

যুথী ঝট করে উঠে দাঁড়াল। আর তখনি আমার মনে হলো ঐ মেয়েটা রূপার মতো। যদিও এরকম মনে হবার কোনো কারণ নেই। আমরা পছন্দের মানুষদের মধ্যে অতি প্রিয়জনদের ছায়া দেখি। এটাই মূল ব্যাপার।

‘হিমু ভাই, আমাকে বড় রাস্তা পর্যন্ত এগিয়ে দিন। আসার সময় দেখেছি কতগুলো বখা ছেলে রাস্তায় দাঁড়িয়ে সিগারেট টানছে। আমায় দেখে একজন বলল—শুঁটকি রাণী, শুঁটকি রাণী।’

আমি যুথীকে রিকশায় উঠিয়ে দিয়ে আবার ঘরে এসে শুয়ে পড়লাম। আজ আমার পরিকল্পনা সারাদিন ঘুমানোর। সাইকেলটা বদলে দেয়া। সারাদিন ঘুমুব, রাতে জেগে থাকব। আমার বাবার অনেক উপদেশের একটি হচ্ছে—

ঘুমাইয়া রাত নষ্ট করিও না। দিনে নিদ্রা যাইবে। রাত কাটাইবে অনিদ্ৰায়। কারণ রাত্রি আত্ম-অনুসন্ধানের জন্য উত্তম। জগতের সকল পশু নিশিযাপন করে। পশু মাত্রই নিশাচর। মানুষ এক অর্থে পশু। নিশিযাপন তার অবশ্য কর্তব্যের একটি।

বিছানায় অনেকক্ষণ গড়াগড়ি করার পরও ঘুম আনা গেল না। ঘরের খবরে কাগজ নেই, পুরনো ম্যাগাজিন নেই যে চোখ বুলাব। মামার বাড়ি থেকে আসা চিঠিটা অবশ্যি পড়া যায়, পড়তে ইচ্ছে করছে না। চিঠিতে কী লেখা না-পড়েই বলে দিতে পারি। একই ভাষায়, একই ভঙ্গিতে একটি শব্দ এদিক-ওদিক না করে ছোটমামা দীর্ঘদিন ধরে চিঠি লিখছেন। চিঠির মাথায় আরবিতে লেখা থাকে ‘ইয়া রব’। তারপর গুটি গুটি হরফে লেখেন–

দোয়া গো,

পর সমাচার এই যে, দীর্ঘদিন তোমার কোনো পত্রাদি না পাইয়া বিশেষ চিন্তাযুক্ত আছি। আশা করি আল্লাহপাক রাব্বুল আলামিন তোমাকে সুস্থ দেহে রাখিয়াছেন। আমাদের এদিকের সংবাদাদি মঙ্গল। তুমি কোনো চিন্তা করিবে না। আল্লাহপাকের ইচ্ছায় এইবার ফসল ভালো হইয়াছে। ব্যবসাপাতিও ভালো। তোমাকে মাসিক যে টাকা পাঠানো হয় তাহাতে তোমার খরচ চলে কিনা জানি না। প্রয়োজন হইলেই জানাইবা। এই বিষয়ে কোনোরকম লজ্জা বা সংকোচ করিবে না। তোমাকে যে কী পরিমাণ স্নেহ করি তাহা একমাত্র আল্লাহপাক রাব্বুল আলামিন জ্ঞাত আছেন। শরীরের যত্ন নিবা। পথে পথে ঘোরার অভ্যাস ত্যাগ করিবা। মনে রাখিও, ভিক্ষুকরাই পথে পথে ঘুরে। তুমি ভিক্ষুক নও। কারণ আমরা এখনও জীবিত আছি। আল্লাহপাকের ইচ্ছায় তোমার অন্নের অভাব কখনো হইবে না। কোনো কারণে আমার মৃত্যু ঘটিলেও চিন্তাযুক্ত হইও না। কারণ আমি তোমার নামে আলাদা সম্পত্তি লেখাপড়া করিয়া দিয়া রাখিয়াছি। তাহাতে কেহ হাত দিবে না। দোয়া নিও।

ইতি তোমার ছোট মামা।

বিছানায় গড়াগড়ি করতে করতে মনে হলো—অনেক দিন মামার বাড়ি যাওয়া হয় না। কোনো এক গভীর রাতে হঠাৎ উপস্থিত হলে কেমন হয়?

চার বছর আগে মামার বাড়ি গিয়েছিলাম। ঠাকরোকোণা স্টেশনে নেমে সাত মাইল হেঁটে রাত একটার সময় উপস্থিত হলাম। ছোটমামা ঘুম ভেঙে উঠে এলেন। প্রথমে খানিকক্ষণ হতভম্ব চোখে তাকিয়ে রইলেন। তারপর আনন্দে কেঁদে ফেললেন। গোসলের জন্যে গরম পানি করা হলো। মামা গম্ভীর গলায় হুকুম দিলেন মুরগি জবেহ করে যেন পোলাও কোরমা করা হয়। রান্না হতে হতে রাত তিনটা বেজে গেল। মামা বললেন, ছেলেটা একা একা খাবে না কি—দেখি ওর সাথে আমাকেও দাও।

মাঝের ঘরে আমার শোবার ব্যবস্থা। সেই ঘরের খাট মামার পছন্দ না। খাট খুলে নতুন খাট পাতা হলো। বিশাল খাট। জানা গেল, এই নতুন খাট আমার জন্যেই মামা বানিয়ে রেখেছেন। একজন মানুষের প্রতি অন্য একজনের ভালোবাসা-যে কোন্ পর্যায়ে যেতে পারে আমার মামাদের না দেখলে আমি তা জানতে পারতাম না। অথচ আশ্চর্যের ব্যাপার, মানুষ হিসেবে মামারা পিশাচ শ্রেণীর! তাঁদের সমস্ত ভালোবাসা নিজের মানুষদের জন্যে, বাইরের কারোর জন্যে নয়।

মামার বাড়িতে সেবার দুমাস কাটিয়ে দিলাম। তারপরেও যখন চলে আসার জন্যে ব্যাগ গুটাচ্ছি, ছোটমামা দুঃখিত গলায় বললেন, এত তাড়াতাড়ি চলে যাবি? আর দুটা দিন থেকে যা, সিঁদুরে গাছের আমগুলি পাকুক। তোকে যেতে দিতে ইচ্ছা করে না রে হিমু। ইচ্ছে করে মোটা একটা শিকল দিয়ে তোকে বেঁধে রাখি।