“শিকল দিয়ে কাউকেই বেঁধে রাখা হয় না। তারপরেও সব মানুষই কোনো-না-কোনো সময় অনুভব করে তার হাতে-পায়ে কঠিন শিকল। শিকল ভাঙতে গিয়ে সংসার-বিরাগী গভীর রাতে গৃহত্যাগ করে। ভাবে, মুক্তি পাওয়া গেল। দশতলা বাড়ির ছাদ থেকে গৃহী মানুষ লাফিয়ে পড়ে ফুটপাতে। এরা ক্ষণিকের জন্য শিকল ভাঙার তৃপ্তি পায়।“

এই জাতীয় উচ্চশ্রেণীর চিন্তা করতে করতে নিজ আস্তানার দিকে ফিরছি। উচ্চশ্রেণীর চিন্তা অভ্যাসে পরিণত হয়েছে। আমার বাবার কঠিন উপদেশের ফল ফলতে শুরু করেছে। এখন আর সহজ স্বাভাবিক ভঙ্গিতে হাঁটতে পারি না। কিছু একটা ভেবে ভেবে হাঁটি।

রাস্তাঘাট আগের মতো নিরাপদ না। গভীর রাতে বাড়ি ফিরছি। চোখ-কান খোলা রেখে হাঁটা দরকার। যে-কোনো মুহূর্তে উত্তর-দক্ষিণ, পূর্ব-পশ্চিম যে-কোনো দিকে ঝেড়ে দৌড় দেয়ার প্রয়োজন পড়তে পারে। সাধারণ মানুষদের মতো মহাপুরুষদের জীবন-সংশয় হয়। তাছাড়া সঙ্গে টাকাপয়সা আছে। বড় ফুপার দেয়া টাকাটা খরচ হয়নি। টাকাটা সাবধানে রাখতে হবে। একটা সময় ছিল যখন মহাপুরুষদের অর্থের প্রয়োজন হতো না। এখন হয়। এই যুগের মহাপুরুষদের সেভিংস এবং কারেন্ট দুটা একাউন্টই থাকা দরকার।

আমার পেছনে ধীর গতিতে একটা রিকশা আসছে। একজন রিকশাঅলার কাছে শুনেছি, আস্তে রিকশা চালানো ভয়ংকর পরিশ্রমের ব্যাপার। রিকশা যত দ্রুত চলবে পরিশ্রম হবে তত কম। এই রিকশাঅলার পরিশ্রম খুব বেশি হচ্ছে। কিছুক্ষণ পর পর সে টুনটুন করে ঘণ্টা বাজাচ্ছে। যদিও ঘণ্টা বাজানোর কোনো প্রয়োজন নেই। রাস্তাঘাট ফাঁকা। আমি কৌতুহলী হয়ে পেছনে তাকাতেই রিকশা আমার ধার ঘেঁষে থেমে গেল। যা ভেবেছি তাই। রিকশায় ভদ্র চেহারার একটা মেয়ে বসে আছে। বয়স অল্প, লম্বাটে করুণ মুখ, মাথার চুল বেনী করা। চোখে সম্ভবত কাজল দেয়া, টানা টানা চোখ মানুষের চোখ এতটা টানা টানা হয় না, গরু-হরিণ এদের চোখ হয়। মেয়েটির পায়ের কাছে বাচ্চাদের স্কুলব্যাগের সাইজের একটা চামড়ার স্যুটকেস। মেয়েটি মুখ বের করে শান্ত গলায় বলল, আপনি কি আমায় একটা উপকার করতে পারবেন? তার গলার স্বর যেমন পরিষ্কার, উচ্চারণও পরিষ্কার। আমি কাছে এগিয়ে গেলাম। রিকশাঅলা রিকশা রেখে খানিকক্ষণ দূরে সরে গিয়ে সিগারেট ধরাল। তার ভাবভঙ্গিতে কোনরকম কৌতূহল বা আগ্রহ নেই।

‘আমি ভীষণ বিপদে পড়েছি। জামালপুর থেকে রাতের ট্রেনে এসেছি। যাব খালার বাসায় মুগদাপাড়া। মুগদাপাড়া চিনেন?’

‘চিনি।’

‘অনেক দূর, তাই না?’

‘হ্যাঁ। অনেক দূর।’

‘আগে বুঝতে পারিনি। আগে বুঝতে পারলে স্টেশনে থেকে যেতাম। অবশ্যি স্টেশনে থাকতে ভয় ভয় লাগছিল। গুণ্ডাধরনের কয়েকটা লোক ঘোরাফেরা করছিল। বিশ্রী করে তাকাচ্ছিল।’

মেয়েটা কথা বলছে হাত নেড়ে নেড়ে। কথা বলার মধ্যে কোনো সংকোচ বা দ্বিধা নেই। বরং তাকে দেখে মনে হচ্ছে কথা বলে সে আরাম পাচ্ছে।

‘এখন আমার একা যেতেও সাহসে কুলাচ্ছে না।’

‘আপনি কি চাচ্ছেন আমি আপনার সঙ্গে যাই?’

‘তাহলে তো খুবই ভালো হয়। কিন্তু আমি আবার খালার বাসার ঠিকানাটা হারিয়ে ফেলেছি। একটা কাগজ এনেছিলাম, কাগজটা খুঁজে পাচ্ছি না। তবে জায়গাটা কিছু কিছু মনে আছে। দু-বছর আগে একবার এসেছিলাম। দিনের বেলা গিয়ে খুঁজে খুঁজে বের করতে হবে।’

‘আমি এখন কী করতে পারি?’

‘রাতটা থাকার জন্যে আপনি আমাকে একটা জায়গা দিতে পারেন? শুধু রাতটা থাকব। ভোরবেলা চলে যাব। আমার খুব উপকার হয়।’

রিকশাঅলার সিগারেট শেষ হয়েছে। তারপরেও সে উঠে আসছে না। রাস্তার ধারে বসে আছে নির্লিপ্ত ভঙ্গিতে। পিচ করে একবার থুতুও ফেলল। আমি মেয়েটির দিকে তাকিয়ে বললাম, তোমার নাম কি?

সে হকচকিয়ে গেল। আচমকা নাম জিজ্ঞেস করলে এই জাতীয় মেয়েরা খুব হকচকিয়ে যায়। এদের বেশ কয়েকটা নাম থাকে। কোন্‌টা বলবে বুঝতে পারে না। কারণ বলতে ইচ্ছে করে আসল নামটি, যে নাম কখনো বলা যাবে না।

আমি বললাম, নাম মনে পড়ছে না?

মেয়েটা ছোট্ট নিশ্বাস ফেলল। সে যে কী পরিমাণ ক্লান্ত তা তার নিশ্বাস থেকে বোঝা যাচ্ছে। আগে বোঝা যায় নি।

‘আমার নাম সেতু।’

‘আসল নাম?’

‘হ্যাঁ আসল নাম। কেউ নাম জিজ্ঞেস করলে আমি আসল নামটা বলি। নকলটা বলি না।‘

‘শোন সেতু, তোমাকে আমি ধার হিসেবে কিছু টাকা দিয়ে দি। পরে আমাকে শোধ করে দেবে। রাজি আছ?’

‘আপনাকে কোথায় পাব?’

‘আমাকে পেতে হবে না। আমি তোমাকে খুঁজে বের করব।’

‘কোথায় খুঁজবেন?’

‘পথেই খুঁজব।’

‘আপনি আমাকে যা ভাবছেন আমি তা না।’

‘অবশ্যই তুমি তা না।’

আমি মানিব্যাগ বের করলাম। বড় ফুপার টাকা ছাড়াও সেখানে একটা চকচকে পাঁচশ টাকার নোট আছে। সব দিয়ে দেয়া যাক। সেতু হাত বাড়িয়ে টাকা নিল। সে টাকাগুলি গোনার চেষ্টা করছে। সে আগের মতোই শান্ত স্বরে বলল, আপনাকে আমি চিনি। অনেকদিন আগে আপনার সঙ্গে আমার দেখা হয়েছিল, বগুড়ায়। আমরা থাকতাম সূত্রাপুরে। আপনার কি বিশ্বাস হচ্ছে?

‘না। বগুড়ায় আমি কোনোদিন যাইনি।’

‘ভুল বলেছি। বগুড়ায় না, ঢাকাতেই দেখা হয়েছে। পুরনো ঢাকায় আগামসি লেনে। আপনি আপনার এক বন্ধুকে নিয়ে আমাদের বাসায় এসেছিলেন। আপনার পরনে একটা ঘিয়া রঙের পাঞ্জাবি ছিল। আপনি আমার কথা বিশ্বাস করছেন না। তাই না?’

‘এক বর্ণও বিশ্বাস করছি না। তুমি কথা বলতে পছন্দ কর এবং গুছিয়ে কথা বলতে পার। এই স্বভাবের মেয়েরা বানিয়ে অনেক কথা বলে। তুমিও তাই করছ। বাসায় চলে যাও। টাকাটা নিয়ে যেতে অসুবিধা হবে না তো? এ রাস্তায় হাইজ্যাকারের হাতে পড়তে পার।’

সেতু কিছু বলল না। টাকাগুলি সে আবার গুনতে চেষ্টা করছে। সুন্দর একটি মেয়ে গভীর রাতে রাস্তায় দাঁড়িয়ে টাকা গুনছে—এই দৃশ্য ভালো লাগে না। মেয়েটির এই মুহূর্তে থাকা উচিত ছিল উঁচু দেয়াল-ঘেরা প্রাচীন ধরনের একটা দোতলা বাড়ির শোবার ঘরে। শোবার ঘরের খাটটা থাকবে অনেক বড়। সে শুয়ে থাকবে তার স্বামীর পাশে। না না, পাশে না। দু’জন থাকবে দুদিকে। মাঝখানে একটি শিশু। ঘুমের মধ্যে দুঃস্বপ্ন দেখে শিশুটি কেঁদে উঠবে। সেতু জেগে উঠে তাকে শান্ত করার চেষ্টা করবে। আদুরে গলায় বলবে—কে মেরেছে আমার বাবুকে? কে মেরেছে? কার এত সাহস? কে আমার বাবুকে মারল?

বাবু শান্ত হচ্ছে না। তার কান্না বেড়েই যাচ্ছে। সেতু তার স্বামীকে ডেকে তুলে ভয়ার্ত গলায় বলবে, একটু দেখ না ও এত কাঁদছে কেন? বোধহয় পেটব্যথা করছে। বাতিটা জ্বালাও তো।

সেতুর স্বামী বাতি জ্বালাবেন। আলো দেখে শিশু কান্না থামিয়ে হাসতে শুরু করবে। সেতু মাথা দুলিয়ে দুলিয়ে বলবে ওমা, আমার বাবু এত ‘হাসটু’ করছে কেন? কেন আমার বাবা এত ‘হাসটু’ করছে? কে আমার বাবাকে কাতুকুতু দিয়ে গেল? কে সেই দুষ্ট লোক?

.

মেসে ফিরতে ইচ্ছা করছে না। রূপাদের বাড়ির সামনে দাঁড়িয়ে থাকতে ইচ্ছা করছে। রূপাদের বাড়িটি প্রাচীন। উঁচু দেয়াল-ঘেরা দোতলা বাড়ি। রূপা যে খাটে ঘুমায় তা আমি কোনোদিন দেখিনি, তবে আমি নিশ্চিত সেটা বিশাল একটা খাট।

রাত যদিও অনেক হয়েছে রূপা নিশ্চয়ই ঘুমায়নি। তার এম.এ. পরীক্ষা চলছে। সে অনেক রাত জেগে পড়ে। সে নিশ্চয়ই হেঁটে হেঁটে বই হাতে নিয়ে পড়ছে। তাদের বাড়ির দক্ষিণদিকের রাস্তায় দাঁড়ালেই রূপার শোবার ঘরের জানালা দেখা যায়। যদি দেখি জানালায় আলো জ্বলছে তাহলে তাকে একটা টেলিফোন করা যেতে পারে। আমাদের মেসের সামনে কিসমত রেস্টুরেন্ট সারারাত খোলা থাকে। তাদের একটা টেলিফোন আছে। পাঁচ টাকা দিলেই রেস্টুরেন্টের মালিক একটা টেলিফোন করতে দেবে। সমস্যা একটাই, রূপা কি টেলিফোন ধরবে? সম্ভাবনা খুবই ক্ষীণ। নিশিরাতের টেলিফোন অবিবাহিত কুমারী মেয়েরা কখনো ধরে না। রাতের টেলিফোন ধরার দায়িত্ব বাড়ির পুরুষদের। রিং হওয়ামাত্র রূপার বাবা গম্ভীর গলায় বলবেন, কে? উনি কখনো ‘হ্যালো’ বলেন না। বিনয় করে জিজ্ঞেস করেন না, আপনি কে বলছেন? ধমকের স্বরে জানতে চান—কে?

বিদ্যুৎ চমকাচ্ছে। বাতাসে ভেজা গন্ধ। গত রাতে খুব বৃষ্টি হয়েছে। মনে হয় আজ রাতেও হবে। বাড়ি ফিরে যাওয়াটাই ঠিক করলাম। কিছুদূর এগুতেই বৃষ্টির ফোঁটা পড়তে শুরু করল। দৌড়ে গাছের নিচে আশ্রয় নেবার কোনো মানে হয় না। বৃষ্টিতে ভিজতে ভিজতে ধীরেসুস্থে এগুনোই ভালো। মেসে পৌঁছলাম কাকভেজা হয়ে।

ইলেকট্রিসিটি চলে গিয়েছে। মেসবাড়ি অন্ধকার। সিঁড়ি ঘরের ছাদ হয়নি বলে বৃষ্টি হলেই সিঁড়ি ভিজে থাকে। খুব সাবধানে রেলিং ধরে-ধরে উঠতে হয়। কয়েক পা এগুতেই সিঁড়িতে টর্চের আলো পড়ল। সিঁড়ির মাথায় দাঁড়িয়ে আলো ফেলেছেন বায়েজিদ সাহেব। আমি হালকা গলায় বললাম, কী ব্যাপার বায়েজিদ সাহেব, এখনো জেগে আছেন?

‘আপনার জন্যে জেগে আছি।’

‘কেন বলুন তো?’

দুপুরবেলায় আপনার বন্ধু এসেছিলেন, রফিক সাহেব। উনি রাত দশটা পর্যন্ত অপেক্ষা করে চলে গেলেন। উনার মা মারা গেছেন—এ খবরটা দিতে এসেছিলেন।’

‘কীভাবে মারা গেলেন?’

‘আমি জিজ্ঞেস করেছিলাম, কিছু বললেন না। উনি প্রশ্ন করলে উত্তর দেন না।’

আমি ঘরে ঢুকলাম না। ভেজা কাপড়ে ঘরে ঢুকে লাভ নেই। আবার ভিজতে হবে। বায়েজিদ সাহেব নিচু গলায় বললেন, আপনি এখন নারায়ণগঞ্জ যাবেন?

‘জি।’

‘এত রাতে তো বাসটাস কিছু পাবেন না। তার উপর বৃষ্টি হচ্ছে।

‘হেঁটে চলে যাব।’

‘এখুনি কি রওনা দেবেন?’

‘হ্যাঁ এখুনি, দেরি করে লাভ নেই। রফিক অপেক্ষা করছে আমার জন্যে।’

বায়েজিদ সাহেব নিচু গলায় বললেন, আমার ঘরে কেরোসিন কুকার আছে। এক কাপ গরম চা বানিয়ে দেই। চা খেয়ে যান। শরীরটা গরম থাকবে।

‘আচ্ছা বানান, এক কাপ চা খাই। রফিক শুধু তার মার মৃত্যুসংবাদ দিয়েছে, আর কিছুই বলেনি?’

‘জি-না।’

আমি আবার রাস্তায় নামলাম। রাত একটা দশ মিনিট। ঘোর দুর্যোগ। ক্রমাগত বৃষ্টি হচ্ছে। রাস্তায় একহাঁটু পানি। পানি ভেঙে এগুচ্ছি। চরম দুর্যোগে মানুষকে একা পথে চলতে দেখলে কোত্থেকে-না-কোত্থেকে একটা কুকুর এসে তার সঙ্গী হয়। ব্যাপারটা আমি আগেও অনেকবার লক্ষ করেছি। আজ আবার করলাম। আমি হাঁটছি। আমার পেছনে পেছনে আসছে যমের অরুচি টাইপ এক কুকুর। আমি থামলে সেও থামে, আমি চলতে শুরু করলে সেও চলে।

.

রফিকদের একতলা বাড়ির সামনে দাঁড়িয়ে রীতিমতো হকচকিয়ে গেলাম। মৃত বাড়ির একধরনের চরিত্র আছে। অনেক দূর থেকে বোঝা যায় এই বাড়ির একজন কেউ নেই যত রাতই হোক বাড়ির লোকজন জেগে থাকে। সবার চোখেমুখে দিশাহারা ভাব থাকে। এরা হাঁটাচলা করে নিঃশব্দে, কিন্তু কথা বলে উঁচুগলায়। গলার স্বরও বদলে যায়। যে কারণে চেনা মানুষ কথা বললেও মনে হয় অচেনা কেউ। যে কথা বলে সে নিজেও নিজের গলার স্বরে চমকে চমকে উঠে। মৃত বাড়িতে কখনো বিড়াল থাকে না। এরা নিঃশব্দে বিদেয় হয়। আবার যখন সব শান্ত হয়ে আসে, এদের দেখা পাওয়া যায়।

রফিকদের এটা নিজেদের বাড়ি। আত্মীয়স্বজন সব এ-বাড়িতেই আসবে, এটাই স্বাভাবিক। বাড়ি অন্ধকার। বাইরে বারান্দায় বেঞ্চের উপর একটা বিড়াল শুয়ে আছে। ঘুমুচ্ছে না। মাথা উঁচু করে সম্ভবত বৃষ্টি দেখছে। অনেকক্ষণ ধাক্কাধাক্কি করার পর বাতি জ্বলল। দরজা খুলে দিল যুথী। শাশুড়ির মৃত্যুতে একটা কাজ হয়েছে বলে মনে হয়—সে বাপের বাড়ি থেকে এসেছে এ বাড়িতে।

মনে হচ্ছে সেও ঘুম থেকে উঠে এসেছে।

যুথী ক্লান্ত স্বরে বলল, ভেতরে আসুন। ও ঘুমুচ্ছে। তিনদিন, তিনরাত কেউ এক পলকের জন্যেও ঘুমুতে পারিনি। যা ঝামেলা গেছে! ইশ্, ভিজেটিজে কী অবস্থা। এত রাতে আসার দরকার ছিল না।

আমি বললাম, কবর দেয়া হয়ে গেছে?

‘জি, বাদ আছর কবর হয়েছে। আত্মীয়স্বজন যাঁরা এসেছিলেন, সবাই রাত আটটার মধ্যে চলে গেছেন। এই বাড়িতে এখন শুধু আমি আর আপনার বন্ধু আছে। আর কেউ নেই। একটা কাজের লোক ছিল, মার অসুখের যখন খুব বাড়াবাড়ি হলো তখন সে আমাদের টিভিটা নিয়ে পালিয়ে গেল।

যুথী কথা বলছে খুবই স্বাভাবিক ভঙ্গিতে। যেন মৃত্যু কিছুই না। আলাদা গুরুত্ব পাবার মতো ঘটনা না। একজন মারা গেছে, তাকে কবর দেয়া হয়েছে। ব্যস, ফুরিয়ে গেল। যুথী হাই তুলতে তুলতে বলল :

‘ব্ল্যাক অ্যান্ড হোয়াইট বারো ইঞ্চি টিভি। বিয়ের সময় আমার যে-মামা সিঙ্গাপুরে থাকেন উনি প্রেজেন্ট করেছিলেন। খুব সুন্দর ডিজাইন ছিল। ভায়োলেট কালার। নবগুলি সোনালি। চোর নিয়ে গেছে, কী আর করা যাবে বলুন! কিন্তু মা’র আফসোস যদি দেখতেন। মরবার আধঘণ্টা আগেও আমাকে বললেন—ও বৌমা, টিভিটা যে নিয়ে গেল। আমি বললাম, আপনি এত অস্থির হবেন না মা। ও আরেকটা কিনে নিবে। মা বললেন, ও কোত্থেকে কিনবে? ওর কি চাকরি আছে?

তওবা করবার জন্যে এক মৌলানা সাহেবকে ডেকে এনেছিলাম। মা ঠিকই তওবা করলেন। ইশারায় দু-রাকাত নামাজ পড়লেন। তারপর মৌলানা সাহেবকে বললেন, হুজুর আমাদের টিভিটা চুরি হয়ে গেছে। দোয়া কালাম দিয়ে কিছু করা যাবে?

মানুষ মরবার সময় আল্লাহর নাম নিতে নিতে মারা যায়। আম্মা টিভির জন্যে আহাজারি করতে করতে মারা গেলেন। বুঝলেন হিমুদা, ওর যদি টাকা থাকত ওকে বলতাম একটা টিভি কিনে আনতে। একটা টাকা নেই ওর কাছে। রাস্তায় যে ভিখিরিরা থাকে ওদের কাছেও পাঁচ-দশ টাকা থাকে। ওর কাছে তাও নেই। আমার ভাইয়ের কাছ থেকে টাকা এনে এখানকার খরচ সামলালাম। খরচও তো কম না। হিমুদা, আপনি বাথরুমে ঢুকে গোসল করে নিন। সাবান গামছা আছে। মরা বাড়ি। চুলা ধরানোর নিয়ম নেই। আমি খবরের কাগজ জ্বালিয়ে আপনাকে এককাপ চা করে দি। আপনি গোসল করে ওর একটা লুঙ্গি পরে ফেলুন। লুঙ্গি অবশ্যি ধোয়া নেই, ময়লা। ময়লা লুঙ্গি পরতে যদি ঘেন্না লাগে তাহলে আমার একটা সূতির শাড়ি লুঙ্গির মতো পেঁচিয়ে পরতে পারেন। নতুন শাড়ি। আমি এখনো পরিনি।

‘আমাকে লুঙ্গিই দিন।‘

বাথরুম থেকে বের হয়ে চমৎকৃত হলাম। এর মধ্যেই যুথী চা বানিয়ে ফেলেছে। মেঝেতে পাটি পেতে চায়ের কাপ, একবাটি মুড়ি, এক গ্লাস পানি সাজানো।

‘হিমুদা, একগাল মুড়ি খান, ঘরে আর কিছুই নেই। চায়ে চিনি ঠিক হয়েছে কি-না দেখুন। আপনি তো আবার চায়ে চিনি বেশি খান।’

‘চা খুব ভালো হয়েছে।’

‘ওকে কি ডেকে তুলব? আপনি এসেছেন দেখলে সে বড় খুশি হতো। অবশ্যি ওর খুশি বোঝা খুব মুশকিল। ও খুশি না বেজার সেটা কি আপনি বুঝতে পারেন?’

‘পারি।’

‘আমিও পারি। ও সবচে খুশি হয় কখন জানেন? যখন আপনার সঙ্গে দেখা হয়। আর কী যে ভরসা আপনার উপর! ওর ধারণা, আপনি সব সমস্যার সমাধান করে দিতে পারেন। আমার বড়মামা যিনি সিঙ্গাপুর থাকেন, তিনি এসেছিলেন। ওকে ডেকে বললেন, চাকরিটা পাওয়া যায় কিনা দেখ। না-পাওয়া গেলে বিকল্প কিছু চিন্তা কর। ছোটাছুটি কর। চুপচাপ বসে থাকলে তো হবে না। ও কী বলল জানেন? ও বলল, হিমুকে বলেছি। ও সব ব্যবস্থা করে দেবে। আপনি কি কিছু করতে পেরেছেন?

‘চেষ্টা করছি।’

‘ভাইয়া বলে চেষ্টা-টেষ্টায় কিছু হবে না। আর হলেও ঐ চাকরি টিকবে না। সাব—হিউমেন স্পেসিসকে কে চাকরিতে রাখবে? দুদিন পরে আবার ঘাড় ধাক্কা দিয়ে ফেলে দেবে।’

‘আপনার ভাইয়ার কথা ঠিক না।’

‘ভাইয়ার কথা সব ঠিক হয়। ভাইয়া না-ভেবেচিন্তে কিছু বলেন না। এই বিয়েতে ভাইয়ার কোনো মত ছিল না। ভাইয়া ওকে দেখেই বলেছিলেন, যে-পুরুষ দেখতে সুন্দর সে কখনো কাজের হয় না। ভাইয়ার কথা আমাদের পরিবারে কেউ ফেলে না। তারপরেও কী করে করে যেন এই বিয়েটা হয়ে গেল। বিয়ের পর ভাইয়া বলল, তোর হাসবেন্ড কী করে চাকরি করছে কে জানে। বেশিদিন চাকরি করতে পারার তো কথা না। দেখবি, হুট করে চাকরি চলে যাবে। তুই পড়বি দশহাত পানির নিচে। হলোও তাই।’

আমি বললাম, রফিককে ছেড়ে দেয়ার পরামর্শ কি আপনার ভাই এখনো দিচ্ছেন?

‘এখন সবাই দিচ্ছে। আমার মামাও সেদিন বললেন। মামা খুব বড়লোক তো, তাঁর কথা কেউ ফেলবে না। বড়লোকদের অন্যায় কথাও মনে হয় ন্যায়।’

‘তাহলে তো সমস্যা।’

‘শুধু সমস্যা, বিরাট সমস্যা। ভাইয়া বলছিলেন, তোর এখনো ছেলেপুলে হয়নি। তুই একা আছিস। কোনো বন্ধন নেই। এখনও তুই অন্য ভালো চিন্তা করতে পারিস। নয়তো পরে খুব আফসোস করবি। তোর হাসবেন্ড মানুষ না। সাব-হিউমেন স্পেসিস। তার বুদ্ধি শিম্পাঞ্জির বুদ্ধির চেয়ে খানিকটা বেশি। এখনও সময় আছে।

‘কিসের সময় আছে?’

‘আলাদা হয়ে যাবার সময়। ভাইয়া বলছে একটা হাফম্যানের সঙ্গে জীবন কাটাতেই হবে এমন তো কথা না।‘

‘আপনারও কি ধারণা রফিক হাফম্যান? ‘

‘আমি জানি না। তবে ভাইয়া সবসময় সত্যিকথাই বলে।’

‘রফিক কি আপনাকে প্রচণ্ড রকম ভালোবাসে না?’

‘ও কী করে ভালোবাসতে হয় তা-ই জানে না। চুপচাপ বসে থাকা কি ভালোবাসা? তবু ভাইয়াকে আমি মিথ্যা করে বলেছি ও আমাকে প্রচণ্ড ভালোবাসে। ভালোবাসার কথা বড়ভাইকে বলা লজ্জার ব্যাপার, তবু বললাম।’

‘তিনি কী বললেন?’

‘ভাইয়া বলল, কুকুর বিড়ালও তো মানুষকে ভালোবাসে। ভালোবাসা কোনো ব্যাপার না।’

‘আপনি আলাদা হয়ে যাবার কথা ভাবছেন না তো?’

‘যখন ভাইয়ার কথা শুনি, তখন তার কথাই ঠিক মনে হয়। আবার যখন ওকে দেখি এত মায়া লাগে!’

আমি যুথীর দিকে খানিকটা ঝুঁকে এসে বললাম—একটা গোপন কথা বলছি, আপনাদের দুজনের একসঙ্গে থাকা ভয়ংকর জরুরি।

‘জরুরি কেন?’

‘আপনাদের দুজনকে নিয়ে প্রকৃতির বড় ধরনের কোনো পরিকল্পনা আছে। আমার মনে হয়, আপনারা জন্ম দেবেন এমন একটি শিশু, যে ভুবনবিখ্যাত হবে।’

যুথী একই সঙ্গে অবিশ্বাসী ও আনন্দিত গলায় বলল, এসব কে বলল আপনাকে?

‘কেউ বলেনি। আমি অনুমান করছি। আপনাদের দুজনের চরিত্রে কোনো মিল নেই, আবার একইসঙ্গে অসম্ভব মিল। ও আপনাকে যে-পরিমাণ ভালোবাসে আপনিও তাকে ঠিক সেই পরিমাণ ভালোবাসেন। আবার ভালোবাসেনও না। আবার দুজনের চরিত্রে একধরনের নির্লিপ্ততা আছে। যেন কোনোকিছুতেই কিছু যায় আসে না। চোরের টিভি নিয়ে যাওয়া এবং বাড়ির প্রধান ব্যক্তির মৃত্যু—দুটি ঘটনা আপনাদের কাছে একরকম। মায়ের মৃত্যুতে রফিক নিশ্চয়ই কান্নাকাটি করেনি?’

‘না করেনি।’

‘আপনি যে নিজ থেকে চলে এসেছেন এই নিয়েও সে নিশ্চয়ই কোনো মাতামাতি করেনি।’

‘মাতামাতি করা ওর স্বভাব না। মা মারা গেছে, একফোঁটা চোখের জল নেই। আরাম করে ঘুমুচ্ছে।’

‘আপনিও শুয়ে পড়ুন। তিনদিন তিনরাত ঘুম হয়নি। নিশ্চয়ই আপনারও ঘুম পাচ্ছে। আর আমার কথা হেলাফেলা করে ফেলে দেবেন না। আমার ইনট্যুইশন ক্ষমতা খুব ভালো। আপনাদের দুজনের ব্যাপারে যা বলছি তা শুধু অনুমান থেকে বলছি না—ইনট্যুইশন থেকে বলছি। আপনি ওকে ছেড়ে যাবেন না।’

‘ছেড়ে তো যাচ্ছি না। ছেড়ে যাবার কথা বলছেন কেন?

রফিকের চাকরিবাকরি নেই। ও এখন নানান অভাব-অনটনের মধ্যে থাকবে। আপনার ভাইয়া ক্রমাগত আপনাকে বুঝিয়ে যাবেন, এইজন্যেই বলছি। প্রকৃতির সুন্দর একটা পরিকল্পনা নষ্ট করা ঠিক হবে না।’

যুথী গম্ভীর গলায় বলল, ‘পরিকল্পনা যদি প্রকৃতির হয় তাহলে তো প্রকৃতিই সেই পরিকল্পনা নষ্ট হতে দেবে না।’

‘প্রকৃতি তার পরিকল্পনা ঠিক রাখার চেষ্টা খানিকটা করে বেশি না। দুজন স্বাধীন মানুষকে প্রকৃতি দড়ি দিয়ে পাশাপাশি বেঁধে রাখবে না।’

যুথী কিছুক্ষণ নিঃশব্দে আমার দিকে তাকিয়ে থেকে খিলখিল করে হেসে উঠল। রফিকের ঘুম ভাঙল হাসির শব্দে। সে বিছানা ছেড়ে উঠে এল। আমাকে দেখে মোটেই বিস্মিত হলো না। যেন এটাই স্বাভাবিক। সে আমার সামনে বসতে বসতে বলল, দুঃস্বপ্ন দেখেছি।

আমি হাই তুলতে তুলতে বললাম, তুই মোটেই দুঃস্বপ্ন দেখিস নি। সুবেহ সাদেকের সময় কেউ দুঃস্বপ্ন দেখে না। রফিক শুকনো মুখে বলল, আমি তো দেখলাম। মাকে স্বপ্নে দেখলাম। মা বলল, এই রফিক তোর তো চাকরিবাকরি কিছু হবে না। তুই খাবি কী? বৌমা সঙ্গে থাকলেও একটা কথা ছিল। সেও থাকবে না।

আমি আবার বললাম, সুবেহ সাদেকের সময় কেউ দুঃস্বপ্ন দেখে না। তোর ঠিকই চাকরি হবে আর যুথীও তোকে ছেড়ে কোথাও যাবে না।

‘স্বপ্নটা এত স্পষ্ট। মা আমার বিছানার পাশে বসেছিল। আমার বাঁ হাতটা ধরেছিল।’

যুথী আবারো খিলখিল করে হেসে উঠল। কে বলবে আজই এ বাড়িতে একজন মানুষ মারা গেছে। হাসির শব্দে আকৃষ্ট হয়ে বোধহয় বিড়ালটা ঘরে ঢুকেছে। সম্ভবত সে বুঝতে পারছে এ বাড়িতে এখন আর মৃতের ছায়া নেই।
