বেল টিপতেই মোবারক হোসেন সাহেব নিজেই দরজা খুলে দিলেন। সহজ গলায় বললেন, এস হিমু। যেন তিনি আমার জন্যেই অপেক্ষা করছিলেন।

সাধারণ মানুষ থেকে মন্ত্রী পর্যায়ে উঠা খুব কঠিন, কিন্তু নেমে আসাটা অত্যন্ত সহজ। মোবারক সাহেবকে দেখে তাই মনে হচ্ছে। উনার পরনে শাদা লুঙি। খালি গা। কাঁধে ভেজা গামছা।

তিনি সহজ গলায় বললেন, শরীরটা তেতে আছে। ভিজে গামছা দিয়ে রাখলাম। এতে শরীর ঠাণ্ডা থাকে। কোনো খবর আছে হিমু?

‘না কোনো খবর নেই। আপনার খবর নিতে এসেছি।’

‘আমার খবর নেবার জন্যে তো বাড়িতে আসার দরকার পড়ে না। পত্রপত্রিকায় রোজই কিছু-না-কিছু বেরুচ্ছে। পত্রিকা পড় না?

‘মাঝে মাঝে পড়ি।‘

‘আমার খবর সব আপ-টু-ডেট, জানো তো?’

‘কিছু কিছু জানি।’

‘ব্যাংক একাউন্ট ফ্রিজ করা হয়েছে, এটা জানো?’

‘না।’

‘ব্যাংক একাউন্ট ফ্রিজ করা হয়েছে। বুদ্ধিমান লোক মাঝে মাঝে প্রথমশ্রেণীর বোকার মতো কাজ করে, আমিও তাই করেছি। টাকাপয়সা অনেক ব্যাংকেই ছিল। ছিল আমার নিজের নামে। কিছু-যে অন্যের নামে রাখা দরকার, কিছু ক্যাশ দরকার—এটা কখনো মনে হয়নি

‘আপনার ব্যাংকে কত টাকা আছে?’

জবাব দেবার আগে মোবারক হোসেন সাহেব কিছুক্ষণ একদৃষ্টিতে আমার দিকে তাকিয়ে থেকে বললেন, পাঁচ কোটি টাকার মতো।

আমরা ঠিক আগের মতো বারান্দায় বসলাম। মোবারক হোসেন সাহেব ইজিচেয়ারে শুয়ে মোড়ায় পা তুলে দিলেন। তিতলীকে ডেকে বললেন টক দই দিতে।

‘হিমু।’

‘জি স্যার।’

‘পাঁচ কোটি টাকা আছে জানার পরেও তুমি দেখি তেমন অবাক হওনি। পাঁচ কোটি টাকা যে কত টাকা সে সম্পর্কে বোধহয় তোমার ধারণা নেই।‘

‘অনেক টাকা তা বুঝতে পারছি।’

‘পারছ বলে মনে হয় না। অনেক তো বটেই। সেই অনেকটা কত অনেক, তা কি জানো? পাঁচ কেটি টাকা দিয়ে কী করা যায় বল তো?’

‘পাঁচ কোটি দেয়াশলাই কেনা যায়। একটা দেয়াশলাইয়ের দাম এক টাকা। তবে একসঙ্গে এত টাকার দেয়াশলাই কিনলে কিছুটা বোধহয় শস্তায় দেবে। আট আনা পিস পাওয়া যেতে পারে। তাহলে দশ কোটি দেয়াশলাই পাওয়া যাবে। এই জীবনে আর দেয়াশলাই কিনতে হবে না।’

‘তুমি ব্যাপারটাকে ফানি সাইডে নিয়ে যাবার চেষ্টা করছ। ফানি সাইডে নেবার দরকার নেই। পাঁচ কোটি টাকা যে কী পরিমাণ টাকা আমি অন্যভাবে তোমাকে ধারণা দেই। ধর, টাকাটা তুমি যদি শুধু ব্যাংকে রেখে দাও তাহলে কী হবে? ফিফটিন পারসেন্ট রেটে ইন্টারেস্ট কত আসে? মনে মনে হিসেব করতে পার। ফাইভ টাইমস ফিফটিন, ডিভাইডেড বাই….’

আমি তাকিয়ে আছি। মোবারক হোসেন সাহেব চোখ বন্ধ করে হিসেব করে যাচ্ছেন। তিতলী যখন এসে বলল, বাবা দই নাও, তখন বিরক্তমুখে চোখ মেললেন! তাঁর হিসেবে গণ্ডগোল হয়ে গেছে। অসময়ে আসার জন্যে তিনি মেয়ের দিকে রাগী—চোখে তাকিয়ে আছেন। তিতলী বলল, বাবা, আমি তোমাদের সঙ্গে বসব?

‘আমাদের সঙ্গে বসার দরকার কী?’

‘বারান্দায় চা দিতে বলেছি এইজন্যেই বসতে চাচ্ছি।’

সে আমার মুখোমুখি চেয়ার টেনে বসল। বাবাকে সম্পূর্ণ অগ্রাহ্য করে আমাকে বলল, ভাইয়ার কোনো খোঁজ পেয়েছেন?

‘না।’

‘খোঁজার চেষ্টা করেছেন?

‘না, তাও করিনি।’

‘এই সত্যি কথাটি যে বললেন, তার জন্যে আপনাকে ধন্যবাদ। এসেছেন কীজন্যে? আমাদের দুর্দশা দেখতে?’

আমি সহজ গলায় বললাম, আমি আসলে একটা সুপারিশ নিয়ে এসেছি। একজনের চাকরি-বিষয়ে একটা সুপারিশ। আমার এক বন্ধুর চাকরি চলে গেছে। পুরোপুরি এখনো যায়নি, সামান্য সূতায় ঝুলছে। আপনার বাবার সুপারিশে হয়তো তার চাকরিটা হবে।

তিতলী বিস্মিত চোখে তাকিয়ে রইল। মোবারক হোসেন সাহেব কৌতূহলী গলায় বললেন, তুমি কি সত্যি সুপারিশ নিতে এসেছ?

‘জি স্যার। সবাই তো মন্ত্রিত্ব থাকাকালীন নানান সুপারিশ নিয়ে আসে, আমি এসেছি যখন আপনার মন্ত্রিত্ব নেই। কিছুই নেই।’

‘তুমি তাহলে জেনেশুনেই এসেছ আমার সুপারিশে কাজ হবে না?’

‘তা নয় স্যার। আমি জানি, আপনার সুপারিশে এখন অনেক বেশি কাজ হবে। কারণ সবাই জানে, আপনি আবার স্টেজে আসবেন। আসার সম্ভাবনা অনেক বেশি। যদিও এখন আপনি কেউ না—নো বডি; তবু ভবিষ্যতের কথা ভেবে তারা আপনাকে খুশি রাখবে।

‘যার সুপারিশ করতে এসেছো তার নাম কি? সুপারিশ কার কাছে করতে হবে?’

আমি পকেট থেকে কাগজ বের করতে করতে বললাম, সব এখানে লেখা আছে স্যার। ও আমার ঘনিষ্ঠ বন্ধু। ওর নাম রফিক।

‘তুমি বস, আমি টেলিফোন করে দেখি। তোমার কথা সত্যি কি-না পরীক্ষা হয়ে যাক।’

আমি চুপচাপ বসে রইলাম। তিতলী নামের রাগী এবং অহংকারী মেয়েটি আমার সামনে বসে আছে। তার ঠোঁটে হাসির ক্ষীণ আভাস। কী মনে করে সে হাসছে কে জানে। আমি বললাম, আপনার মা কেমন আছেন?

‘ভালো না।’

‘উনার ঠিকানাটা আমাকে দেবেন, উনাকে একটু দেখতে যাব।’

‘কেন?’

‘এমনি যাব।’

‘আপনি বিনা উদ্দেশ্যে কিছু করেন না। আপনার কোনো একটা উদ্দেশ্য আছে। উদ্দেশ্যটা বলুন। তারপর ঠিকানা দেব।

উদ্দেশ্য বলার সময় হলো না। মোবারক হোসেন সাহেব ফিরে এসেছেন। তিনি ইজিচেয়ারে বসতে বসতে বললেন, হিমু, তুমি তোমার বন্ধুকে আগামীকাল চাকরিতে জয়েন করতে বল। আমি কথা বলেছি।

‘ধন্যবাদ স্যার, আমি তাহলে উঠি?

‘বোস, চা খেয়ে যাও। চা আনছে।

এদের বাড়ির বড়বুবু চা দিয়ে গেছে। মোবারক হোসেন সাহেব চায়ের কাপে চুমুক দিচ্ছেন। তিতলী চায়ের কাপ মুখের কাছে নিয়ে নামিয়ে রেখেছে। মনে হচ্ছে কিছু বলবে। কী বলবে তা গুছাতে সময় লাগছে। সে বাবার দিকে কঠিন দৃষ্টিতে তাকাল। মোবারক সাহেব বললেন, তোর কী হয়েছে?

‘কিছু হয়নি।’

‘এরকম করে তাকাচ্ছিস কেন?’

‘যেভাবে আমি তাকাই সেইভাবেই তাকাচ্ছি।’

‘তুই এখান থেকে যা। আমি হিমুর সঙ্গে কথা বলব।‘

‘যা বলার আমার সামনেই বল। আমি কোথাও যাব না।‘

সে আবারো চায়ের কাপ মুখের কাছে নিল, আবারো নামিয়ে রাখল। মেয়েটির এই হঠাৎ পরিবর্তনের কোনো কারণ ধরতে পারছি না। আমি চা শেষ করে উঠে দাঁড়াতে দাঁড়াতে বললাম, স্যার আজ যাই। অন্য আরেক দিন আসব।

তিতলী বলল, অন্যদিন টন্যদিন না, আপনি আর এ বাড়িতে আসবেন না। আর কেউ জানুক না-জানুক আমি জানি ভাইয়া নিখোঁজ হয়েছে আপনার কারণে। আপনাকে আমি এত সহজে ছাড়ব না।

আমি আবার বসে পড়লাম। মোবারক সাহেব বললেন, কটা বাজে দেখ তো হিমু।

‘স্যার আমার সঙ্গে ঘড়ি নেই।’

মোবারক সাহেব মেয়ের দিকে তাকিয়ে বললেন, তোর ঘড়িতে কটা বাজে মা?

তিতলী জবাব না দিয়ে উঠে পড়ল। তেজি ভঙ্গিতে সিঁড়ি দিয়ে একতলায় নেমে গেল।

মোবারক সাহেব বড় একটা নিশ্বাস ফেলে বললেন, মেয়েটা দ্রুত অসুস্থ হয়ে পড়ছে। টেনশন নিতে পারছে না। ঘন ঘন ইমোশনাল আউটবার্স্ট হচ্ছে। সুখের কথা হচ্ছে এইসব আউটবার্টের স্থায়িত্ব অল্প। কিছুক্ষণের মধ্যেই সে নিজেকে সামলে নেবে। হিমু, ঐ শোবার ঘরে ঢুকে দেয়ালঘড়িতে সময় কত হয়েছে দেখ তো!

আমি ঘড়ি দেখলাম, ন’টা একুশ। তিনি আবার দীর্ঘনিশ্বাস ফেললেন। নিজের মনে কথা বলছেন এমন ভঙ্গিতে বললেন, তিতলীর মাকে দেশের বাইরে চিকিৎসার জন্যে নেয়া দরকার। ব্যাংককের আমেরিকান হাসপাতাল ভালো চিকিৎসা করে—সেখানেই নেয়ার কথা, নিতে পারছি না। টাকার সমস্যা তো আছেই, তার চেয়েও বড় সমস্যা আমাকে বাইরে যেতে দেবে না। একজনের কাছে টাকা চেয়েছিলাম, রাত আটটায় তার দিয়ে যাবার কথা। মনে হয় সে আর আসবে না। তোমার কি মনে হয়?

‘না-আসার সম্ভাবনাই বেশি।’

‘মানুষকে চেনা বড়ই মুশকিল। যার টাকা নিয়ে আসার কথা, সেও বলতে গেলে কোটিপতি। তাকে কোটিপতি করেছি আমি। প্রয়োজনীয় পারমিটগুলির আমি ব্যবস্থা করে দিয়েছি। হিমু, তোমার কী ধারণা—এই পৃথিবীতে কত ধরনের মানুষ আছে?’

‘স্যার, পৃথিবীতে মাত্র দু-ধরনের মানুষ আছে।’

‘দু-ধরনের?’

জি, আমি সমস্ত মানুষকে দুভাগে ভাগ করেছি। প্রথম ভাগে আছে : ‘হ্যাঁ-মানুষ’। এরাই দলে ভারী। বলতে গেলে সবাই এই দলে। মানুষের সবগুণ তাদের মধ্যে আছে, আবার দোষও আছে। কোনোটাই বেশি না। সমান সমান। প্রকৃতি সাম্যাবস্থা পছন্দ করে। একটা পরমাণুর কথাই ধরুন না কেন—পরমাণুতে নেগেটিভ চার্জের যতগুলি ইলেকট্রন আছে পজিটিভ চার্জের ঠিক ততগুলিই প্রোটন আছে। ‘হ্যাঁ মানুষগুলি পরমাণুর মতো।

দ্বিতীয় দলে আছে : ‘না-মানুষ’। মানুষের কোনোকিছুই তাদের মধ্যে নেই, তারা শুধু দেখতেই মানুষের মতো। আসলে এরা পিশাচ ধরনের। প্রকৃতির সাম্যাবস্থা নীতি এদের মধ্যে কাজ করে না। এদের মনে কোনোরকম মমতা নেই। একটা খুন করে এসে হাতমুখ ধুয়ে ভাত খাবে, পান খাবে, সিগারেট টানতে টানতে দু-একটা মজার গল্প করে ঘুমুতে যাবে। তাদের ঘুমের কোনো সমস্যা হবে না। কারণ ‘না-মানুষ’রা সাধারণত স্বপ্ন দেখে না। আর দেখলেও দুঃস্বপ্ন কখনো দেখে না।’

‘এই জাতীয় মানুষ তুমি দেখেছ?’

‘জি দেখেছি, এই জাতীয় মানুষদের সঙ্গে আমি অনেকদিন ছিলাম। আমার মামারা সবাই এই জাতীয় মানুষ।’

‘বল কী!’

‘আমার বড়মামা নিজে খুন হয়েছিলেন। কিছু লোকজন মাছ মারার বড় থোর দিয়ে তাঁকে এফোঁড় ওফোঁড় করে ফেলেছিল। এই অবস্থাতেও তিনি ম্যাজিস্ট্রেটের কাছে ডেথ বেড কনফেশন করে চারজন নির্দোষ মানুষকে ফাঁসিয়ে দিয়ে গেলেন। বললেন এরাই তাকে মেরেছে। ডেথ বেড কনফেশনের কারণে ঐ চারজনের যাবজ্জীবন হয়ে গেছে।’

‘আশ্চর্য!’

‘আমার মেজোমামা গোটা পাঁচেক খুন করেছেন। অতি ধুরন্ধর ব্যক্তি। তাকে কেউ ফাঁসাতে পারেনি। বহাল তবিয়তে এখনো বেঁচে আছেন—সত্তরের উপর বয়স। চোখে দেখতে পান না। কেউ কাছে গিয়ে বসলে খুনের গল্প করেন। এই গল্প বলতে পারলে খুব আনন্দ পান। তাঁর কাছ থেকেই শুনেছি মানুষ জবেহ করলে কণ্ঠনালী দিয়ে ফুস করে গরম বাতাস বের হয়।’

‘চুপ কর।’

আমি গল্প থামিয়ে মোবারক সাহেবের মতোই পা নাচিতে লাগলাম। মোবারক সাহেব আধশোয়া অবস্থা থেকে উঠে বসলেন। তিক্ত গলায় বললেন, ‘অবলীলায় তুমি এই গল্প করলে। তোমার খারাপ লাগল না?’

‘না।’

‘ওদের রক্ত তো তোমার শরীরেও আছে।’

‘তা আছে। আমার বাবা দেখেশুনে ঐ পরিবারে বিয়ে করেছিলেন যাতে আমি মায়ের দিক থেকে তেইশটি ভয়াবহ ক্রমোজম নিয়ে আসতে পারি।’

‘আনতে পেরেছ?’

‘ঠিক ধরতে পারছি না।’

‘না-মানুষদের কথা শুনলাম। সাধু-সন্ন্যাসীরা কোন্ শ্রেণীর? যারা মহাপুরুষ তাদের দলটা কী?’

‘তারাও না-মানুষ। পিশাচ এবং মহাপুরুষ সবাই এক দলে। এরা মানুষ নন।’

‘এই জাতীয় কথাবার্তা কি তুমি সবসময় বল, না আজ আমাকে বলছ?’

‘সবসময় বলার সুযোগ হয় না। সুযোগ হলে বলার চেষ্টা করি। আমার কিছু শিষ্য আছে। এরা আগ্রহ করে আমার কথা শুনে, বিশ্বাসও করে।’

‘তুমি নিজেকে কোন্ দলে ফেল? ‘না-মানুষে’র দলে?’

‘জি না। তবে ‘না-মানুষ’ হবার চেষ্টা করছি, যদিওবা জানি চেষ্টা করে ‘না-মানুষ’ হওয়া খুব কঠিন। জন্মসূত্রে হতে হয়। আপনি যেমন জন্মসূত্রে না-মানুষ।’

‘পিশাচ অর্থে বলছ নিশ্চয়ই।’

‘জি পিশাচ অর্থেই বলছি। তবে পিশাচ ‘না-মানুষ’দের একটা বড় সুবিধা হচ্ছে এরা খুব সহজেই মহাপুরুষ না-মানুষ’ হতে পারে। ‘হ্যাঁ-মানুষ’রা তা কখনোই পারবে না।’

‘তুমি কি আমাকে প্ৰিচ’ করার জন্যে এসব কথা বলছ?’

‘জি-না, আমি ধর্মপ্রচারক না। আমি একজন সাধারণ ‘হ্যাঁ-মানুষ’, যে একজন বন্ধুর চাকরির জন্যে মন্ত্রীর কাছে ছোটাছুটি করে। মহাপুরুষরা এই কাজ কখনো করবেন না। তাঁদের মমতা কখনো একজনের জন্যে না—অনেকের জন্যে। তাঁরা ব্যক্তিকে দেখেন

না, তাঁরা সমষ্টিকে দেখেন।’

‘হিমু।’

‘জি স্যার।’

‘যাও বাড়ি যাও। একটা কথা তোমাকে বলি—তুমি অতিশয় ধুরন্ধর ব্যক্তি। সূঁচ হয়ে ঢোকার চেষ্টায় আছ। আমার ব্যাপারে এই চেষ্টা করবে না। শিষ্য হবার বয়স আমার না। এই বয়সে তোমার শিষ্য হবে এরকম মনে করার কোনো কারণ ঘটেনি। আল্লা, খোদা, পাপ, পুণ্য এসব নিয়ে আমি কোনোদিনই মাথা ঘামাইনি। ভবিষ্যতেও ঘামাব না। যাবার আগে আরেকটি কথা শুনে যাও তুমি যে-কাজে এসেছিলে সে কাজ হয়ে গেছে—বন্ধুর চাকরি হয়েছে। কাজেই এ বাড়িতে আর আসবে না।’

‘জি আচ্ছা স্যার। জহিরের কোনো খোঁজ যদি পাই তাহলে কি আসব?’

‘না। তাহলেও আসবে না। ভালো কথা, জহিরও কি তোমার শিষ্য?’

‘জি না। এ পর্যন্ত মাত্র দুজন শিষ্য পেয়েছি। আমার ফুফাতো ভাই বাদল, আর তরঙ্গিনী ডিপার্টমেন্টাল স্টোরের সেলসম্যান আসাদ।’

‘উপদেশ দেয়া আমার স্বভাব না। তবু একটা উপদেশ দেই, শিষ্যের সংখ্যা আর বাড়িও না।’

‘জি আচ্ছা।’

‘তুমি কর কী? কাজকর্মের কথা বলছি না। কাজকর্ম যে কিছু কর না তা বুঝতে পারছি তারপরেও মানুষ কিছু করে, সেটাই জানতে চাচ্ছি।’

‘আমি ঘুরে বেড়াই। ইন্টারেস্টিং কোনোকিছু চোখে পড়লে আগ্রহ নিয়ে দেখি। ‘একটা ইন্টারেস্টিং জিনিসের কথা বল, তাহলে বুঝতে পারব কোন্‌টা তোমার কাছে ইন্টারেস্টিং কোন্‌টা নয়।’

‘সবকিছুই আমার কাছে মোটামটি ইন্টারেস্টিং লাগে। তবে একটা দৃশ্য একবার দেখলেই ইন্টারেস্ট নষ্ট হয়ে যায়। দ্বিতীয়বার দেখতে ইচ্ছা করে না। সেই অর্থে সব ইন্টারেস্টিং জিনিসই মোটামুটি দেখা হয়ে গেছে। দু-একটা বাকি। সেগুলি দেখা সম্ভব হবে বলে মনে হচ্ছে না।

‘আমাকে বল, দেখি আমি পারি কি না।’

‘একটা মানুষকে যখন ফাঁসি দেয়া হয় তখন সে কী করে তা আমার খুব দেখার শখ। অর্থাৎ ফাঁসির মঞ্চে উঠবার আগে সে কী করে তাকায়, কীভাবে নিশ্বাস নেয়। অবধারিত মৃত্যুর কথা আমরা সবাই জানি। কিন্তু মৃত্যুক্ষণ জানি না বলে ব্যাপারটা বুঝতে পারি না। যদি মৃত্যুক্ষণটা জেনে যাই তখন কী হয় সেটাই আমার দেখার বিষয়।’

‘মানুষদের যে দুটি শ্রেণীর কথা বললে তার বাইরেও একটা শ্রেণী আছে উন্মাদ শ্রেণী। তুমি সেই শ্রেণীর। এমন উন্মাদ যা চট করে বোঝা যায় না। আমার আগে কি তোমাকে এই কথা কেউ বলেছে?’

‘আমার ফুপা প্রায়ই বলেন।’

‘তাঁকে আমার রিগার্ডস দেবে। তিনি নিশ্চয়ই তাঁর বাড়িতে তোমাকে ঢুকতে দেন না?’

‘ইদানীং দিচ্ছেন না। তাঁর বাড়িতে যাতে না যাই সেজন্যে আমি মাসে মাসে পাঁচশ টাকা পাই।’

‘শুনে ভালো লাগল। আচ্ছা তুমি যাও। তুমি আমার যথেষ্ট সময় নষ্ট করেছ, আর না।’

রাস্তায় নেমে অনেকক্ষণ চিন্তা করলাম কোথায় যাব। রফিককে চাকরির খবরটা দেয়ার জন্যে নারায়ণগঞ্জ যাওয়া দরকার। যেতে ইচ্ছা করছে না, মাথায় চাপা যন্ত্রণা হচ্ছে। ভাবভঙ্গিতে মনে হচ্ছে ভয়ংকর ব্যথা আবার আসছে। ব্যথাটা পথের মধ্যে আমাকে কাবু করার আগেই বাড়ি ফিরে যাওয়া দরকার। দরজা-জানালা বন্ধ করে ঠাণ্ডা মেঝেতে শুয়ে থাকতে হবে। মাথা ঢেকে রাখতে হবে ভেজা গামছায়। কিছু খেয়ে নেয়াও দরকার। একবার ব্যথা শুরু হলে চব্বিশ ঘণ্টা কিছু মুখে দিতে পারব না। কড়া কিছু ঘুমের ওষুধ খেয়ে নিলে কেমন হয়? এমন ডোজে খেতে হবে যাতে চব্বিশ ঘণ্টা মরার মতো ঘুমিয়ে থাকি। ঘুম ভাঙলে দেখব মাথার যন্ত্রণা নেই। বড় দেখে একটা ফার্মেসিতে ঢুকে পড়লাম।

‘কড়া কিছু ঘুমের ওষুধ দিতে পারবেন?’

‘ফার্মেসির মাঝবয়েসী কর্মচারী নির্লিপ্ত গলায় বলল, ডাক্তারের প্রেসক্রিপশন ছাড়া পারব না।’

‘ডাক্তার এখন কোথায় পাব বলুন। বিরাট সমস্যা—আমার এক ছোটভাই আছে মেন্টাল কেইস। খুব বাড়াবাড়ি করলে তাকে ঘুম পাড়িয়ে রাখা হয়। এখন খুব বাড়াবাড়ি করছে অথচ ঘরে ওষুধ নেই।’

‘উনার প্রেসক্রিপশনটা নিয়ে আসেন।’

ছুটে বের হয়ে এসেছি, প্রেসক্রিপশনের কথা মনে ছিল না ভাই। কী যে যন্ত্রণা করছে—লম্বা লাঠি নিয়ে সবাইকে তাড়া করছে। এই সময় কি আর প্রেসক্রিপশনের কথা মনে থাকে?

‘তাকে কোনো ওষুধ দেয়া হয় এটা জানা দরকার না?’

‘এতদিন ফার্মেসি চালাচ্ছেন, আপনি কি ডাক্তারের চেয়ে কম জানেন নাকি? এমন একটা কিছু দিন যাতে চব্বিশ ঘণ্টা ঘুমিয়ে থাকে।’

‘হিপনল নিয়ে যান। দশ মিলিগ্রামের চারটা ট্যাবলেট খাইয়ে দেন। চব্বিশ ঘণ্টা নড়াচড়া করবে না।’

‘মরে যাবে নাতো?’

‘আরে না। মানুষ মরা কি এত সহজ?’

‘খাওয়ার কতক্ষণ পর এ্যাকশান হয়? ‘আধ ঘণ্টার মধ্যে এ্যাকশান শুরু হবে।’

‘দিন তাহলে চারটা হিপনল।’

চারটা হিপনল ফার্মেসির কর্মচারীর সামনেই মুখে দিয়ে গিলে ফেললাম। হাসিমুখে বললাম, একগ্লাস পানি দিন—মুখ তিতা তিতা লাগছে।

ভদ্রলোক কোনো উচ্চবাচ্য করলেন না। তার চোখ অবশ্যি বড় বড় হয়ে গেল। পানি এনে দিলেন। আমি এক চুমুকে পানি খেয়ে হাই তুলতে তুলতে বললাম, একটা টেলিফোন করব। টেলিফোনটা দিন। ভয় নেই, কল পিছু পাঁচটা করে টাকা দেব। আমার বন্ধুকে একটা খবর দিতে হবে। ওর চাকরি হয়েছে সেই খবর। অবশ্যি বন্ধুর বাড়িতে টেলিফোন নেই। ওদের পাশের বাসায় একটা টেলিফোন আছে—অন রিকোয়েস্ট। অর্থাৎ বিনীত গলায় বললে ওরা ডেকে দেয়।

‘টেলিফোন তালাবন্ধ।’

‘তালাবন্ধ থাকলে খোলবার ব্যবস্থা করুন। যত তাড়াতাড়ি করবেন ততই ভালো। বেশি দেরি হলে আপনার দোকানে ঘুমিয়ে পড়ব। আমার হার্ট খুবই দুর্বল। যে কড়া ঘুমের ওষুধ খাইয়েছেন—এখানেই ভালো-মন্দ কিছু হয়ে যেতে পারে। তখন আপনি বিপদে পড়বেন। ডাক্তারের প্রেসক্রিপশন ছাড়া ওষুধ দিয়েছেন।’

ভদ্রলোক শঙ্কিত ভঙ্গিতে টেলিফোন বের করে দিলেন। তালাও খোলা হলো। আমি ডায়াল করতে করতে বললাম, মিথ্যা কথা বলবেন না ভাই। ছোটখাটো মিথ্যা বলতে বলতে পরে অভ্যাস হয়ে যাবে। একদিন দেখবেন ক্রমাগত মিথ্যা বলছেন। এই-যে নাম্বারটা ডায়াল করছি—ওদের যখন বলব পাশের বাসার রফিককে একটু ডেকে দিন—ওরা বলবে এখন সম্ভব হবে না। ওরা একটা মিথ্যা কথা বলবে, যে কারণে ওদেরকে রাজি করানোর জন্যে আমাকে একটা মিথ্যা কথা বলতে হবে। মিথ্যা নিয়ে আসে মিথ্যা। সত্য জন্ম দেয় সত্যের। বুঝতে পারছেন তো ভাই সাহেব?

‘হ্যালো? হ্যালো।’

‘ও পাশ থেকে অল্পবয়েসী মেয়ের গলা পাওয়া গেল। রিনরিনে মিষ্টি গলা–আপনি কাকে চাচ্ছেন?

‘তোমাদের পাশে বাড়ির রফিককে, যার মা মারা গেছেন।’

‘উনাকে তো এখন ডাকা যাবে না। আমাদের বাসায় এখন কাজের লোক নেই।’

‘কাজের লোক কখন আসবে? অর্থাৎ কখন টেলিফোন করলে রফিককে ডেকে দেয়া যাবে?’

‘আমাদের কাজের লোক তো ছুটিতে দেশে গেছে। কবে আসবে কে জানে?’

‘তাহলে তো তোমাদের খুব সমস্যা হলো।’

‘আপনি কে?’

‘আমি একজন অকাজের লোক। শোন খুকি, এই বয়সেই মিথ্যাকথা বলা শুরু করেছ কেন? রফিককে ডাকা যাবে না এটা সরাসরি বলে দিলেই ঝামেলা চুকে যায়। মাঝখান থেকে মিথ্যা করে কাজের লোকের কথা বলছ।’

‘আমি তো মিথ্যা বলছি না।’

‘বেশ ধরে নিলাম মিথ্যা বলছ না—সত্যি তোমাদের বাসায় কাজের লোক নেই, তাহলেও তো তুমি চট করে তাকে খবরটা দিতে পার। পার না?

‘না পারি না। কারণ আমার চিকেন পক্স। আমাকে মশারির ভেতর থাকতে হয়।‘

‘খুকি, আবার মিথ্যাকথা বলছ? একটা মিথ্যা বললে দশটা মিথ্যা বলতে হয়। এখন চলে এসেছ জলবসন্তে। আরো খানিকক্ষণ কথা কাজের লোক দিয়ে শুরু করেছ বললে আরো মিথ্যা বলবে।’

মেয়েটা খিলখিল করে হেসে ফেলল। হাসিটা শুনে ভালো লাগল। এত আন্তরিক ভঙ্গির আনন্দময় হাসি অনেকদিন শুনিনি। সঙ্গে সঙ্গে মন ভালো হয়ে গেল। মাথার যন্ত্রণা চট করে খানিকটা কমে গেল। আমি কোমল গলায় বললাম, হাসছ কেন খুকি?

‘আপনার পাগলামি ধরনের কথাবার্তা শুনে খুব মজা লাগল। এইজন্যে হাসছি। আপনি ধরুন, আমি রফিক ভাইয়াকে ডেকে দিচ্ছি।’

মেয়েটি আরো খানিকক্ষণ হাসল। হাসতে হাসতে বলল, আমাকে খুকি খুকি করছেন এইজন্যেও খুব মজা লাগল। আমি মোটেই খুকি না। মেডিক্যাল কলেজে ফিফথ ইয়ারে পড়ি। এবং আমার সত্যি সত্যি চিকেন পক্স। বাসায় শুধু-যে কাজের লোক নেই তাই না, কেউই নেই। সবাই বিয়েবাড়িতে গেছে। আমার খালাতো বোনের বিয়ে। আমার কথা কি সত্যি বলে মনে হচ্ছে?

‘হ্যাঁ হচ্ছে।’

‘ধরে থাকুন, আমি ভাইয়াকে ডাকছি।’

‘তাকে ডাকতে হবে না। তাকে শুধু একটা খবর দিয়ে দেবেন যে, তার চাকরির ঝামেলা মিটেছে। সে যেন কালই অফিসে যায়। আর আপনি দয়া করে আমাকে ক্ষমা করবেন।’

‘আপনাকে ক্ষমা করা হলো।’

মেয়েটা আবারো হাসছে। আমি টেলিফোন রিসিভার নামিয়ে রাখলাম। মাথার যন্ত্রণা পুরোপুরি চলে গেছে। আমি ফার্মেসির কর্মচারীর দিকে তাকিয়ে মধুর ভঙ্গিতে হাসলাম। সে শিউরে উঠল। আমি বললাম, কই ঘুম তো আসছে না। আরো দুটা হিপনল দিন। এক গ্লাস পানি আনুন। আরেকটা কথা ভাইসাহেব, আপনার দোকানেই আজ ঘুমাব বলে স্থির করেছি। আপনি কি কোনো বেঞ্চ-টেঞ্চ দিতে পারেন? ডাক্তারের প্রেসক্রিপশন ছাড়া ওষুধ দেয়ার বিপদ দেখলেন?
