মোবারক হোসেন সাহেবকে গ্রেফতার করা হয়েছে।

তাঁর বিরুদ্ধে অভিযোগ গুরুতর। নিধু বৈরাগী হত্যা মামলা। চার বছর আগের হত্যাকাণ্ড। নিধু বৈরাগীর ছোটভাই নিতাই বৈরাগী চার বছর পর মোবারক হোসেনকে আসামি করে মামলা করেছে। মামলা তদন্তের ভার দেওয়া হয়েছে সিআইডি পুলিশের উপর। তদন্তকারী অফিসার সাংবাদিকদের বলেছেন, তদন্তের গতি সন্তোষজনক। এমন সব এভিডেন্স পাওয়া গেছে যা এত সহজে চট করে পাওয়া যায় না। মোবারক হোসেন সাহেবকে জেল-হাজতে পাঠানো হয়েছে। তাঁর জামিনের আবদন নাকচ করে দেয়া হয়েছে।

ঐ বাড়িতে আমার যাওয়া নিষেধ, তবু একদিন গেলাম। বাড়ির গেটে তালা ঝুলছে। বিরাট তালা। বাড়ির লোকজন কোথায় কেউ বলতে পারল না। কোথায় গেলে খোঁজ পাওয়া যাবে তাও কেউ জানে না। মানুষজন না থাকলে অতি দ্রুত বাড়ির মৃত্যু ঘটে। বাড়ির আশেপাশে দাঁড়ালেই গা ছমছমানো ভাব হয়। বাড়ির সামনের পান সিগারেটের দোকানের ছেলেটা বলল, উনার দেশের বাড়িতে যান। ঐখানে খোঁজ পাইবেন।

‘দেশের বাড়ি কোথায়?’

‘কুমিল্লা।

‘কুমিল্লার কোথায়?’

‘তা তো ভাইজান জানি না।’

‘বাড়ি তালাবন্ধ থাকে, কেউ খোঁজ নিতে আসে না?’

‘মন্ত্রী সাহেবের মেয়ে একদিন আসছিলেন। খুব কান্নাকাটি করলেন।’

‘কবে এসেছিল?’

‘তাও ধরেন এক হপ্তা।’

গুলশানের কোনো এক ক্লিনিকে উনার স্ত্রী ছিলেন। গুলশান এলাকার যত ক্লিনিক ছিল সব খুঁজলাম। মোবারক হোসেন সাহেবের স্ত্রী তার কোনোটিতেই নেই। কোনো দিন নাকি ছিলেনও না। এদের কোনো খোঁজ বের করার একমাত্র উপায় হলো মোবারক হোসেন সাহেবের সঙ্গে দেখা করা। সেটা কী করে সম্ভব তাও বুঝতে পারছি না। জেলখানার গেটে গিয়ে যদি বলি আমি প্রাক্তন মন্ত্রী মোবারক হোসেন সাহেবের সঙ্গে দেখা করতে চাই, তাহলে তারা যে খুব আনন্দের সঙ্গে আমাকে ভেতরে নিয়ে যাবে তা মনে করার কোনো কারণ নেই। নারায়ণগঞ্জ থানার ওসি সাহেবকে টেলিফোন করলাম। উনি যদি কোনো সাহায্য করতে পারেন। ভদ্রলোক বিমর্ষ গলায় বললেন—আমি সামান্য ওসি। আমার স্থান চুনোপুঁটিরও নিচে। আর এই মামলা, রুই-কাতলার মামলা। দেখা করতে পারবেন বলে মনে হয় না।

‘তবু চেষ্টা করে দেখি। কী করতে হবে বলুন তো?’

‘নিয়মকানুন আমিও ঠিক জানি না। ডিআইজি প্রিজনকে এ্যাডড্রেস করে দরখাস্ত করতে হবে। কেন দেখা করতে চান, আসামির সঙ্গে আপনার সম্পর্ক কী—সব দরখাস্তে থাকতে হবে। আমি খোঁজখবর করে একটা দরখাস্ত নাহয় আপনার জবানিতে লিখে নিয়ে আসি।’

‘এতটা কষ্ট আপনি করবেন?’

‘অবশ্যই করব। আপনি বিকেলে আপনার মেসে থাকবেন। আমি সব তৈরি করে নিয়ে আসব। কাজ হবে কিনা তা কিন্তু জানি না।’

‘আপনাকে অনেক ধন্যবাদ। রাখি তাহলে?’

‘এক সেকেন্ড হিমু সাহেব, আপনি কি দু-মিনিটের জন্যে আমার স্ত্রীকে একটু দেখতে যাবেন? ওকে ঢাকা মেডিকেল কলেজের ক্যানসার ওয়ার্ডে ভরতি করিয়েছি। এখন সে একেবারে শেষের অবস্থায় আছে। আমি দিনরাত প্রার্থনা করি শেষটা যেন তাড়াতাড়ি আসে। আমি নিজেই সহ্য করতে পারছি না। হিমু সাহেব, ভাই যাবেন? আমি আমার স্ত্রীকে আপনার কথা বলেছি।’

‘আসুন একসঙ্গে যাব।’

‘ও এখন কথা বলতে পারে না। কিছু জিজ্ঞেস করলে লিখে জবাব দেয়।’

‘আমি উনাকে কী বলব?’

‘আপনাকে কিছু বলতে হবে না। আপনি পাশে কিছুক্ষণ থাকলেই ওর ভালো লাগবে। আপনার সম্পর্কে আমি ওকে বলেছি।’

‘কী বলেছেন?’

‘তেমন কিছু না। বলেছি, আপনি সাধক প্রকৃতির মানুষ। আপনি পাশে দাঁড়ালেই ও সাহস পাবে। অন্য একটা জগতে যাত্রা। সে যাচ্ছেও একা একা। খুব ভয় পাচ্ছে।‘

ওসি সাহেবের গলা ধরে এল। কথা জড়িয়ে এল। আমি শান্তস্বরে বললাম, ওসি সাহেব, আপনি কাঁদছেন না-কি?

ভদ্রলোক সঙ্গে সঙ্গে স্বাভাবিক গলায় বললেন, কাঁদছি না। আমরা পুলিশ। এত সহজে কাঁদলে কি আমাদের চলে?

ভদ্রমহিলা বোধহয় ঘুমুচ্ছিলেন। ওসি সাহেবকে নিয়ে পাশে গিয়ে দাঁড়াতেই তাঁর ঘুম ভাঙল। ভদ্রমহিলা এককালে রূপবতী ছিলেন কি ছিলেন না আজ তার কিছুই বোঝার উপায় নেই। কুৎসিত চেহারা। মাথায় কোনো চুল নেই। মুখের চামড়া শুকিয়ে হাড়ের ‘সঙ্গে লেগে গেছে। একটা জীবন্ত মানুষ, পড়ে আছে নোংরা শুকনো মাংসের দলার মতো। প্রকৃতি এর সবকিছু কেড়ে নিয়েছে, কী ভয়াবহ নিষ্ঠুরতা!

কিন্তু সব কি নিতে পেরেছ? আমি ভদ্রমহিলার চোখের দিকে তাকিয়ে চমকে গেলাম। কী সুন্দর চোখ! শুধু পৃথিবীর নয়, অনন্ত নক্ষত্রবীথির সমগ্র সৌন্দর্য এই দু—চোখে ছায়া ফেলেছে। এত সুন্দর চোখ কোনো মানবীর হতে পারে না।

আমি তাঁর চোখের দিকে তাকিয়ে হাসিমুখে বললাম, রানু আপা, কেমন আছেন? ভদ্রমহিলা একটু চমকালেন। তারপর স্বাভাবিক হয়ে গেলেন। তিনি হাসলেন। তাঁর সেই হাসি মুখে ধরা পড়ল না, চোখে ধরা পড়ল। ঝিকমিক করে উঠল চোখ।

আমি বললাম, রানু আপা, আপনার চোখ এত সুন্দর কেন বলুন তো? এত সুন্দর চোখ মানুষের থাকা উচিত না। এটা অন্যায়। ভদ্রমহিলা বালিশের নিচ থেকে হাতড়ে হাতড়ে নোটবই বের করলেন। পেনসিল বের করলেন। অনেক সময় নিয়ে কী যেন লিখলেন। বাড়িয়ে দিলেন সেই লেখা। অস্পষ্ট হাতের লেখায় তিনি লিখেছেন—

‘কেমন আছ ভাই?’

আমি বললাম, আমি ভালো আছি। আপনিও কিন্তু ভালো আছেন। আমি আপনার চোখ দেখেই বুঝতে পারছি। শারিরীক কষ্ট আপনি জয় করেছেন।

তিনি আবার নোটবই হাতে নিলেন। আমি বললাম, আপা, আপনাকে কিছু বলতে হবে না। আপনার চোখের দিকে তাকিয়েই আমি আপনার কথা বুঝতে পারছি। আমার কথা বিশ্বাস হচ্ছে না? আপনি চাচ্ছেন আমি যেন আপনার কপালে হাত রেখে একটু প্রার্থনা করি। কি, ঠিক বললাম না? আমি আপনার কপালে হাত রাখছি—প্রার্থনা কিন্তু করব না আপা। প্রার্থনা আপনার প্রয়োজন নেই।

তার চোখ ভিজে উঠল। বাঁ-চোখ থেকে একফোঁটা অশ্রু গড়িয়ে পড়তে গিয়েও পড়ছে না। দীর্ঘ আঁখিপল্লবের কোণায় মুক্তার মতো জমে আছে।

আমি বিস্মিত হয়ে লক্ষ করলাম, এই মহিলার চোখের ভাষা আমি সত্যিসত্যি পড়তে পারছি। ঈশ্বর তাঁর মুখের ভাষা কেড়ে নিয়ে আবার ফিরিয়ে দিয়েছেন চোখে।

ভদ্রমহিলার চোখ খুব সুন্দর করে আমাকে বলল, ভাই, আমি সারাক্ষণ একা থাকি। এইটাই আমার কষ্ট, অন্য কোনো কষ্ট নেই। তুমি কি জানো আমি যেখানে যাচ্ছি সেখানেও কি আমাকে একা থাকতে হবে?

আমি নিচুগলায় বললাম, আপা, আমি জানি না। আমি আসলে কিছুই জানি না। জানার জন্যে এর কাছে তার কাছে যাই—তারাও জানে না। আপনি যদি কিছু জানেন আমাকে জানিয়ে যান।

তিনি হাসলেন। তাঁর চোখ ঝিকমিক করে উঠল। ওসি সাহেব বললেন, হিমু ভাই, আসুন আমরা যাই।

ওসি সাহেবের চোখ ভেজা। কিন্তু গলার স্বর স্বাভাবিক।

হাসপাতালের বাইরে এসে আমি বললাম, আপনি কি আপনার স্ত্রীর চোখের ভাষা পড়তে পারেন?

‘আগে পারতাম না, কিছুদিন হলো পারছি। আগে ভাবতাম মনের ভুল, উইশফুল থিংকিং। এখন বুঝছি মনের ভুল নয়। চোখ দিয়ে মানুষ আসলেই কথা বলতে পারে। হিমু সাহেব।’

‘জি।’

‘অনেকদিন আপনার সঙ্গে দেখা হবে না। আমাকে বদলি করা হয়েছে চিটাগাং হিলট্রেক্টে। আমি আমার স্ত্রীর মৃত্যুর জন্যে অপেক্ষা করছি। ও মারা যাবার পরপরই চলে যাব। যদি কোনোদিন পাহাড় জঙ্গল দেখতে ইচ্ছে করে আসবেন আমার কাছে।

‘আমার মনে থাকবে।’

‘আপনার কাগজপত্র সব তৈরি করে এনেছি। আপনি নাম সই করে আমার কাছে দিন, আমি জমা দিয়ে দেব। তবে আমার মনে হচ্ছে লাভ হবে না

‘চেষ্টা করে দেখি।’

‘দেখুন, চেষ্টা করে দেখুন। কিছু হবে না জেনেও তো আমরা চেষ্টা করি।’

‘আপনি কি আবার হাসপাতালে যাবেন?’

‘জি-না। বাসায় চলে যাব। দু’টা ছোট ছোট বাচ্চা বাসায়। পুলিশের ছেলেমেয়ে হওয়া সত্ত্বেও ওরা অসম্ভব ভীতু।’

‘তারা মাকে দেখতে আসতে চায় না?’

‘চায়। আমি আনি না। আপনার কি মনে হয় আনা উচিত?’

‘ওদের যদি আসতে ইচ্ছা করে অবশ্যই আনা উচিত। চলুন ওসি সাহেব, কোনো একটা রেস্টুরেন্টে বসে এক কাপ চা খাই। চলুন।

কিছুদূর এগুতেই রেস্টুরেন্ট পাওয়া গেল। চা খাওয়া হলো নিঃশব্দে। আমি কাগজপত্র সই করে দিলাম। বেশ কয়েকটা দরখাস্ত। একটি পাবলিক প্রসিকিউটারের কাছে, একটা ডিআইজি প্রিজনের কাছে, একটা মোবারক সাহেবের উকিলের কাছে।

তিনি কাগজপত্র ব্যাগে রাখতে রাখতে বললেন, হিমু সাহেব, আজ উঠি।

আমি বললাম, চলুন আপনাকে খানিকটা এগিয়ে দিয়ে আসি।

‘এগিয়ে দিতে হবে না। আপনি আমার জন্যে অনেক করেছেন।’

তিনি দ্রুত পা ফেলে অদৃশ্য হয়ে গেলেন।

.

দরখাস্তে কোনো লাভ হলো না। অনুমতি পাওয়া গেল না।

জেলখানা, পুলিশ, কোর্ট-কাছারি এইসব ব্যাপারে বিশেষজ্ঞ হচ্ছেন আমার ছোটমামা। ছোটমামাকে চিঠি লিখলাম। চিঠি পাঠাবার তৃতীয় দিনের দিন তিনি চলে এলেন। আসবেন তা জানতাম। আমার প্রতি মামাদের ভালোবাসা সীমাহীন।

একটা হ্যান্ডব্যাগ, একটা ছাতা, বগলে ভাঁজ-করা কম্বল নিয়ে রাতদুপুরে মামা উপস্থিত। এমনভাবে দরজা ধাক্কাচ্ছেন যেন ভেঙে ফেলবেন। মেসের অর্ধেক লোক জেগে গেল। আমি হন্তদন্ত হয়ে দরজা খুললাম। ছোটমামা ঘরে ঢুকতে ঢুকতে বললেন, বিষয় কি রে, আমি খুবই চিন্তাগ্রস্ত। বাড়িতে বিরাট যন্ত্রণা—না বললে বুঝবি না। তারপরে ও চিঠি পেয়ে স্থির থাকতে পারলাম না। শরীর ভালো?

‘জি ভালো।’

‘কই, কদমবুসি তো করলি না।’

আমি কদমবুসি করলাম। মামা খুশি-খুশি গলায় বললেন, থাক থাক, লাগবে না। আল্লাহ বাঁচায়ে রাখুক। তোর গায়ের রঙটা ময়লা হয়ে গেছে। রোদে ঘোরাঘুরি এখনো ছাড়লি না।

‘হাত-মুখ ধোন, মামা।’

‘হাত-মুখ আর ধোব না। একবারে গোসল করে ফেলব। ঘরে জায়নামাজ আছে? নামাজ কাজা হয়ে গেছে। কাজা আদায় করতে হবে। নামাজ শেষ করে তোর বিষয় কী শুনব। ঝামেলা বাধিয়েছিস?

‘হুঁ।’

‘পুলিশি ঝামেলা?’

‘হুঁ।’

মামার মুখ আনন্দে উজ্জ্বল হয়ে গেল। হাসিমুখে বললেন, কোনো চিন্তা করিস না। পুলিশ কোনো ব্যাপারই না। আমরা তো বেঁচে আছি, এখনো মরি নাই। তোর চিঠি পড়েই বুকের মধ্যে ধ্বক করে উঠল। চিঠি পেলাম একটায়, চারটায় গাড়ি ধরলাম। তোর মামি চিল্লাচিল্লি করতেছিল—দিলাম ধমক। মেয়েছেলে অবস্থার গুরুত্ব বুঝে না। তাকে বললাম, অবস্থা সিরিয়াস না হলে হিমু চিঠি লেখে? সেকি চিঠি লেখার লোক?

মামা গোসল করে জায়নামাজে বসে গেলেন। দীর্ঘ সময় লাগল নামাজ শেষ করতে। তাঁর চেহারা হয়েছে সুফি সাধকের মতো। ধবধবে শাদা লম্বা দাড়ি। মোনাজাত করবার সময় টপটপ করে তাঁর চোখ দিয়ে পানি পড়তে লাগল। আমি অবাক হয়ে এই দৃশ্য দেখলাম।

‘তারপর বল্, কী ব্যাপার?’

‘একজন লোক জেলখানায় আছে মামা। ওর সঙ্গে দেখা করা দরকার দেখা করার কায়দা পাচ্ছি না। দরখাস্ত করেছি, লাভ হয়নি।’

‘খুনের আসামি? তিনশ বারো ধারা?’

‘কোন্ ধারা তা জানি না, তবে খুনের আসামি।’

‘এটা কোনো ব্যাপারই না। টাকা খাওয়াতে হবে। এই দেশে এমন কোন জিনিস নাই যা টাকায় হয় না।’

‘টাকা তো মামা আমার নেই।’

‘টাকার চিন্তা তোকে করতে বলছি নাকি? আমরা আছি কীজন্যে? মরে তো যাই নাই। টাকা সাথে নিয়ে আসছি। দরকার হলে জমি বেচে দিব। খুনের মামলাটা কীরকম বল্ শুনি। আসামি ছাড়ায়ে আনতে হবে?’

‘তুমি পারবে না মামা। তোমার ক্ষমতার বাইরে।’

‘আগে বল্, তারপর বুঝব পারব কি পারব না। টাকা থাকলে এই দেশে খুন কোনো ব্যাপারই না। এক লাখ টাকা থাকলে দুটা খুন করা যায়। প্রতি খুনে খরচ হয় পঞ্চাশ হাজার। পলিটিক্যাল লোক হলে কিছু বেশি লাগে।

আমি মোবারক হোসেন সাহেবের ব্যাপারটা বললাম। মামা গালে হাত দিয়ে গভীর আগ্রহ নিয়ে শুনলেন। সব শুনে দীর্ঘনিশ্বাস ফেলে বললেন, পুলিশে সাজানো মামলা—পেছনে আছে বড় খুঁটি। কিছু করা যাবে না। ট্রাইব্যুনাল করলে কোনো আশা নাই। সিভিল কোর্ট হলে আশা আছে। জাজ সাহেবদের টাকা খাওয়াতে হবে। আগে জাজ সাহেবরা টাকা খেত না। এখন খায়। অনেক জাজ দেখেছি কাতলা মাছের মতো হা করে থাকে। কেইস সিভিল কোর্টে উঠলে আমারে খবর দিয়ে নিয়ে আসবি।

‘তুমি কী করবে?’

‘সাক্ষী যে কয়টা আছে সবার মনে একটা ভয় ঢুকায়ে দিতে হবে। বলতে হবে সাক্ষী হয়েছ কি জান শেষ। এইসব কথা এরা বিশ্বাস করবে না। তখন একটাকে মেরে ফেলতে হবে। একটা শেষ হয়ে গেলেই বাকিগুলো ভয় পেয়ে যাবে। এছাড়াও আরো ব্যাপার আছে। তুই ছেলেমানুষ বুঝবি না। তুই আমারে খবর দিস, চলে আসব।’

‘মামলা-মোকদ্দমা তোমার খুবই ভালো লাগে?’

‘এইসব ভালো লাগার ব্যাপার? তুই একটা ঝামেলায় পড়েছিস…’

‘আমি কোনো ঝামেলায় পড়িনি মামা।’

‘তোর চেনাজানা একজন পড়েছে। ব্যাপার একই। ভাই বেরাদর, বন্ধু এদের না দেখলে দেখব কাকে? পাড়ার লোককে দেখব?

‘মামা কিছু খাবেন? হোটেল সারারাত খোলা থাকে। চলুন যাই। ‘

‘না, কিছু খাব না। ফজরের নামাজ পড়ে ঘুমাব।’

‘এতক্ষণ জেগে থাকবেন?’

‘কোরান তেলাওয়াত করব, তুই ঘুমা।’

মামা ফজরের নামাজ পড়ে নিশ্চিন্ত মনে ঘুমুতে গেলেন। ভোরবেলা জেগে উঠে দেখি মামা নেই। সারাদিন অপেক্ষা করলাম। তিনি ফিরলেন ঠিক সন্ধ্যায়। আমার সঙ্গে একটি কথাও না বলে মাগরেবের নামাজ শেষ করে আমাকে ডাকলেন। খুশি-খুশি গলায় বললেন, ব্যবস্থা করে এসেছি। কাল সকাল দশটায় জেলগেটে চলে যাবি। আর শোন্ হিমু, আমি আর থাকতে পারব না। বাড়িতে বিরাট যন্ত্রণা রেখে এসেছি। কেলেঙ্কারি অবস্থা। গিয়ে সামাল দিতে হবে। এখানকার মামলা শুরু হোক। তুই খবর দিস। খবর দিলেই চলে আসব। তোর জন্য মনটা সবসময় কাঁদে।

আমি মামাকে রাতের ট্রেনে তুলে দিতে গেলাম। দুজন প্ল্যাটফরমে দাঁড়িয়ে আছি—গার্ড সবুজ বাতি দেখিয়ে দিয়েছে; মামা বললেন, তাড়াতাড়ি কদমবুসি করে ফেল। ট্রেন ছেড়ে দিবে।

আমি কদমবুসি করতেই মামা আমাকে জড়িয়ে ধরে হাউমাউ করে কাঁদতে লাগলেন। ট্রেন ততক্ষণে চলতে শুরু করেছে। মামা বললেন, থাক, বাদ দে। একদিন তোর সাথে থেকেই যাই। কাল রাতের ট্রেনে গেলেই হবে। আসছি যখন, মীরপুরের মাজার শরিফটা জিয়ারত করে যাই। খুব গরম মাজার।

‘না-মানুষ’দের অন্তরে ভালোবাসা থাকে না এটা ঠিক না। না-মানুষদের অন্তরে ভালোবাসা তীব্রভাবেই থাকে।

মোবারক হোসেন সাহেব আমাকে দেখে অত্যন্ত বিস্মিত হলেন। বিস্ময় গোপন করার কোনো চেষ্টা করলেন না। তাঁর চেহারা খুব খারাপ হয়ে গেছে। মনে হচ্ছে সারা গায়ে পানি এসেছে। হাতে-মুখে পানি এসেছে। ঘনঘন ঢোক গিলছেন।

‘হিমু, তুমি দেখা করার ব্যবস্থা করলে কী করে? কাউকেই তো দেখা করতে দিচ্ছে না। তিতলীকেও দেয়নি। অন্যের কথা বাদ দাও।’

আমি বললাম, ব্যবস্থা করেছি। দেখা করা কোনো সমস্যা না। আপনার জন্য দু—প্যাকেট সিগারেট এনেছি।

‘থ্যাংকস। মেনি থ্যাংকস। তোমাকে দেখে ভালো লাগছে। ঐদিন তোমাকে আজেবাজে কথা বলেছি। কিছু মনে রেখো না। যদি এই যন্ত্রণা থেকে মুক্তি পাই, যদি বের হতে পারি, তোমাকে আমি খুশি করে দেব।’

‘আমি এমনিতেই খুশি। চাচা, আপনি সিগারেট খান। আমি দেখি।’

‘তাও জানি। ভালো লাগছে তোমাকে দেখে। এখন মনে হচ্ছে আমি একেবারে একা না। একজন হলেও আছে—যে আমার জন্য খানিকটা হলেও অনুভব করে। তুমি আজ প্রথম আমাকে চাচা বললে, I am feeling honoured.’

মোবারক হোসেন সাহেবের চোখে পানি এসে গেল। আমি বললাম, আপনি দুর্বল হয়ে পড়েছেন কেন?

দুর্বল হয়েছি কারণ নানান ধরনের অন্যায় এই জীবনে করেছি। সমানুষ যদি হতাম দুর্বল হতাম না। আমি সমানুষ না। তোমার ভাষায় আমি হচ্ছি ‘না-মানুষ’। তবে এরা যে মামলা সাজিয়েছে তা মিথ্যা মামলা। মিথ্যা বলেই শাস্তি হয়ে যাবে। সত্য মামলার অনেক ফাঁকফোকর থাকে। মিথ্যা মামলায় থাকে না। হিমু!

‘জি।’

‘তোমার নাকি ইনট্যুইশন প্রবল। তোমার কি মনে হয় ওরা আমাকে ঝুলিয়ে দেবে?’

‘আমার ইনট্যুইশন কাজ করছে না।’

‘আমারটাও কাজ করছে না। তোমার মতো আমার ইনট্যুইশনও প্রবল। কিন্তু এখন কিছু করতে পারছি না। ভালো কথা, তোমাকে এখানে কতক্ষণ থাকতে দেবে?’

‘এক ঘণ্টা।’

‘গুড়, ভেরি গুড। কথা বলার মানুষ নেই। ও আচ্ছা, তোমার ঐ বন্ধু—ওর চাকরিটা হয়েছে তো?’

‘জানি না। আমি আর খোঁজ নেইনি। ওকে খবর দিয়ে দিয়েছি।’

‘যে চাকরির জন্য এত ঝামেলা করলে সেটার শেষ অবস্থা জানলে না?’

‘একদিন যাব। খোঁজ নিয়ে আসব।’

‘জহিরের কোনো খোঁজ নেই, তাই না?’

‘জি-না।’

‘হিমু।’

‘জি।’

‘তোমার ইনট্যুইশন কি বলে জহির বেঁচে আছে? আমার কয়েকদিন থেকেই অন্যরকম মনে হচ্ছে। বেঁচে থাকলে এই অবস্থায় সে লুকিয়ে থাকত না। সে তার চিঠিতে আমাকে শয়তান বলেছে। খাঁচায় ঢুকে পড়লে শয়তান আর শয়তান থাকে না। সে তখন চিড়িয়াখানার পশু হয়ে যায়। আমি এখন চিড়িয়াখানার চিড়িয়া।’

‘খাঁচা থেকে যদি বের হতে পারেন তখন কী হবেন?’

‘বলতে পারছি না। বলা খুব মুশকিল। কোনো কিছুই আগেভাগে বলা যায় না।’

মোবারক হোসেন সাহেব আরেকটা সিগারেট ধরালেন। ধরাতে কষ্ট হলো। মনে হলো তাঁর হাত কাঁপছে।

‘হিমু।’

‘জি।’

‘আমার মেয়েটার সঙ্গে ইতিমধ্যে কি তোমার দেখা হয়েছে?’

‘না। তারা কোথায় আছে জানি না। আপনার বাড়ি তালাবন্ধ।’

‘ও পুরনো ঢাকায় আছে। আগামসি লেন। ঠিকানা দিচ্ছি, একবার দেখা করবে।’

‘কিছু বলতে হবে?’

‘বলবে, ভালো আছি। চিন্তা করতে নিষেধ করবে। মেয়েটা একলা হয়ে গেছে। ওর মাকে চিকিৎসার জন্যে ওর ভাইরা সিঙ্গাপুর নিয়ে গেছে, জানো বোধ হয়?’

‘জানতাম না, এখন জানলাম। ‘এক ঘণ্টা কি হয়ে গেছে হিমু?’

‘না, এখনো কুড়ি মিনিট আছে।’

‘বল কি, এখনো কুড়ি মিনিট? এই কুড়ি মিনিট কী নিয়ে কথা বলা যায় বল তো? আমার আবার আরেক সমস্যা হয়েছে। গলা শুকিয়ে যায়। একটু পরপর ঢোক গিলতে হয়?

‘আপনার যদি কথা বলতে ইচ্ছা না হয় তাহলে আমি চলে যাই।’

‘আচ্ছা, যাও—আসলেই কথা বলতে ইচ্ছা করছে না।’

আমি উঠে দাঁড়ালাম। মোবারক হোসেন ক্লান্ত ভঙ্গিতে তাকিয়ে রইলেন।

ছোটমামার রাতের ট্রেনে যাবার কথা। কাপড় পরে তৈরি হয়েছেন। বেরুতে যাব, হঠাৎ বললেন—আচ্ছা বাদ দে, আরেকটা রাত থেকে যাই। তোর সাথে দেখাই হয় না। একা একা থাকিস, বড় মায়া লাগে।

‘বাড়িতে কী সব সমসা নাকি আছে!’

‘থাকুক সমস্যা। এক রাতে কী আর হবে? তোর সাথে গল্পগুজবই করা হয় না।’

‘বেশ তো মামা, আসুন গল্পগুজব করি।’

‘তুই এবার একটা বিয়ে-টিয়ে কর। একা একা কত দিন থাকবি। অবশ্যি একা থাকায়ও আরাম আছে। তাই বলে সারাজীবন তো একা থাকা যায় না। ঠিক না?

‘জি মামা ঠিক।’

দেখেশুনে পাত্রী ঠিক করতে হবে। নন-মেট্রিক হলে ভালো হয়। এইসব মেয়ে হাতের মুঠার মধ্যে থাকে। যা বলবি শুনবে। পড়াশোনা-জানা মেয়ে খ্যাচখ্যাচ করবে। কালো মেয়ে খুঁজে বের করতে হবে। মুখের ছিরি ছাঁদ আছে কিন্তু রং কালো। ফরসা মেয়েদের মেজাজ থাকে। ধরাকে সরা জ্ঞান করে। কালো মেয়ে দশ চড়েও শব্দ করবে না। মেয়ে দেখব নাকি হিমু?’

‘এখন না মামা। চাকরিবাকরি নেই, খাওয়াব কী?

‘খাওয়ানোর মালিক আল্লাহপাক। কে খাওয়াবে এইসব নিয়ে চিন্তা করা মহাপাপের শামিল। এই জগতের সমস্ত পশুপাখি, মানুষ, জিন সবার খাওয়ার দায়িত্ব আল্লাহপাক নিজের হাতে রেখে দিয়েছেন। এই ধর—পিঁপড়া। পিঁপড়ার কখনো খাওয়ার অভাব হয়? হয় না। আল্লাহপাক তার খাওয়ার ব্যবস্থা করে রেখেছেন। পিঁপড়ার মতো এত ক্ষুদ্র প্রাণীর খাওয়ার ব্যবস্থা আছে, আর মানুষের থাকবে না? তাই এইসব নিয়ে চিন্তা করিস না।‘

‘চাকরি-টাকরি হোক। তারপর তোমাকে বলব। মেয়ে দেখতে বেশিদিন তো লাগবে না।‘

‘কী বলিস বেশিদিন লাগবে না? বিচার-বিবেচনা আছে না? হালের গরু আর ঘরের জরু এই দু-জিনিস বিচার-বিবেচনা করে আনতে হয়। চাকরি চাকরি করে মাথা খারাপ করিস না-—চাকরিতে বরকত নাই। বরকত হলো ব্যবসায়। নবীজিও ব্যবসা করতেন। তোকে ব্যবসায় লাগিয়ে দেব।’

‘কিসের ব্যবসা?’

‘কাপড়ের ব্যবসা। সাহুদের বড় একটা কাপড়ের দোকান আছে আমাদের অঞ্চলে। হারামজাদাকে স্ক্রু টাইট দিতেছি। এমন টাইট দিতেছি যে জলের দামে দোকান বেচে ইন্ডিয়ায় ভাগা ছাড়া তার গতি নেই। ঐ দোকান তোকে কিনে দিয়ে দেব। দোতলা ঘর আছে। একতলায় দোকান, দোতলায় তুই বৌ নিয়ে থাকবি। কি, রাজি? হাসতেছিস কেন? হাসির কী বললাম?’

‘রাস্তায় হাঁটতে যাবে মামা?’

‘রাতদুপুরে রাস্তায় হাঁটব কীজন্যে? তোর একেবারে পাগলের স্বভাব হয়ে গেছে। দুপুররাতে রাস্তায় কে হাঁটে? চোর হাঁটে আর পুলিশ হাঁটে। তুই চোরও না, পুলিশ ও না। তুই খামাখা হাঁটবি কেন?’

‘খানিকক্ষণ রাস্তায় না হাঁটলে আমার ঘুম আসে না মামা। তুমি শুয়ে পড়। আমি খানিকক্ষণ হেঁটে আসি।’

‘হাঁটাহাঁটির একমাত্র ওষুধ বিবাহ। বিয়ের পর দেখবি হাতি দিয়ে টেনেও তোকে বউয়ের কাছ থেকে সরানো যাবে না। বাহিরমুখী পুরুষ বউ-অন্তপ্রাণ হয়, শাস্ত্রকথা…।’ পথে নেমেই মনে হলো সেতু মেয়েটির সঙ্গে আজ দেখা হবে। সে কিছু টাকা ফেরত দেবার জন্যে পথে পথে ঘুরছে।

অনেকক্ষণ রাস্তায় রাস্তায় ঘুরলাম। দেখা হলো না। একটা ষোলো-সতেরো বছরের ছেলে এসে একসময় জিজ্ঞেস করল, স্যার কাউরে খুঁজেন? আমি বললাম, না। সে বয়স্কদের মতো ভারী গলায় বলল, একটা ভালো জায়গা আছে, যাইবেন?

‘না।’

সে তবু পেছন ছাড়ল না। আমার সঙ্গে সঙ্গে ঘুরতে লাগল। ঠিক পাশাপাশি না, খানিকটা দূরত্ব রেখে। আমি একসময় বললাম, আমার সঙ্গে কুড়ি টাকার একটা নোট আছে। তোমার দরকার থাকলে নিতে পার। ধার হিসেবে, পরে ফেরত দিতে হবে।

ছেলেটি ধার নেয়ার ব্যাপারেও আগ্রহ দেখাল না। তবে এবার আর দূরে দূরে রইল—না। কাছে এগিয়ে এল। আমরা দু-জন হাঁটছি। কেউ কাউকে চিনি না।
