‘আরে হিমু, প্লেজেন্ট সারপ্রাইজ, এসো এসো।’

আমি পুরোপুরি হকচকিয়ে গেলাম। আমাকে দেখে উচ্ছ্বসিত হবার কোনো কারণ নেই, কিন্তু বড় ফুপা উচ্ছ্বসিত। তাঁর মুখভরতি হাসি। আমি শঙ্কিত বোধ করলাম, মুখে হাসি টেনে এনে বললাম, আজ মাসের এক তারিখ ফুপা।

‘অবশ্যই আজ এক তারিখ। তোমার এ্যালাউন্স খামে ভরে রেখেছি। এখন বল, কী খাবে? গতবার কফি খেতে চেয়েছিলে, দিতে পারিনি। দিস টাইম আই হ্যাভ কফি গুড কফি। খাবে?

‘না। একটা কাজে যাচ্ছি।’

‘আরাম করে বোস। মনে হচ্ছে অনেকদিন পর তোমাকে দেখছি।’

আপনাকে এত খুশি-খুশি লাগছে কেন?’

‘খুশি-খুশি লাগছে?’

‘হ্যাঁ।’

‘খুশির কারণ ঘটেছে। কারণটা বলার আগে তোমার উপর যে এমবারগো ছিল তা উঠিয়ে নেয়া হলো। নো এমবারগো। ইচ্ছে করলে তুমি এখন আমার বাড়িতে যেতে পার। অ্যাজ এ ম্যাটার অব ফ্যাক্ট আমাদের সঙ্গে বাস করতে পার। এক কাজ কর, আজই আস। সন্ধ্যার পর আস। ডিনার কর আমাদের সঙ্গে।’

‘ঠিক আছে ফুপা, যাব। এখন যাই।’

বড় ফুপা বিস্মিত হয়ে বললেন, ‘এমবারগো কীজন্যে উঠিয়ে দেয়া হলো জানতে চাচ্ছ না?’

‘না।’

‘আশ্চর্য ব্যাপার। সামান্য কৌতূহলও কি বোধ করছ না।’

‘এমবারগো নেই। এটাই বড় কথা। কেন নেই তা নিয়ে মাথা ঘামাতে চাচ্ছি না।’

‘বোস তো। বলি কীজন্যে এমবারগো বাতিল হয়েছে।’

‘সন্ধ্যাবেলা যখন খেতে যাব তখন শুনব।’

‘আহা এখনি শোনো। তোমার কৌতূহল না থাকতে পারে, আমার বলার আগ্রহের দাম দেবে না? আরাম করে বোস। তোমার পা উঠিয়ে বসার অভ্যাস। পা উঠিয়ে বোস। কফি খাও। এই কফিটা তোমার জন্যেই আনানো। ঐদিন কফি খেতে চাইলে দিতে পারলাম না।’

আমি বসলাম। আনন্দিত মানুষের মুখের দিকে তাকানোও আনন্দময় ব্যাপার। ফুপাকে দেখে ভালো লাগছে। তাছাড়া ফুপা মুখে যা-ই বলুন, আমাকে বেশ পছন্দ করেন।

‘হিমু!’

‘জি।’

‘বাদল বলে তোমার নাকি অনেক ক্ষমতা-টমতা আছে। বল দেখি আমি কীজন্যে খুশি?

‘বাদল সম্পর্কে আপনার দুশ্চিন্তা দূর হয়েছে বলেই আপনি খুশি। ও দেশের বাইরে চলে যাচ্ছে। খুব সম্ভব আমেরিকা।’

ফুপা অনেকক্ষণ হতভম্ব হয়ে তাকিয়ে রইলেন। হতভম্ব ভাব খানিকটা কাটার পর বিড়বিড় করে বললেন, আসলেই তোমার ক্ষমতা আছে। ইয়েস, ইউ হ্যাভ পাওয়ার। বাদল ভুল বলেনি। আমি ইমপ্রেসড্। থরোলি ইমপ্রেসড্।

ফুপা ঘোর-লাগা চোখে তাকিয়ে আছেন। আমি তাঁর ঘোর অনেকখানি কাটিয়ে দিতে পারি। বাদল বাইরে চলে যাচ্ছে এটা বলার জন্যে কোনো ক্ষমতার প্রয়োজন হয় না। আমি অনুমান থেকে বলেছি। যেহেতু ফুপা আমার উপর থেকে এমবারগো তুলে নিচ্ছেন সেহেতু আমি ধরে নিয়েছি বাদলকে নিয়ে তাঁর আর ভয় নেই। আমেরিকা যাত্রার ব্যাপারটাও সহজ অনুমান বাদলের বড়বোন রিনকি আছে আমেরিকায়। সে-ই ব্যবস্থা করেছে।

‘হিমু।’

‘জি ফুপা।’

‘আমি সত্যি অবাক হয়েছি। সুপারন্যাচারাল পাওয়ার তাহলে মানুষের আছে।’

‘তা আছে।’

‘ভবিষ্যৎ তুমি কি কিছু কিছু বলতে পার?’

‘সবাই খানিকটা পারে।’

‘না না, সবাই পারে না। এটা সবার পারার ব্যাপার না। আচ্ছা আমার ভবিষ্যৎ কী বল তো?’

‘আপনার ভবিষ্যৎ খুব ভয়াবহ।’

ফুপা হকচকিয়ে গেলেন। চট করে তাঁর চোখ বড় বড় হয়ে গেল। তিনি জড়ানো গলায় বললেন, কেন?

‘আপনার জীবন হবে নিঃসঙ্গ। প্রচুর মদ্যপান করবেন। দু-বছরের মাথায় বড় ধরনের স্ট্রোক হবে। যদি বেঁচে যান তাহলেও সমস্যা। ফুপুর সঙ্গে খিটিমিটি লেগেই থাকবে। শেষটায় এমন দাঁড়াবে যে দুজন থাকবেন দু-বাড়িতে।’

‘এসব তুমি কী বলছ?’

‘যা ঘটবে তাই বলছি ফুপা।’

‘তোমার আধ্যাত্মিক ক্ষমতা থেকে বলছ, না অনুমান করছ?

‘আধ্যাত্মিক ক্ষমতা থেকে বলছি। তবে লজিকও একে সাপোর্ট করবে। মেয়ে কাছে নেই, ছেলেও চলে যাচ্ছে। নিঃসঙ্গ হওয়াটা তো স্বাভাবিক। সামনের বছর রিটায়ার করছেন। কাজেই মেজাজ থাকবে খারাপ। এমনিতেই আপনি সিগারেট বেশি খান। তার পরিমাণ আরো বাড়বে। নিঃসঙ্গতা দূর করার জন্যে মদ্যপানের মাত্রা দেবেন বাড়িয়ে। স্ট্রোক হবে। যতই দিন যাচ্ছে, ফুপুর সঙ্গে ততই আপনার দূরত্ব বাড়ছে। যেহেতু বাড়ি ছাড়াও ঢাকায় আপনার একটি এ্যাপার্টমেন্ট আছে, কাজেই অনুমান করছি শেষে ভয়ংকর দিনগুলিতে দুজন থাকবেন দু-জায়গায়।

কফি চলে এসেছে। ফুপা শুকনো মুখে কফির পেয়ালায় চুমুক দিচ্ছেন। ফুপার মুখের ভাব দেখে আমার মায়াই লাগল। আমি কফি শেষ করে উঠে দাঁড়াতে দাঁড়াতে বললাম, এতটা মন খারাপ করার কিছু নেই ফুপা। আগেভাগে সমস্যা জানা থাকলে সমস্যা এড়ানো যায়।

ফুপা গম্ভীর গলায় বললেন, তুমি যা বলছ তাই হবে। আমি সমস্যা এড়াতে পারব না। আমার সেই ক্ষমতাই নেই। তুমি তো খবর রাখ না, মদ্যপান তিনগুণ বেড়েছে। এখন রোজই খাই। তোমার ফুপুর সঙ্গে বাক্যালাপ সাতদিনের ভেতর দুদিনই থাকে বন্ধ। তুমি এসো, আজ সন্ধ্যায় কথা বলব।

ফুপার বাড়িতে যাবার আগে আগে পুরনো ঢাকায় গেলাম। অনেক খোঁজাখুঁজির পর তিতলী যে-বাড়িতে থাকে সেটা বের করলাম। ভঙ্গুর দশার এক দোতলা বাড়ি। আধঘণ্টার মতো কড়া নাড়ার পর বুড়োমতো এক লোক বের হয়ে এলেন। আমি তিতলীর সঙ্গে দেখা করতে চাই শুনে তিনি খুবই সন্দেহজনক চোখে আমাকে দেখতে লাগলেন।

তিতলী এ বাড়িতে থাকে আপনাকে কে বলল?’

‘তার বাবা বলেছেন।’

‘তিনি বলবেন কীভাবে? তিনি তো জেলে।’

‘ব্যাখ্যা করতে হলে অনেক সময় লাগবে। আপনি তিতলীকে দয়া করে বলুন হিমু এসেছে।’

‘আপনি কোত্থেকে এসেছেন?’

‘এতসব জানার কোনো দরকার নেই। আমার নাম বললেই হবে।’

‘কী নাম বললেন?’

‘হিমু। হিমালয়।’

‘দাঁড়ান এইখানে।’

আমি বারান্দায় দাঁড়িয়ে রইলাম। ভদ্রলোক ভেতরে ঢুকে দরজা বন্ধ করে দিলেন। নেমে এলেন প্রায় সঙ্গে সঙ্গেই। বিরস মুখে বললেন, তিতলী বলেছে দেখা হবে না।

‘আপনি কি আমার নাম বলেছিলেন?’

‘বলেছিলাম।’

‘গুবলেট পাকাননি তো। একটা বলতে গিয়ে অন্যটা বলেননি তো?’

‘বলেছি হিমু দেখা করতে চায়। হিমালয়।’

‘আচ্ছা ঠিক আছে।’

ভদ্রলোক ভেতর থেকে দরজা বন্ধ করে দিলেন। আমি দাঁড়িয়ে রইলাম। কেন জানি মনে হচ্ছে ভদ্রলোক আবার দরজা খুলে বলবেন—অপ্রস্তুত গলায় বলবেন, আপনাকে বসতে বলেছে। ইনট্যুইশন কাজ করল না। আধঘণ্টা দাঁড়িয়ে থাকার পরেও দরজা খুলল না।

.

ফুপার পুরো বাড়ি অন্ধকার। পোর্চেও আলো নেই। ব্যাপার কী কিছুই বুঝতে পারছি না। গেট খুলে অনিশ্চিত ভঙ্গিতে ভেতরে ঢুকলাম। মনে হচ্ছে বাড়ি খাঁ খাঁ করছে। কেউ নেই। বারান্দায় পা দিতেই ফুপা বললেন, এসো হিমু, তোমার জন্যেই অপেক্ষা করছি।

‘বাড়ি অন্ধকার কেন?’

‘বুঝতে পারছি না। সব বাড়িতে ইলেকট্রিসিটি আছে, শুধু এখানেই নেই। কোনো মানে হয় বল তো। ইলেট্রিশিয়ানকে খবর দিয়েছিলাম—সে বলল কাট-আউট চুরি হয়ে গেছে। কাট-আউট কোনো বাড়িতে চুরি হয়? চোর কাট-আউট দিয়ে কী করবে বল দেখি?’

‘কাট-আউট লাগিয়ে দিলেই হয়।’

‘এখানে যেসব পাওয়া যায় সেগুলি ফিট করে না। ব্যাংকক থেকে এনেছিলাম। ড্রাইভারকে পাঠিয়েছি খুঁজে দেখতে কোথাও পায় কিনা।’

‘বাড়িতে কেউ নেই?’

‘তোমার ফুপু নেই। সামান্য একটু আর্গুমেন্ট হয়েছে। স্যুটকেস গুছিয়ে সন্ধ্যাবেলা চলে গেল।’

‘গেছেন কোথায়?’

‘বলে গেছে হোটেলে গিয়ে উঠবে। যন্ত্রণা আর সহ্য হচ্ছে না। ইট ইজ হাই টাইম দ্যাট সামথিং হ্যাজ টু বি ডান। মনে হয় না এই মহিলার সঙ্গে বাস করতে পারব।’

‘বাদল বাড়িতে নেই?’

‘আছে। ঘরে বসে কী সব যেন করছে। গোদের উপর বিষফোঁড়া।’

‘আমি ওর সঙ্গে একটু গল্প করে আসি ফুপা। অনেকদিন কথা হয় না।

‘যাও। ও, আরেকটা কথা। তোমাকে ডিনারের নিমন্ত্রণ করেছিলাম সরি, এ্যাবাউট দ্যাট। কিছু রান্নাই হয়নি। কাজের মেয়ে দুজন আছে, ওরা রাঁধতে পারত। তোমার ফুপু তাদের নিষেধ করে দিয়েছে। দুজনকেই ছুটি দেয়া হয়েছে।

‘এটা কোনো সমস্যা না ফুপা। পাউরুটি আছে তো, ঐ খেয়ে নেব।’

‘পাউরুটি খেতে হবে না। ড্রাইভারকে বলেছি যা পায় নিয়ে আসতে। বাদলের সঙ্গে কথাবার্তা যা বলার বলে তুমি ছাদে চলে এসো।।‘

বাদলের ঘরে ঘিয়ের প্রদীপ জ্বলছে। প্রদীপের সামনে সে পদ্মাসন হয়ে বসে আছে। তার পরনে গেরুয়া চাদর।

‘হচ্ছে কি এসব?’

‘মনটা স্থিত করার চেষ্টা করছি। তুমি বলেছিলে না——মন বিক্ষিপ্ত হলে প্রদীপের দিকে তাকিয়ে মন স্থি’

‘বলেছিলাম নাকি!’

‘কী আশ্চর্য! না বললে আমি জানব কোত্থেকে?’

‘মন কি খানিকটা স্থিত হয়েছে?’

‘বুঝতে পারছি না হিমুদা। এসো ঘরে এসো।’

‘তোর সাধনায় বিঘ্ন হবে না তো?’

‘কী যে তুমি বল।’

ঘরে ঢুকতে ঢুকতে আমি বললাম, কাট-আউট তুই-ই চুরি করেছিস?

বাদল বিস্মিত হয়ে বলল, কী করে বুঝলে? ও আচ্ছা, তুমি তো বুঝবেই। ঘর পুরোপুরি অন্ধকার না করলে প্রদীপের আলো স্পষ্ট বোঝা যায় না। এইজন্যেই কাট—আউট খুলে ড্রয়ারে রেখেছি। ভালো করিনি হিমুদা?

বাদল উজ্জ্বল-চোখে তাকিয়ে আছে। আমি দীর্ঘনিশ্বাস ফেলে বললাম, ঠিকই আছে। শুনলাম তুই আমেরিকা যাচ্ছিস?’ বাদল হাসল।

‘কী পড়বি সেখানে?’

‘আমেরিকা গেলে তবে তো পড়ব?’

‘যাচ্ছিস না?’

‘তুমি পাগল হলে হিমুদা? আমি আমেরিকা যাব কেন?’

‘তাহলে যাওয়া হচ্ছে না?’

‘অফকোর্স না। এমনিতে অবশ্যি কাউকে কিছু বলছি না। সবাই ভাবছে আমি যাচ্ছি। কাজেই আমাকে কেউ ঘাঁটাচ্ছে না। যা ইচ্ছা করতে পারছি। হিমুদা, আমি এইখানেই থাকব।’

‘ফুপা-ফুপু মনে কষ্ট পাবেন।’

‘আমি চলে গেলে আরো কষ্ট পাবেন। ‘

‘তা ঠিক। তবে নিজের জীবন নিয়েও তো ভাবতে হবে। বড় হয়ে কী করবি?’

‘তুমি যা করছ আমি তাই করব। রাস্তায় রাস্তায় ঘুরব। হিমুদা, এখন তুমি আমাকে মন স্থিতি করার কৌশলটা ভালোমতো শিখিয়ে দাও। প্রদীপটা শুধু কাঁপছে। দরজা—জানালা বন্ধ করে দেব। পদ্মাসনটা কি ঠিকমতো হয়েছে?’

‘সবই ঠিক আছে। দরজা খোলা রাখাই ভালো। এতে শরীর ঠাণ্ডা থাকবে। ‘চাদরাটা খুলে খালি গা হবে?’

‘রেশমি কাপড় গায়ে থাকলে ভালো। তোর মটকা পাঞ্জাবি আছে না? ঐ একটা পরে নে।’

‘ভাগ্যিস তুমি এসেছিলে হিমুদা। তুমি না এলে কী যে হতো!’

‘তুই সাধনা চালিয়ে যা। আমি ফুপার সঙ্গে দেখা করে আসি।’

‘না না, তুমি এখানে বস।’

‘এখানে বসলে হবে কী করে? তুই তো এখন সাধনা করবি।’

‘ও আচ্ছা, তাও তো কথা। আচ্ছা তুমি যাও। ‘

যা ভেবেছিলাম, তাই। বড় ফুপা পানের যাবতীয় আয়োজন নিয়ে ছাদে বসেছেন। আইসবক্সে বরফ। ঝাল মরিচ মাখানো চিনাবাদাম। তিনি বসে আছেন শীতল পাটিতে। ঠিক বসে নেই—আধশোয়া হয়ে আছেন।

‘বস হিমু। তোমার ফুপু চলে যাওয়ায় একদিকে ভালো হয়েছে। ক্যাট ক্যাট করে কথা শুনাবে না। মুখ গম্ভীর করে থাকবে না। পুরো বোতল শেষ করলেও কারো কিছু বলার নেই।

‘পুরো বোতল শেষ করবেন?’

‘না। শরীরে সহ্য হয় না। পাঁচ পেগের বেশি এখন আর পারি না। এর কম হলে ঘুমের অসুবিধা হয়। বেশি হলে বমি-বমি ভাব হয়।’

‘আপনি কি নিয়মিতই পাঁচ করে চালাচ্ছেন?’

‘কাল একটু বেশি হয়ে গেল। দশ ক্রস করে ফেললাম। তারপর বমিটমি করে কেলেঙ্কারি অবস্থা। তবে কাল ঘুম খুব ভালো হয়েছিল। এক ঘুমে রাত কাবার। এখন বল হিমু, তুমি কেমন আছ?’

‘ভালো।’

ফুপা গ্লাসে লম্বা চুমুক দিতে দিতে বললেন, নেশাটা ঠিকমতো ধরুক, তারপর হায়ার ফিলসফি নিয়ে আলাপ করব। মনের তরল অবস্থায় হায়ার ফিলসফি নিয়ে আলাপ করতে ভালো লাগে। আচ্ছা, তুমি কি মওলানা জালালুদ্দিন রুমীর কবিতা পড়েছ?

‘না।’

‘আমিও পড়িনি। শুনেছি—উনি মদ্যপান নিয়ে অনেক ভালো ভালো কথা লিখেছেন। ভালো কাজ করলেও লোকে ভালো কথা বলে না। মদ্যপান তো কোনো ভালো কাজ না। এই নিয়েও একটা লোক ভালো কথা বলবে ভাবাই যায় না। পড়ে দেখা দরকার। কি বল হিমু?’

‘আপনি দেখি অতি দ্রুত চালিয়ে যাচ্ছেন ফুপা।’

‘প্রথম তিনটা অতি দ্রুত খেতে হয়। তারপর স্লো—স্টিডি হয়ে যেতে হয়। এটাই নিয়ম।’

‘আজকে আপনি পাঁচের ভেতর থাকবেন, না সীমা অতিক্রম করবেন?’

‘তোমার ফুপু নেই। সুযোগ যখন পাওয়া গেছে হা হা হা সীমা অতিক্রম করার আনন্দ আছে হিমু। আনন্দ আছে বলেই সবাই সীমা অতিক্রম করতে চায়। অবশ্যি আমাদের হলি-বুকে সীমা অতিক্রম করতে নিষেধ করা হয়েছে। হা হা হা।’

‘আপনি শুধু শুধু হাসছেন ফুপা।’

‘শুধু শুধু হাসছি নাকি? যা ভাবছ তা না। এখনো নেশা হয়নি। আনন্দে হাসছি। তোমার ফুপু বাড়িতে নেই এইজন্যই আনন্দবোধ হচ্ছে। আই হেট দিস উইম্যান। সারা জীবন হেট করেছি, মুখে কখনো বলিনি। ভদ্রতা করে বলিনি। আজ তোমাকে বললাম।’

আমি তাকিয়ে আছি। মনে হচ্ছে অন্ধকারেও ফুপার চোখ চকচক করছে। বিড়ালের চোখের মতো জ্বলছে।

‘হিমু।’

‘জি।’

‘মাঝে মাঝে এ মহিলাকে আমার খুন করে ফেলতে ইচ্ছা করে। আমাকে খুশি করার জন্য সে আবার কখনো কখনো আহলাদী ধরনের কথা বলে। আমি মনে মনে বলি—’চুপ হারামজাদী’। কিন্তু বাইরে এমন ভাব দেখাই যেন বড় আনন্দিত।’

ফুপু কি আপনাকে পছন্দ করেন?’

‘কে জানে করে কি-না। হু কেয়ারস? বুঝলে হিমু, আমার জীবনটা আমি নষ্ট করে ফেলেছি। তেইশ বছর এমন একজন মহিলার সঙ্গে কাটালাম যাকে আমি সহ্যই করতে পারি না।’

‘ফুপা, আর খাবেন না। আপনি ঠিকমতো কথা বলতে পারছেন না। কথা জড়িয়ে যাচ্ছে।

‘কথা জড়ালে কিছু যায় আসে না। কী বলছি তা বুঝতে পারছ তো? বুঝতে পারলেই হলো। একটু সরে বস। হঠাৎ করে বমি-টমি হয়ে যেতে পারে। কী যেন তোমাকে বলছিলাম—কী পরিমাণ ঘৃণা তোমার ফুপুকে করি সেটা ব্যাখ্যা করছিলাম। উদাহরণ দিলে তুমি বুঝবে। উদাহরণ না দিলে বুঝবে না। চার বছর আগের কথা। অফিসে গেছি, রিনকি কাঁদতে কাঁদতে টেলিফোন করেছে। ডিম ভাজতে গিয়ে নাকি তার মা’র শাড়িতে আগুন লেগে গেছে। সমস্ত শরীর পুড়ে গেছে। খবরটা শুনে এমন একটা আনন্দ হলো, তোমাকে কী বলব হিমু। বারবার মনে হতে লাগল, আপদ গেছে, আপদ গেছে। বাঁচলাম, বাঁচলাম। ভাগ্যিস মানুষের মনের কথা কেউই বুঝে না। মনের কথা বুঝতে পারলে বিরাট কেলেঙ্কারি হয়ে যেত। মনের কথা বুঝতে পারে না বলে কেউ কিছু বুঝল না। আমি এমন একটা ভাব করলাম যে মনের দুঃখে মারা যাচ্ছি। সারারাত না—ঘুমিয়ে তোমার ফুপুর পাশে বসে থাকি। হা-হা-হা।’

‘ফুপা।’

‘বল।’

‘বালিশে মাথা রেখে শুয়ে পড়লে কেমন হয়? আপনি যেভাবে মাথা দোলাচ্ছেন তাতে মনে হয়….’

‘মাতাল হয়ে গেছি বলে ভয় পাচ্ছ? মোটেই না। মাতাল হলে ‘ডাবল-ভিশন’ হয়। সব জিনিস দুটা করে দেখা যায়। আমি কিন্তু একটাই হিমু দেখতে পাচ্ছি। ওনলি ওয়ান হিমু। বড় আনন্দ লাগছে। সত্যিকথা বলার আনন্দ।’

‘আপনি কিন্তু ফুপা সত্যিকথা বলছেন না?’

‘সত্যি বলছি না!’

‘একবিন্দুও না। ফুপুর গা যখন আগুনে পুড়ে গেল তখন অপনি ভয়ংকর মনখারাপ করেছিলেন।’

‘তোমার তাই ধারণা?’

‘হ্যাঁ।’

‘ওটা ছিল অভিনয়। আমি তোমাদের আসাদুজ্জামান নূরের চেয়ে অনেক ভালো অভিনয় জানি। ওই ছাগলা-দাড়িকে আমি অভিনয় শেখাতে পারি। হা-হা-হা।’

‘আপনি তাহলে জেনেশুনে এমন ভয়ংকর জীবনযাপন করছেন কেন?’

‘উপায় নেই বলেই করছি।’

‘উপায় যে একেবারে নেই তাই-ই বা বলছেন কেন?’

‘উপায়টা কী?’

‘এক সকালবেলা ঘুম থেকে উঠে হাতমুখ ধোবেন। নাশতা খাবেন, চা খাবেন। পরপর দু-কাপ চা, দুটা সিগারেট। তারপর শীষ দিতে দিতে ঘর থেকে বের হবেন। একটা রিকশা নেবেন। পাঁচ টাকায় রিকশা যতদূর যেতে চায় ততদূর যাবেন। তারপর রিকশা থেকে নেমে হাঁটতে শুরু করবেন। হাঁটতেই থাকবেন। হাঁটতেই থাকবেন। মাঝে মাঝে বিশ্রামের জন্যে থামতে পারেন। কিন্তু কখনোই পেছনের দিকে তাকাবেন না।’

‘কতদিন হাঁটব?’

‘পাঁচ বছর, দশ বছর, কুড়ি বছর। নির্ভর করে কতদিন আপনি বাঁচবেন তার উপর।’

‘হিমু, তুমি আসলেই পাগল। খারাপ ধরনের পাগল। এ ডেনজারাস ম্যাড ম্যান। ডেনজারাস বলছি কারণ তোমার আইডিয়া আমার পছন্দ হয়েছে।’

‘পছন্দ না-হবার কোনো কারণ নেই ফুপা। এই পৃথিবী, এই বিশ্বব্রহ্মাণ্ড কোনোটাই স্থির না। সবকিছু প্রচণ্ড গতিময়। ইলেকট্রন ঘুরছে নিউক্লিয়াসের চারদিকে, নিউক্লিয়াস ঘুরছে, চন্দ্র-সূর্য-গ্রহ-নক্ষত্র ঘুরছে। ছায়াপথ ছুটে ছুটে যাচ্ছে। শুধু মানুষ হাঁটা বন্ধ করে দিয়েছে। এক সময় কিন্তু মানুষও ঘুরে বেড়াত, যাযাবরের মতো এক জায়গা থেকে আরেক জায়গায় যেত। পাখিদের দেখুন, তারা মহাসমুদ্র উড়ে পার হয়। শীতের দেশ থেকে আসে গরমের দেশে। আবার উড়ে যায় শীতের দেশে। সারাক্ষণই উড়ছে। সমুদ্রের মাছের ঝাঁকও তাই করে। মানুষেরও তাই করা উচিত।’

‘তাই করলে আজকের সভ্যতা, আজকের জ্ঞান-বিজ্ঞানের কী হতো।’

‘এইসবের প্রয়োজন নেই ফুপা।’

‘প্রয়োজন নেই?’

‘না–from dust I have come, dust I will be.‘

‘তুমি পাগল হিমু। পাগল। বদ্ধ উন্মাদ।’

‘আমরা সবাই পাগল ফুপা। পৃথিবীটাই একটা ম্যাড হাউস। আমি আজ উঠি, মাথা ধরেছে। ঘরে গিয়ে শুয়ে থাকব।’

‘এক্ষুণি খাবার নিয়ে আসবে।’

‘আসুক। আমার খেতে ইচ্ছে করছে না। মাথা ধরলে আমি কিছু মুখে দিতে পারি না।’

.

ঘরে ফিরলাম অনেক রাতে। বায়েজিদ সাহেব আমার ঘরের সামনের মোড়ায় একা একা বসে আছেন। আমি বললাম, এত রাত পর্যন্ত জেগে বসে আছেন—কী ব্যাপার বায়েজিদ সাহেব?

বায়েজিদ সাহেব নরম গলায় বললেন, একটা ভালো খবর ছিল। এত আনন্দ হচ্ছে, আপনাকে খবরটা না দিয়ে ঘুমুতে পারছি না।

‘মেয়ের বিয়ে ঠিক হয়ে গেছে?’

‘জি। আপনি যেমন বলেছিলেন ঠিক সেরকম ছেলে। চাকরি করে। দেশ থেকে দেশে ঘুরে বেড়ায়।’

‘খুব ভালো খবর বায়েজিদ সাহেব।’

‘আপনার জন্যেই হয়েছে। ছেলের একটা ছবি আছে আমার কাছে। ছবিটা কি একটু দেখবেন?’

‘অন্য একদিন দেখব। আজ প্রচণ্ড মাথা ধরেছে। অবশ্যি ছবি দেখার দরকার নেই। আমি জানি ছেলে সুন্দর। সুন্দর না?’

‘রাজপুত্রের মতো ছেলে। সব আপনার জন্যেই হয়েছে। সব আপনার জন্যে। আমি জানতাম হবে। যেদিন আপনাকে বলেছি সেদিনই আমি জানি। মেয়েকে চিঠিও লিখলাম।’

বায়েজিদ সাহেব চোখ মুছছেন।

দুঃখে মানুষ কাঁদে, আবার আনন্দেও কাঁদে।

আনন্দে মানুষ হাসে আবার প্রবল দুঃখেও মানুষ হাসে। এখান থেকে আমরা কি এই সিদ্ধান্তে আসতে পারি—আনন্দ এবং দুঃখ আলাদা কিছু না?

প্রচণ্ড মাথা ধরেছে, কিছু ভাবতে পরছি না।

বায়েজিদ সাহেব ক্ষীণ গলায় বললেন, আপনি শুয়ে থাকুন, আমি একটু হাওয়া করি।

‘আপনাকে কিছু করতে হবে না। দয়া করে আমাকে একা থাকতে দিন। প্লিজ।’ ঘরে কি ঘুমের অষুধ আছে? একগাদা হিপনল খেয়ে শুয়ে থাকব। মাথার যন্ত্রণার মুখোমুখি হতে চাচ্ছি না।