১
‘কী নাম বললেন আপনার,  হিমু?’

‘জি, হিমু।’

‘হিম থেকে হিমু?’

‘জি-না, হিমালয় থেকে হিমু। আমার ভালো নাম হিমালয় ঠাট্টা করছেন?’

‘না, ঠাট্টা করছি না।’

 আমি পাঞ্জাবির পকেট থেকে ম্যাট্রিক সার্টিফিকেট বের করে এগিয়ে দিলাম। হাসিমুখে বললাম, সার্টিফিকেটে লেখা আছে। দেখুন।

এষা হতভম্ব হয়ে বলল, আপনি কি সার্টিফিকেট পকেটে নিয়ে ঘুরে বেড়ান?

‘জি, সার্টিফিকেটটা পকেটেই রাখি। হিমালয় নাম বললে অনেকেই বিশ্বাস করে না, তখন সার্টিফিকেট দেখাই। ওরা তখন বড় ধরনের ঝাঁকি খায়।’


আমি উঠে দাঁড়ালাম। এষা বলল, আপনি কি চলে যাচ্ছেন?

‘হুঁ।’

‘এখন যাবেন না। একটু বসুন।’

আমার যেহেতু কখনোই কোনো তাড়া থাকে না—আমি বসলাম। রাত ন’টার মতো বাজে। এমন কিছু রাত হয়নি—কিন্তু এ বাড়িতে মনে হচ্ছে নিশুতি। কারো কোনো সাড়াশব্দ নেই। বুড়ো একজন মানুষের খকখক শুনছিলাম, এখন তাও শোনা যাচ্ছে না। বুড়ো মনে হয় এই ফ্ল্যাটের নয়। পাশের ফ্ল্যাটের।

এষা আমার সামনে বসে আছে। তার চোখে অবিশ্বাস এবং কৌতূহল একসঙ্গে খেলা করছে। সে অনেক কিছুই জিজ্ঞেস করতে চাচ্ছে, আবার জিজ্ঞেস করতে ভরসা পাচ্ছে না। আমি তাদের কাছে নিতান্তই অপরিচিত একজন। তার দাদিমা রিকশা থেকে পড়ে মাথা ফাটিয়েছেন। আমি ভদ্রমহিলাকে হাসপাতালে নিয়ে মাথা ব্যান্ডেজ করে বাসায় পৌঁছে বেতের সোফায় বসে আছি। এদের কাছে এই হচ্ছে আমার পরিচয়।


আমি খানিকটা উপকার করেছি। উপকারের প্রতিদান দিতে না-পেরে পরিবারটা একটু অস্বস্তির মধ্যে পড়েছে। ঘরে বোধহয় চা-পাতা নেই। চা-পাতা থাকলে এতক্ষণে চা চলে আসত। প্রায় আথঘণ্টা হয়েছে। এর মধ্যে চা চলে আসার কথা।

আমি বললাম, আপনাদের বাসায় চা-পাতা নেই, তাই না?

এষা আবারো হকচকিয়ে গেল। বিস্ময় গোপন করতে পারল না। গলায় অনেকখানি বিস্ময় নিয়ে বলল, না, নেই। আমাদের কাজের মেয়েটা দেশে গেছে। ওই বাজার-টাজার করে। চা-পাতা না-থাকায় আজ বিকেলে আমি চা খেতে পারিনি।

‘আমি কি চা-পাতা এনে দেব?’

‘না না, আপনাকে আনতে হবে না। আপনি বসুন। আপনি কী করেন?’

‘আমি একজন পরিব্রাজক।’


‘আপনার কথা বুঝতে পারছি না।’

‘আমি রাস্তায় রাস্তায় ঘুরে বেড়াই।’

এষা তীক্ষ্ণ গলায় বলল, আপনি কি ইচ্ছা করে আমার প্রশ্নের উদ্ভট উদ্ভট জবাব দিচ্ছেন?

আমি হাসিমুখে বললাম, যা সত্যি তাই বলছি। সত্যিকার বিপদ হলো—সত্যিকথার গ্রহণযোগ্যতা কম। যদি বলতাম—আমি একজন বেকার, পথে-পথে ঘুরি, তা হলে আপনি আমার কথা সহজে বিশ্বাস করতেন।’

‘আপনি বেকার নন?’

‘জি-না। ঘুরে বেড়ানোই আমার কাজ। তবে চাকরিবাকরি কিছু করি না। আজ বরং উঠি?’

‘দাদিমা আপনাকে বসতে বলেছে।’

‘উনি কী করছেন?


‘শুয়ে আছেন। মনে হয় ঘুমিয়ে পড়েছেন। আপনি যদি এখন চলে যান তাহলে দাদিমা খুব রাগ করবেন!’

‘তাহলে বরং অপেক্ষাই করি।

আমি বেতের সোফায় বসে অপেক্ষা করছি। আমার সামনে ব্ৰিতভঙ্গিতে এষা বসে আছে। বসে থাকতে তার ভালো লাগছে না তা বোঝা যাচ্ছে। বারবার তাকাচ্ছে ভেতরের দরজার দিকে। এর মধ্যে দুবার হাতঘড়ির দিকে তাকাল। উপকারী অতিথিকে একা ফেলে রেখে চলে যেতেও পারছে না। আজকালকার মেয়েরা অনেক স্মার্ট হয়। এরা ফট করে বলে বসে—আপনি বসে-বসে পত্রিকা পড়ুন, আমার কাজ আছে। এ তা বলতে পারছে না। আবার বসে থাকতেও ইচ্ছা পারছে না। তার গায়ে ছেলেদের গায়ের চাদর। বয়স কত হবে—চব্বিশ-পঁচিশ? কমও হতে পারে। চোখে মোটা ফ্রেমের চশমার জন্যে হয়তো বয়স বেশি লাগছে। গায়ের রঙ শ্যামলা। রঙটা আরেকটু ভালো হলে মেয়েটিকে দারুণ রূপবতী বলা যেত। শীতের দিনে ঠাণ্ডা মেঝেতে মেয়েটা খালি পায়ে এসেছে। এটা ইন্টারেস্টিং। যেসব মেয়ে বাসায় খালিপায়ে হাঁটাহাঁটি করে, তারা খুব নরম স্বভাবের হয় বলে আমি জানি।


এষা অস্বস্তির সঙ্গে বলল, আমার পরীক্ষা আছে। আমি পড়তে যাব। একা একা বসে থাকতে কি আপনার খারাপ লাগবে?

‘খারাপ লাগবে না। পত্রিকা থাকলে দিন, বসে বসে পত্রিকা পড়ি।’

‘আমাদের বাসায় কোনো পত্রিকা রাখা হয় না।’

‘ও, আচ্ছা।’

‘টিভি দেখবেন, টিভি ছেড়ে দি?’

‘আচ্ছা দিন।’

এষা টিভি ছাড়ল। ছবি ঠিকমতো আসছে না। ঝাপসা ঝাপসা ছবি।

এষা বলল, অ্যান্টেনার তার ছিঁড়ে গেছে বলে এই অবস্থা।


আমার অসুবিধা হচ্ছে না।’

‘আমি খুব লজ্জিত যে আপনাকে একা বসিয়ে রেখে চলে যেতে হচ্ছে।’

‘লজ্জিত হবার কিছুই নেই।’

‘আপনি কাইন্ডলি পাশের চেয়ারটায় বসুন। এই চেয়ারটা ভাঙা। হেলান দিলে পড়ে যেতে পারেন।‘

 আমি পাশের চেয়ারে বসলাম। কিছু-কিছু বাড়ি আছে—যার কোনোকিছুই ঠিক থাকে না। এটা বোধহয় সেরকম একটা বাড়ি। দেয়ালে বাঁকাভাবে ক্যালেন্ডার ঝুলছে, যার পাতা ওল্টানো হয়নি। ডিসেম্বর মাস চলছে—ধুলা জমে আছে। আমি ক্যালেন্ডার থেকে দৃষ্টি ফিরিয়ে তাকালাম টিভির দিকে। নাটক হচ্ছে।

মাঝখান থেকে একটা নাটক দেখতে শুরু করলাম। এটা মন্দ না। পেছনে কী ঘটে গেছে আন্দাজ করতে করতে সামনে এগিয়ে যাওয়া—-নাটকে একটি মধ্যবয়স্ক লোক তার স্ত্রীকে বলছে—এ তুমি কী বলছ সীমা? না না না। তোমার এ-কথা আমি গ্রহণ করতে পারি না। বলেই ভেউ ভেউ করে মুখ বাঁকিয়ে কান্না।


সীমা তখন কঠিন মুখে বলছে—চোখের জলের কোনো মূল্য নেই ফরিদ। এ পৃথিবীতে অশ্রু মূল্যহীন।

কিছুদূর নাটক দেখার পর মনে হলো এরা স্বামী-স্ত্রী নয়। নাটকের স্ত্রীরা স্বামীদের নাম ধরে ডাকে না। সহপাঠী প্রেমিক-প্রেমিকা হতে পারে। মাঝবয়েসী প্রেমিক-প্রেমিকা ব্যাপারটায় একটু খটকা লাগছে। যথেষ্ট আগ্রহ নিয়ে নাটক দেখছি। মাঝখান থেকে নাটক দেখার এত মজা আগে জানতাম না। জিগ-স পাজল-এর মতো। পাজল শেষ করার আনন্দ পাওয়া যাচ্ছে। নাটক শেষ হলো। মিলনান্তক ব্যাপার। শেষ দৃশ্যে সীমা জড়িয়ে ধরেছে ফরিদকে। ফরিদ বলছে—জীবনের কাছে আমরা পরাজিত হতে পারি না সীমা। ব্যাকগ্রাউন্ডে রবীন্দ্রসংগীত হচ্ছে—পাখি আমার নীড়ের পাখি। নাটকের শেষ দৃশ্যে রবীন্দ্রসংগীত ব্যবহার করার একটা নতুন স্টাইল শুরু হয়েছে—যার ফলে গানটা ভালো লাগে, নাটক ভালো লাগে না।

আমি টিভি বন্ধ করে চুপচাপ বসে আছি। এ বাড়ির ড্রয়িংরুমে সময় কাটাবার মতো কিছু নেই। একটিমাত্র ক্যালেন্ডারের দিকে কতক্ষণ আর তাকিয়ে থাকা যায়।

দরজার কড়া নড়ছে। আমি দরজা খুললাম। স্যুট-টাই পরা এক ভদ্রলোক। ছেলেমানুষি চেহারা। মাথাভরতি চুল। এত চুল আমি কারো মাথায় আগে দেখিনি। হাত বুলিয়ে দেখতে ইচ্ছা করছে। ভদ্রলোককে দেখে মনে হলো দরজার কড়া নেড়ে তিনি খুবই বিব্রত বোধ করছেন। আমি বললাম, কী চাই?


ভদ্রলোক ক্ষীণ গলায় বললেন, এষা কি আছে?

‘আছে। ওর পরীক্ষা। পড়াশোনা করছে।’

‘ও, আচ্ছা।’

ভদ্রলোক মনে হলো আরো বিব্রত হলেন। আরো সংকুচিত হয়ে গেলেন। আগের চেয়েও ক্ষীণ গলায় বললেন, আমি ওকে একটা কথা বলে চলে যাব।

‘কথা বলতে রাজি হবে কিনা জানি না।’

‘কাইন্ডলি একটু আমার কথা বলুন। বলুন মোরশেদ।’

‘মোরশেদ বললেই চিনবে?’

‘জি।’


‘ভেতরে এসে বসুন, আমি বলছি।’

‘আমি ভেতরে যাব না। এখানেই দাঁড়াচ্ছি।’

‘আচ্ছা দাঁড়ান–কি নাম যেন বললেন আপনার–মোরশেদ?’

‘জি মোরশেদ।’

আমি কয়েক মুহূর্ত চিন্তা করলাম। কী করা যায়? এখান থেকে ‘এষা এষা’ করে ডাকা যায়। ডাকতে ইচ্ছা করছে না। সরাসরি বাড়ির ভেতর ঢুকে গেলে কেমন হয়? এষা কোথায় পড়াশোনা করছে আমি জানি। ভেতরের বারান্দার এককোনায় তার পড়ার টেবিল। দাদিমাকে ধরাধরি করে ভেতরের বারান্দায় ইজিচেয়ারে শুইয়ে দিতে গিয়ে আমি এষার পড়ার টেবিল দেখেছি। আগে যেহেতু একবার ভেতরে যেতে পেরেছি এখন কেন পাবর না? এষা রেগে যেতে পারে। রাগুক না! মাঝে-মাঝে রেগে যাওয়া ভালো। প্রচণ্ড রেগে গেলে শরীরের রোগজীবাণু মরে যায়। যারা ঘন ঘন রাগে, তাদের অসুখবিসুখ হয় না বললেই চলে। আর যারা একেবারেই রাগে না, তারাই দুদিন পরপর অসুখে ভোগে। সবচে বড় কথা, এষাকে খানিকটা ভড়কে দিতে ইচ্ছা করছে। আমাকে চুপচাপ বসিয়ে সে দিব্যি পড়াশোনা করবে তা হয় না। একটু হকচকিয়ে দেয়া যাক।


আমি পর্দা সরিয়ে নিতান্ত পরিচিত জনের মতো ভেতরে ঢুকে গেলাম। এষা চেয়ারে পা তুলে বসেছে। বইয়ের উপর ঝুঁকে আছে। তার মনোযোগ এতই বেশি যে আমার বারান্দায় আসা সে টের পেল না। মাথা ঝাঁকিয়ে ঝাঁকিয়ে বাচ্চামেয়েদের মতো পড়তেই থাকল। আমি ঠিক তার পেছনে দাঁড়িয়ে খুব সহজ গলায় বললাম—এষা, মোরশেদ সাহেব এসেছেন। বাইরে দাঁড়িয়ে আছেন। তোমার সঙ্গে একটা কথা বলেই চলে যাবেন।অনলাইনে বেস্টসেলিং বই কিনুন

এষা ভূত দেখার মতো চমকে আমার দিকে তাকাল।  আমি বললাম, ভদ্রলোককে কি চলে যেতে বলব? ভেতরে এসে বসতে বলেছিলাম, উনি রাজি হলেন না।

এষা কঠিন গলায় বলল, আপনি দয়া করে বসার ঘরে বসুন। আপনি হুট করে ঘরে ঢুকে গেলেন কী মনে করে?

আমি নিতান্তই স্বাভাবিক গলায় বললাম, ভদ্রলোককে কি বসতে বলব?

‘তাঁকে যা বলার আমি বলব। প্লিজ, আপনি বসার ঘরে যান। আশ্চর্য, আপনি কী মনে করে ভেতরে চলে এলেন?’


আমি এষাকে হতচকিত অবস্থায় রেখে চলে এলাম। ভদ্রলোক বাইরে। সিগারেট ধরিয়েছেন। আমাকে দেখে আস্ত সিগারেট ফেলে অপ্রস্তুত ভঙ্গিতে হাসলেন। আমি বললাম, ভেতরে গিয়ে বসুন—এষা আসছে।

‘আমাকে বসতে বলেছে?’

‘তা বলেনি, তবে আমার মনে হচ্ছে আপনি ভেতরে গিয়ে বসলে খুব রাগ করবে না।’

‘আমি বরং এখানেই থাকি।’

‘আচ্ছা, থাকুন।’

আমি লম্বা লম্বা পা ফেলে রাস্তায় চলে এলাম। আপাতত রাস্তার দোকানগুলির কোনো-একটিতে চা খাব। ইতিমধ্যে ভদ্রলোকের সঙ্গে এষার কথাবার্তা শেষ হবে। আমি আবার ফিরে যাব। ফিরে নাও যেতে পারি। এই জগৎ-সংসারে আগেভাগে কিছুই বলা যায় না।

শীতের রাতে ফাঁকা রাস্তায় দাঁড়িয়ে চা খাবার অন্যরকম আনন্দ আছে। চা খেতে—খেতে মাঝে-মাঝে আকাশের দিকে তাকিয়ে আকাশের তারা দেখতে হয়। সারা শরীরে লাগবে কনকনে শীতের হাওয়া, হাতে থাকবে চায়ের কাপ। দৃষ্টি আকাশের তারার দিকে। তারাগুলিকে তখন মনে হবে শাদা বরফের ছোট-ছোট খণ্ড। হাত দিয়ে ছুঁতে ইচ্ছা করবে, কিন্তু ছোঁয়া যাবে না।

পরপর দুকাপ চা খেয়ে তৃতীয় কাপের অর্ডার দিয়েছি, তখন দেখি মোরশেদ সাহেব হনহন করে যাচ্ছেন। মাটির দিকে তাকিয়ে এত দ্রুত আমি কাউকে হাঁটতে দেখিনি। আমি ডাকলাম—এই যে ভাই, মোরশেদ সাহেব!

ভদ্রলোক থমকে দাঁড়ালেন। খুবই অবাক হয়ে তাকালেন। নিতান্তই অপরিচিত কেউ নাম ধরে ডাকলে আমরা যেরকম অবাক হই—–সেরকম অবাক। ভদ্রলোক আমাকে চিনতে পারছেন না। আশ্চর্য আত্মভোলা মানুষ তো। আমি বললাম, চা খাবেন মোরশেদ সাহেব?

‘আমাকে বলছেন?

‘হ্যাঁ, আপনাকেই বলছি। আপনি কি আমাকে চিনতে পারছেন না?’

‘জি-না।’

‘একটু আগেই দেখা হয়েছে।’

ভদ্রলোক আরো বিস্মিত হলেন। আমি বললাম, এখন কি চিনতে পেরেছেন?

তিনি মাথা নেড়ে বললেন, জি জি। মাথা নাড়ার ভঙ্গি দেখেই বুঝতে পারছি তিনি মোটেই চেনেননি। আমি বললাম—-এষার সঙ্গে কথা হয়েছে?

‘জি, হয়েছে। এখন আমি আপনাকে চিনতে পেরেছি। আপনি এষার ছোটমামা। এষাকে ডেকে দিয়েছেন।’

‘আপনার স্মৃতিশক্তি খুবই ভালো। আমি অবশ্যি এষার ছোটমামা না। সেটা কোনো বড় কথা না। এষা আপনার সঙ্গে কথা বলেছে। এটাই বড় কথা

‘এষা কথা বলেনি।’

‘কথা বলেনি?’

‘জি-না। আমাকে দেখে প্রচণ্ড রাগ করল। আপনি তো জানেন, ও রাগ করলে কেঁদে ফেলে—কেঁদে ফেলল। তারপর বলল, বের হয়ে যাও। এক্ষুনি বের হও। আমি চলে এসেছি।’

‘ভালো করেছেন। আসুন চা খাওয়া যাক।’

‘আমি চা খাই না। চা খেলে রাতে ঘুম হয় না।’

‘তাহলে চা না খাওয়াই ভালো। এষা আপনার কে হয়?’

‘ও আমার স্ত্রী।’

‘আমি তাই আন্দাজ করছিলাম। চলুন যাওয়া যাক।’

‘চলুন।’

বড় রাস্তায় গিয়ে ভদ্রলোক রিকশা নিলেন। খিলগাঁ যাবেন। রিকশাঅলাকে বললেন, ১৩২ নম্বর খিলগাঁ, একতলা বাড়ি। সামনে একটা বড় আমগাছ আছে।

রিকশাঅলাকে এইভাবে বাড়ির ঠিকানা দিতে আমি কখনো শুনিনি। তিনি রিকশায় উঠে বসে আমার দিকে তাকিয়ে বললেন, ছোটমামা, আপনি কোন্ দিকে যাবেন? আসুন আপনাকে নামিয়ে দি।

আমি এষার ছোটমামা নই। কিন্তু মনে হচ্ছে ভদ্রলোককে এইসব বলা অর্থহীন। তাঁর মাথায় ছোটমামার কাঁটা ঢুকে গেছে। সেই কাঁটা দূর করা এত সহজে সম্ভব না। আমি বললাম, মোরশেদ সাহেব, আমি উল্টোদিকে যাব।

‘আপনি এষাকে একটু বলবেন যে আমি সরি। একটা ভুল হয়ে গেছে। এরকম ভুল আর হবে না।’

‘যদি দেখা হয় বলব। অবশ্যই বলব।’

‘যাই ছোটমামা?’

‘আচ্ছা, আবার দেখা হবে।’

 আমি উল্টোদিকে হাঁটা ধরলাম। এষাদের বাড়িতে আবার ফিরে যেতে ইচ্ছা করছে না। কী করব এখনো ঠিক করিনি। ঘণ্টাখানিক রাস্তায় হেঁটে মেসে গিয়ে ঘুমিয়ে পড়ব।

রাতের খাওয়া এখনো হয়নি। কোথায় খাওয়া যায়? কুড়ি টাকার একটা নোট পকেটে আছে। অনেক টাকা। কুড়ি কাপ চা পাওয়া যাবে। একজন ভিখিরির দুদিনের রোজগার। ঢাকা শহরে ভিখিরিদের গড় রোজগার দশ টাকা। এই তথ্য ইয়াদের কাছ থেকে পাওয়া। সে হলো আমার বোকা বন্ধুদের একজন। ইয়াদের অঢেল টাকা। টাকা বোকা মানুষকেও বুদ্ধিমান বানিয়ে দেয়। ইয়াদকে বুদ্ধিমান করতে পারেনি! ইয়াদদের পরিবারের যতই টাকা হচ্ছে, সে ততই বোকা হচ্ছে। ইয়াদ ভিখিরিদের উপর গবেষণা করছে। তার পি.এইচ.ডি. থিসিসের বিষয় হলো ‘ভাসমান জনগোষ্ঠী : আর্থ-সামাজিক নিরীক্ষার আলোকে’। ইয়াদকে অনেক ডাটা কালেক্ট করতে হচ্ছে। আমি তাকে সাহায্য করছি। সাহায্য করার মানে হলো—তার একটা বিশাল পেটমোটা কালো ব্যাগ হাতে নিয়ে ঘুরে বেড়ানো।

তার কালো ব্যাগে পাওয়া যাবে না এমন জিনিস নেই। কাগজপত্র ছাড়াও ছোট্ট একটা টাইপরাইটার। বোতলে ভরতি চিঁড়া-গুড়। ইনসটেন্ট কফি, চিনি, ফার্স্ট এইডের জিনিসপত্র। একগাদা লম্বা নাইলনের দড়িও আছে। আমি জিজ্ঞেস করেছিলাম—দড়ি কীজন্যে রে ইয়াদ? সে মুখ শুকনো করে বলেছে—কখন কাজে লাগে বলা তো যায় না। রেখে দিলাম। ভালো করিনি?

ভালো করিনি—বলাটা ইয়াদের মুদ্রাদোষ। কিছু বলেই খানিকক্ষণ চুপচাপ থেকে বলবে ভালো করিনি?’

রাত একটার দিকে মজনুর দোকানে ভাত খেতে গেলাম। ভাতের হোটেলের সাধারণত কোনো নাম থাকে না। এটার নাম আছে। নাম হলো—মজনু মিয়ার ভাত মাছের হোটেল।’

বিরাট সাইনবোর্ড। সাইনবোর্ডের এক মাথায় একটা মুরগির ছবি, আরেক মাথায় ছাগলের ছবি। ভাত-মাছের ছবি নেই। মজনুর দোকানে ভাত খেতে যাওয়ার আদর্শ সময় হলো রাত একটা। কাস্টমাররা চলে যায়। কর্মচারীরা দুটা টেবিল একত্র করে গোল হয়ে খেতে বসে। ওদের সঙ্গে বসে পড়লেই হয়। মজনুর ‘ভাত-মাছের হোটেলে’র ঝাঁপ ফেলে দেয়া হয়েছে। বয়-বাবুর্চি একসঙ্গে খেতে বসেছে। খাবার যা বাঁচে তাই শেষ সময়ে খাওয়া হয়। আজ ওদের ভাগ্য ভালো—রুই মাছ। খাশি দুটাই বেঁচে গেছে। প্রচুর বেঁচেছে। শুধু ভাত নেই। অল্পকটা আছে, তাই একটা টিনের থালায় রাখা আছে। তরকারির চামচে এক চামচ করেও সবার হবে না। আমাকে দেখে এরা জায়গা করে দিল। মজনু মিয়া বিরসমুখে বললেন,  হিমু ভাই রোজ দেরি করেন। আপনার মতো কাস্টমার না-থাকা ভালো। বড়ই যন্ত্রণা।

আমি বললাম, ভাত নেই নাকি?

‘যা আছে আপনার হয়ে যাবে। আপনে খান। ওরা মাছ-গোছ খাবে। এতবড় পেটি একটা খেলে পেট ভরে যায়

‘খানিকটা ভাত রান্না করে ফেললে কেমন হয়?’

‘হিমু ভাই, আপনি আর যন্ত্রণা করবেন না তো! রাত একটার সময় ভাত রানবে?’

‘অসুবিধা কী?’

‘অসুবিধা আছে। চাল নাই। পোলাওয়ের চাল সামান্য আছে সকালে বিরানি হবে। এই, খা তোরা। আমি চললাম। আর শুনেন হিমু ভাই, আপনার ঐ পাগলা বন্ধু ইয়াদ সাহেবকে আমার এখানে আসতে নিষেধ করে দিবেন। আজ একদিনে দুইবার এসেছে আপনার খোঁজে। দুইবারেই খুব যন্ত্রণা করেছে। বলে, চা দিন। দিলাম চা। বলে কাপ পরিষ্কার হয়নি। গরম পানি দিয়ে ধুয়ে নিন, আমি ডাবল দাম দিব। দিলাম গরম পানি দিয়ে ধুয়ে। চা মুখে দিয়ে থু করে ফেলে দিয়ে বলে—চিনি কম দিয়ে আরেক কাপ দিতে বলুন, আমি ডবল দাম দিব। কথায় কথায় ডবল দাম। আরে ডবল দাম চায় কে তার কাছে? এতগুলা কাস্টমারের সামনে যে থু করে চা ফেলল—আমার অপমান হলো না? আপনি আপনার বন্ধুরে বলে দিবেন |

‘ইয়াদকে আমি বলে দেব।’

‘আজেবাজে লোককে হোটেল চিনায়ে দিয়েছেন, এরা জান শেষ করে দেয়।’

মজনু মিয়া ক্যাশ নিয়ে চলে গেল। টিনের থালায় এক থালা ভাত নিয়ে আমরা ছজন মানুষ চুপচাপ বসে আছি। বাবুর্চির নাম মোস্তফা। মোস্তফা বসেছে আমার পাশে। সে ক্লান্ত ও ক্ষুধার্ত। মোস্তফা বলল, হিমু ভাই, আফনে খান। রুইমাছটা ভালো ছিল। আরিচার মাছ। খেয়ে আরাম পাইবেন।

‘আমি একা ভাত খাব, আপনারা শুধু তরকারি?

‘অসুবিধা কিছু নাই ভাইজান।’

‘অসুবিধা আছে। চুলা ধরান, পোলাওয়ের চাল বসিয়ে দেন। পোলাও রান্না করে ফেলুন। ভালো মাছ আছে, পোলাও দিয়ে আরাম করে খাই।’

বাবুর্চি অন্যদের দিকে তাকাল। সবার চোখই চকচক করছে।  আমি বললাম, মাছের তরকারি ঠাণ্ডা হয়ে গেছে। গরম করতে হবে। চুলা তো ধরাতেই হবে।

মোস্তফা ক্ষীণ গলায় বলল, মালিক শুনলে খুবই রাগ হইব।

‘শুনবে কেন? শুনবে না। তাছাড়া আগামী দুদিন মালিক দোকানে আসবে না।’

‘পোলাও বসাইয়া দিমু?’

‘দিন।’

‘সকালের জইন্যে মুরগি কোটা আছে। মোরগ-পোলাও বসাইয়া দিমু ভাইজান?’

‘আইডিয়া মন্দ না। যাহা বাহান্ন তাহা পঁয়ষট্টি। পোলাও যখন হচ্ছে মোরগ—পোলাওয়ে অসুবিধা কী! কতক্ষণ লাগবে?’

‘ডাবল আগুন দিয়ে রানলে আধাঘণ্টার মামলা ভাইজান।’

‘দিন ডাবল আগুন। সিঙ্গেল আগুনে আজকাল কিছু হয় না।’

মজনু মিয়ার ভাত-মাছের দোকানের কর্মচারীদের চোখ-মুখ আনন্দে ঝলমল করতে লাগল। আমি বললাম, রান্নাবান্না হোক, আমি আধঘণ্টা পর আসব।

‘চা বানাইয়া দেই ভাইজান? বইসা বইসা গরম চা খান।‘

‘চা খেয়ে খিদে নষ্ট করব না। ভালো-ভালো জিনিস রান্না হচ্ছে।’

আমি চলে গেলাম তরঙ্গিনী ডিপার্টমেন্টাল স্টোরে। ডাকাডাকি করে মুহিব সাহেবের ঘুম ভাঙালাম। তিনি স্টোরের ভেতরই ঘুমান। মুহিব সাহেব দরজা খুলে সহজ গলায় বললেন, কী দরকার হিমুবাবু?

‘ছ-বোতল ঠাণ্ডা কোক দিন তো!’

মুহিব সাহেব ছ’টা বোতল পলিথিনের ব্যাগে করে নিয়ে এলেন। একবারও জিজ্ঞেস করলেন না, রাত দেড়টায় কোক কী জন্যে।

‘মুহিব সাহেব, সঙ্গে টাকা নেই। টাকা পরে দিয়ে যাব।’

‘জি আচ্ছা। আপনি আমার জন্যে একটু দোয়া করবেন হিমু ভাই। খাসদিলে দোয়া করবেন।‘

‘আবার কী হলো?’

‘কিছু হয়নি। এমনি বললাম। আজ আপনার জন্মদিন। একটা শুভদিন।’

‘জন্মদিন আপনি জানতেন?’

‘জানব না কেন? জানি। সকালবেলা একবার আপনার কাছে যাব ভেবেছিলাম—যেতে পারিনি। ছুটি পেলাম না। যাক, তবু শুভদিনে শেষপর্যন্ত দেখা হলো।’

‘শুভদিনে দেখা হয়নি মুহিব সাহেব এখন প্রায় দুটা বাজতে চলল। জন্মদিনের মেয়াদ শেষ। যাই—‘

মুহিব সাহেব দুঃখিত চোখে তাকিয়ে রইলেন। ছ-বোতল কোক নিয়ে আমি বের হয়ে এলাম। মজনু মিয়ার ভাত-মাছের হোটেলের লোকজন নিশ্চয়ই অপেক্ষা করছে আমার জন্যে। ভালো শীত পড়েছে। শীতের সময় সবাই খুব দ্রুত হাঁটে। আমি ধীরে ধীরে এগুচ্ছি। গায়ে শীত মাখিয়ে হাঁটতে ভালো লাগছে। রাতে হাঁটার সময় আপনাতেই আকাশের দিকে চোখ যায়। প্রাচীনকালে মানুষ আকাশের তারার দিকে তাকিয়ে দীর্ঘ ভ্রমণে বেরুত। সব মানুষই বোধহয় সেই প্রাচীন স্মৃতি তার ‘জিনে’ বহন করে।