১০
রাত এগারোটায় ইয়াদের সন্ধানে বের হলাম।

ইয়াদ থাকে মীরপুর দশ নম্বরে, সিঅ্যান্ডবি গুদামে। গুদামের ভেতর গাদাগাদি করে রাখা রাস্তার কালভার্টের সিরামিক স্ল্যাব। দেখতে বিশাল আকৃতির সিলিন্ডারের মতো। তার একটিতে ইয়াদের সংসার। বাইরে থেকে ইয়াদ বলে ডাকতেই সে খুশি-খুশি গলায় বলল, চলে আয়। মাথা নিচু করে ঢুকবি। দাঁড়া এক সেকেন্ড, বাতি জ্বালাই। সে কুপি জ্বালাল। আমি ঢুকলাম। ভক করে খানিকটা পচা দুর্গন্ধ নাকে ঢুকল।

‘গন্ধে নাড়িভুঁড়ি উল্টে আসছে রে ইয়াদ!’

‘প্রথম খানিকক্ষণ গন্ধ পাবি। তারপর পাবি না। মাথা নিচু করে ঢোক।‘

সিলিন্ডার স্ল্যাবের এক মাথা পলিথিন দিয়ে মোড়ানো, অন্য মাথায় চটের পরদা। নিচে পুরনো একটা কম্বল লম্বালম্বি বিছানো। কম্বলের উপর ইয়াদ হাসিমুখে বসে আছে।

‘তুই আসবি জানতাম। ইচ্ছা করেই তোকে খবর দিইনি। তুই হচ্ছিস গ্রে হাউন্ড টাইপ। গন্ধ শুঁকে-ওঁকে চলে আসবি। আমার সংসার কেমন দেখছিস?’


‘মন্দ না।’

‘মন্দ না মানে? একসেলেন্ট। শীত টের পাচ্ছিস?’

‘না।’

‘পূব-পশ্চিমে মুখ করা। উত্তরী বাতাস ভেতরে ঢোকার কোনো উপায় নেই। মশা লাগছে?’

‘না।’

‘এক মুখ পলিথিন দিয়ে ঢাকা, অন্য মুখে চটের পরদা। মশা ঢোকার কোনো উপায় নেই।’

‘এরকম আরামের জায়গার খোঁজ পেলি কোথায়?’

‘এরচেয়েও আরামের জায়গা আছে। ভাড়া বেশি।‘

আমি বিস্মিত হয়ে বললাম, ভাড়া দিতে হয়!

‘অবশ্যই দিতে হয়।’

‘এর ভাড়া কত?’

‘দুটাকা।’

‘মাসে দুটাকা?’

‘ইয়াদ বিরক্ত হয়ে বলল, তুই কি পাগলটাগল হয়ে গেলি? শায়েস্তা খাঁর আমল ভেবেছিস? পার নাইট দুটাকা। শীতকালে চার্জ বেশি। গরমকালে পার নাইট এক টাকা। মাসচুক্তির কোনো ব্যাপার নেই।

‘ভাড়া নেয় কে?’

‘সর্দার আছে। সর্দার নেয়। সিঅ্যান্ডবি-র দারোয়ান নেয়, পুলিশ নেয়, অনেক ভাগাভাগি। পুরোপুরি জানি না।’

‘দুটাকা ভাড়া দিয়ে কেউ থাকে?’

‘অবশ্যই থাকে। কোনোটা খালি নেই। তা ছাড়া অনেক স্পেস। কোনো কোনোটায় পুরো ফ্যামিলি আঁটে। চা খাবি?’

‘তোর এখানে কি চা বানাবার ব্যবস্থা আছে?’

‘আরে না! তবে কাছেপিঠেই আছে। ডাক দিলে দিয়ে যাবে। চা, সিগারেট, পান।’

‘সুখে আছিস মনে হয়।’

‘অবশ্যই সুখে আছি। কোনোরকম চিন্তাভাবনা নেই। কে কী বলল তা নিয়ে মাথাব্যথা নেই—কী আরামের ঘুম যে হয়, তুই বিশ্বাস করতে পারবি না। আমার কী মনে হয় জানিস? আরামের ঘুম কী জিনিস এটা জানার জন্যেই আমাদের সবার কিছুদিনের জন্যে হলেও ভিখিরি হওয়া উচিত। তার উপর ভিখিরিদের মধ্যে কমিউনিটি ফিলিং যা আছে তারও তুলনা নেই। বাইরে থেকে আমাদের মনে হয় এক ভিখিরি অন্য ভিখিরিকে দেখতে পারে না—এটা খুবই ভুল কথা। সবাই সবার খোঁজ রাখে। ধর্, সিগারেট খা।’

‘সিগারেট ধরেছিস?’

‘হুঁ, ধরেছি। হাইকোর্ট মাজারের কাছে এক রাতে গাঁজা খেয়েছি। দুটান দিয়ে মাথা ঘুরে পড়ে গেলাম। উঠলাম সকালে—-হা হা হা।’

ইয়াদ গা দুলিয়ে হাসতে লাগল। আমি বললাম, নীতুর কথা মনে হয় না?

ইয়াদ কিছুক্ষণ চুপ করে থেকে বলল, না।

‘একেবারেই না?’

‘উঁহুঁ। তুই বলায় মনে পড়ল।’

‘ও কেমন আছে জানতে চাস না?’

‘ভালো আছে তো বটেই। খারাপ থাকবে কেন?’

‘তোর আসল কাজ কেমন এগুচ্ছে?’

‘এগুচ্ছে না। অবশ্যি আমি নিজেই গা করছি না। তাড়া তো কিছু নেই। হোক ধীরেসুস্থে। আগে ওদের মেইনস্ট্রিমের সঙ্গে মিশে নিই—তারপর।’

‘ওদের মেইনস্ট্রিমের সঙ্গে এখনো মিশতে পারিসনি?’

‘উঁহুঁ। ওরা খুব চালাক, বুঝলি  হিমু, চট করে ধরে ফেলে যে আমি ওদের একজন না। বাইরের কেউ।’

‘কিছু বলে না?’

‘না, কিচ্ছু বলে না। চুপ করে থাকে। তবে আমার মতো অনেকেই আছে।’

‘বলিস কী!’

‘নানান ধান্ধায় ভিখিরি সেজে ঘোরে। বিদেশী আছে বেশ কয়েকটা। এর মধ্যে একটা আছে নেদারল্যান্ডের বিরাট চোর। চা খাবি কিনা তা তো বললি না। খাবি?’

‘খাব।’

ইয়াদ চটের পরদা সরিয়ে ডাকল তুলসী, তুলসী, দুটা চা।

‘তুলসীকে দেখে রাখ্ অসাধারণ একটা মেয়ে। আমি আমার জীবনে এত ভালো মেয়ে দেখিনি—কী যে বুদ্ধি! তোর তো অনেক বুদ্ধি, তোকেও সে এক হাটে কিনে অন্য হাটে বেচে ফেললে তুই টেরও পাবি না।’

‘তুলসীর বয়স কত?’

‘সাত-আট হবে। বেশি না।’

‘ও কি ভিক্ষা করে?’

‘গাবতলি বাসস্ট্যান্ডে চা বিক্রি করে। তুলসীর বাবা আর সে—দু’জনের ব্যবসা। ভালো রোজগার।

তুলসী চা নিয়ে ঢুকল। মেয়েটার গায়ে সুন্দর গরম স্যুয়েটার। মাথার চুল লাল। স্বর্ণকেশী বালিকা। ইয়াদ বলল, তুলসী হলো আমার খুবই ক্লোজ ফ্রেন্ড।

তুলসী আড়চোখে আমাকে দেখল, কিছু বলল না। ইয়াদ বলল, চায়ের কাপ থাক, পরে নিয়ে যাবি। হিমু, তুলসীকে কেমন দেখলি?

‘ভালো।’

‘মারাত্মক বুদ্ধি! কী করে বুঝলাম জানিস? তুলসী আমাকে বলল—দুজন লোক আমার উপর নজর রাখছে। আমি কিচ্ছু বুঝিনি।’

‘দুজন তাহলে তোর উপর নজর রাখছে?’

‘হুঁ। নীতুর কাণ্ড। আমাকে সারাক্ষণ চোখে-চোখে রাখা হলো ওর অভ্যাস। কোনোদিন দেখব টুটি-ফুটিকে নিয়ে উপস্থিত হয়েছে।’

‘উপস্থিত হলে কী করবি?’

ইয়াদ গম্ভীর গলায় বলল, সত্যি সত্যি উপস্থিত যদি হয়, তাহলে বলব—আমার সঙ্গে থেকে যাও নীতু।

‘কী মনে হয় তোর, নীতু থাকবে?’

‘কিছু বলা যায় না, থাকতেও পারে। এখানে থাকাটা কিন্তু আরামদায়ক। এক রাত থেকে যা, তুই নিজেই টের পাবি। থাকবি?’

‘উঁহুঁ, আমার দম বন্ধ হয়ে আসছে।’

‘কুপির ধোঁয়ায় দম বন্ধ হচ্ছে। কুপি নিভিয়ে দিলেই দেখবি—আরাম।’

ইয়াদ ফুঁ দিয়ে কুপি নিভিয়ে দিল। চারদিকে ঘন অন্ধকার। এমন অন্ধকার আমি আমার জীবনে দেখিনি।

‘হিমু!’

‘হুঁ।’

‘ভিখিরিদের সঙ্গে আমার একদিন-দুদিন থাকলে হবে না। অনেকদিন থাকতে হবে। এখনো ঠিকমতো ডাটা কালেক্ট শুরু করিনি, তবু অদ্ভুত অদ্ভুত তথ্য পাচ্ছি। একটা তোকে বলি—আমাদের ধারণা, মাসের এক-দুই তারিখের দিকে ভিখিরিরা বেশি ভিক্ষা পায়। লোকজনের হাতে বেতনের টাকা থাকে। তারা ভিক্ষা বেশি দেয়। ব্যাপার মোটেই তা না। সবচে বেশি ভিক্ষা পায় মাসের শেষ সপ্তাহে। ইন্টারেস্টিং না?’


‘হুঁ। ইন্টারেস্টিং।’

‘রিসার্চের অনেক কিছু আছে। যারা ভিক্ষা দিচ্ছে তাদের নিয়েও রিসার্চ হওয়া দরকার। এই দিকে কোনো কাজই হয়নি। ভিক্ষুকদের মধ্যে শ্রেণীভেদ আছে, এটা জানিস?’

‘জানি না, তবে আন্দাজ করতে পারি।’

‘নাস্তিকতা যে ভিখিরিদের মধ্যে সবচে বেশি এটা জানিস?’

‘আঁচ করতে পারি।’

‘ফ্যামিলি স্ট্রাকচার ওদের ভেঙে পড়েছে। স্বামী-স্ত্রী একসঙ্গে থাকে, আবার স্ত্রী অন্য কারো সঙ্গেও কিছুদিন থেকে স্বামীর কাছে ফিরে আসে। স্বামীর বেলাতেও এটা সত্যি। এরা সম্পূর্ণ নতুন ধরনের এক সমাজ তৈরি করছে। সেই সমাজের আইনকানুন আলাদা। এরা যাযাবরদের মতো হয়ে যাচ্ছে। কোথাও একনাগাড়ে তিন রাতের বেশি থাকবে না। ঘুরে-ঘুরে বেড়াবে। তোর কাছে ইন্টারেস্টিং লাগছে?

‘লাগছে।’

‘ভিখিরিদের রোজগার সম্পর্কে আগে যে-সমীক্ষা করেছিলাম সেটা পুরোপুরি ভুল। ভিখিরিদের মধ্যে নতুন মা যারা, অর্থাৎ যাদের বাচ্চার বয়স একমাস দুমাস, তারা খুব ভালো রোজগার করতে পারে। তবে এইসব ক্ষেত্র নতুন মার শরীর দুর্বল বলে বের হতে পারে না-বাচ্চাটা ভাড়া খাটে। চল্লিশ থেকে পঞ্চাশ টাকা দৈনিক ভাড়া। এত সব তথ্য পাচ্ছি যে তুই কল্পনাও করতে পারবি না। এইসব তথ্য নিতে-নিতেই এক জীবন কেটে যাবে।’

‘এর মানে কি এই যে—তুই তোর জীবন এই গর্তে কাটিয়ে দিবি? নীতুর কাছে ফিরে যাবি না?’

ইয়াদ হাই তুলতে তুলতে বলল, দেখি।

‘আমি আজ যাচ্ছি।’

‘কাল আসবি?’


‘বুঝতে পারছি না–আসতেও পারি। তোর কিছু লাগবে? লাগলে বল্‌, নিয়ে আসব।’

‘কিছু লাগবে না।’

‘টাকাপয়সা লাগবে?’

‘না। পকেটে রুমাল থাকলে রেখে যা। সর্দি হয়ে গেছে। রুমালের অভাবে সামান্য অসুবিধা হচ্ছে।’

ইয়াদের কাছ থেকে বের হয়ে বড় রাস্তায় নেমে দেখি গাড়ি নিয়ে ম্যানেজার অপেক্ষা করছে। আমি বললাম, আপনি এখনো যাননি? চলে যান।

‘আপনাকে পৌঁছে দিয়ে যাই স্যার।’

‘আমি হেঁটে বাড়ি ফিরব। পৌঁছে দিতে হবে না।’

‘আপাকে কী বলব?

‘আমি কয়েকদিনের মধ্যে তাঁর সঙ্গে দেখা করব। যা বলার আমি তখন বলব।’

‘উনি খুব অস্থির হয়ে আছেন স্যার।’

‘বুঝতে পারছি।’

‘আগামীকাল সকালের দিকে আসতে পারেন না?’

‘না।’

‘কবে নাগাদ আসবেন? ঠিক দিনটা বললে আমার জন্যে ভালো হয়। আপা জিজ্ঞেস করবেন, কিছু বলতে না পারলে রাগ করবেন।’

ম্যানেজার হয়ে জন্মেছেন—বসের রাগ তো সহ্য করতেই হবে। ভিখিরি হয়ে জন্মালে কারোর ধার ধারতে হতো না। বেঁচে থাকছেন যাদের দয়ার উপর তাদের সমীহ করতে হচ্ছে না—ইন্টারেস্টিং না?’

ম্যানেজার জবাব দিল না। দুঃখিত চোখে তাকিয়ে রইল। বেচারার জন্যে আমার মায়া লাগছে—কিন্তু কিছু করার নেই। নীতুর সঙ্গে দেখা করতে যাবার সময় হয়নি। নীতুকে অপেক্ষা করতে হবে।
