১১
রূপার চিঠি এসেছে। কী অবহেলায় খামটা মেঝেতে পড়ে আছে। আরেকটু হলে চিঠির উপর পা দিয়ে দাঁড়াতাম। খাম খুলে দীর্ঘনিশ্বাস ফেললাম। এতবড় কাগজে একটি মাত্র লাইন—তুমি কেমন আছ? নাম সই করেনি, তারিখ দেয়নি। চিঠি কোত্থেকে  লেখা তাও জানার উপায় নেই। শুধু একটি বাক্য—তুমি কেমন আছ? প্রশ্নবোধক চিহ্নটি শাদা কাগজে কী কোমল ভঙ্গিতেই না আঁকা হয়েছে।  আমি দীর্ঘনিশ্বাস ফেললাম এবং সঙ্গে সঙ্গে মনে হলো রূপার আগের চিঠি পুরোটা পড়া হয়নি। কী লেখা ছিল সেই চিঠিতে? কোনোদিনও জানা যাবে না, কারণ চিঠি হারিয়ে ফেলেছি। নীতুকে জিজ্ঞেস করলে হয়তো জানা যাবে। চিটিটা নীতু পড়েছে। নীতুর কাছে যেতে হবে। যেতে ভরসা পাচ্ছি না, কারণ ইয়াদের খোঁজ পাচ্ছি না। সে তার আগের জায়গায় নেই। তুলসী মেয়েটি ছিল। সে কিছু জানে না। নীতু যাদের ইয়াদের পেছনে লাগিয়ে রেখেছিল তাদের ফাঁকি দিয়ে ইয়াদ সটকে পড়েছে। যে-মানুষ ভোল পাল্টে ঢাকার ভিক্ষুকদের সঙ্গে মিশে গেছে তাকে খুঁজে বের করা খুব সহজ হবার কথা না। নীতু এবং তার আত্মীয়স্বজনরা সর্বশক্তি নিয়োগ করেছে। বিত্তবানদের শক্তি তুচ্ছ করার বিষয় নয়। এরা একদিন ইয়াদকে খুঁজে বের করবে। নীতু যখন তার সামনে এসে দাঁড়াবে তখন ইয়াদকে মাথা নিচু করে তার সঙ্গেই যেতে হবে, কারণ নীতুর আছে ভালোবাসার প্রচণ্ড শক্তি। এই শক্তি অগ্রাহ্য করার ক্ষমতা ঈশ্বর মানুষকে দেননি। এই ক্ষমতা তিনি শুধু তাঁর কাছেই রেখে দিয়েছেন।

ইয়াদ কোনো সমস্যা নয়। সমস্যা হলো মোরশেদ। সেও উধাও হয়ে গেছে। মজনু মিয়ার ভাতের হোটেলে সে খেতে আসে না। পুরনো বাসায় যায় না। তাঁর আত্মীয়স্বজনদের ঠিকানা জানি না। তবে সে তার আত্মীয়স্বজনদের কাছে যাবে, তাও মনে হয় না।

সে একমাত্র এষার কাছেই যেতে পারে। কেন জানি মনে হচ্ছে, তার কাছেও যায়নি। বড় শহরে হঠাৎ হঠাৎ কিছু লোকজন হারিয়ে যায়—কেউ তাদের কোনো খোঁজ দিতে পারে না। মোরশেদও কি হারিয়ে গেছে? অদৃশ্য হয়ে গেছে? প্রকৃতি মানুষকে অনেক ক্ষমতা দিয়েছে। অদৃশ্য হবার ক্ষমতা দেয়নি। তবে মানুষের সেই অক্ষমতা প্রকৃতি পুষিয়ে দেবার ব্যবস্থাও করেছে—কেউ অদৃশ্য হতে চাইলে প্রকৃতি সেই সুযোগ করে দেয়।

একদিন গেলাম এষাদের বাড়ি। এষা দরজা খুলে আনন্দিত গলায় বলল, আরে আপনি!

‘কেমন আছেন?’

‘ভালো আছি। ঐ যে আপনি গেলেন আর খোঁজ নেই। দাদিমা রোজ একবার জিজ্ঞেস করে লোকটা এসেছে?’


‘উনি কি আছেন?

‘না, নেই। আমার কী ধারণা জানেন? আমার ধারণা আপনি খোঁজখবর নিয়ে আসেন। যখন দাদিমা থাকে না, তখনি উপস্থিত হন। আসুন, ভেতরে আসুন।’

আজ এষাকে অনেক হাসিখুশি লাগছে। মনে হচ্ছে তার বয়সও কমে গেছে। উজ্জ্বল রঙের শাড়ি পরেছে। তবে আজো খালি পা।

‘ঐদিন আপনি দাদিমাকে হাসপাতালে নিয়ে গেলেন। উনার ওষুধপত্র লেগেছিল। আপনি কিনে দিলেন। দাদিমা ঐ টাকা আপনাকে দিতে চাচ্ছেন। সেজন্যেই তিনি আপনাকে এত খোঁজ করছেন। আমি দাদিমাকে বললাম, তুমি শুধু-শুধু ব্যস্ত হচ্ছ—টাকা দিলেও উনি নেবেন না।

‘টাকা নেব না এই ধারণা আপনার কেন হলো?’

‘আপনাকে দেখে, আপনার কথাবার্তা শুনে মনে হয়েছে। আমি মানুষকে দেখে অনেক কিছু বুঝতে পারি।’

‘না, বুঝতে পারেন না। টাকা আমি নেব। সব মিলিয়ে একচল্লিশ টাকা খরচ হয়েছে। আজ অমি টাকাটা নিতেই এসেছি।’

‘আপনি সত্যি বলছেন?’

‘হ্যাঁ।’

‘বসুন, টাকা নিয়ে আসছি।’

এষা টাকা নিয়ে এল। আমি উঠে দাঁড়ালাম। এষা বলল, আপনি বসুন। আমি আবার বসলাম। এষা বসল আমার সামনে। সহজ গলায় বলল, আপনার সঙ্গে আমার আর দেখা হবে না। আমি সামনের সপ্তাহে দেশের বাইরে চলে যাচ্ছি। আমেরিকার নিউজার্সিতে আমার মেজোভাই থাকেন। ইমিগ্রেন্ট। তিনি আমার জন্যে গ্রিন কার্ডের ব্যবস্থা করেছেন। আমি তাঁর কাছে চলে যাব।

‘বাহ্, ভালো তো!’

‘ভালো-মন্দ জানি না। ভালো-মন্দ নিয়ে মাথা ঘামাইনি।’

‘ভালো হবারই সম্ভবনা। নতুন দেশে, সম্পূর্ণ নতুন করে জীবন শুরু করতে পারবেন। এখানে থাকলে হঠাৎ-হঠাৎ পুরানো স্মৃতি আপনাকে কষ্ট দেবে। হয়তো হঠাৎ একদিন মোরশেদের সঙ্গে পথে দেখা হলো। আপনি কী বলবেন ভেবে পাচ্ছেন না, তিনিও ভেবে পাচ্ছেন না। কিংবা ধরুন খিলগাঁয় আপনাদের বাসার সামনে দিয়ে যাচ্ছেন। হঠাৎ মনে হলো—আরে, এই বাড়ির বারান্দায় চেয়ার পেতে জোছনা রাতে দুজন বসে কত গল্প করেছি….’

এষা আমাকে থামিয়ে দিয়ে তীক্ষ্ণ গলায় বলল, এসব আমাকে কেন বলছেন? ‘এমনি বলছি।’

‘শুনুন  হিমু সাহেব! আপনি খুব সূক্ষ্মভাবে আমার মধ্যে একধরনের অপরাধবোধ সৃষ্টির চেষ্টা করছেন।’

‘চেষ্টা করতে হবে কেন? আপনার ভেতর এমনিতেই কিছু অপরাধবোধ আছে। দেশ ছেড়ে চলে যাবার পেছনেও এই অপরাধবোধ কাজ করছে।’

‘সেটা নিশ্চয়ই দূষণীয় নয়।

‘দূষণীয়। মানুষকে পুরোপুরি ধ্বংস করার ক্ষমতা রাখে এমন কটি জিনিসের একটি হলো অপরাধবোধ। আপনি এই অপরাধবোধ ঝেড়ে ফেলুন।

‘কীভাবে ঝেড়ে ফেলব?’

‘দেশ ছেড়ে যাবার আগে মোরশেদ সাহেবের সঙ্গে একটা সহজ সম্পর্ক তৈরি করুন। কথা বলুন, গল্প করুন। তার একটি চাকরির ব্যবস্থা করে দেয়া যায় কিনা দেখুন। চাকরি খোঁজার ব্যাপারে  আমি আপনাকে সাহায্যও করতে পারি। কিছু ক্ষমতাবান মানুষের সঙ্গে আমার পরিচয় আছে।’

‘হিমু সাহেব! আপনি নিতান্তই আজেবাজে কথা বলছেন। আমি এর কোনোটিই করব না। এগারো তারিখ বেলা তিনটায় আমার ফ্লাইট। আমি অসম্ভব ব্যস্ত। তাছাড়া ইচ্ছাও নেই।’

‘টিকিট কাটা হয়েছে?’

‘হ্যাঁ, মেজোভাই টিকিট পাঠিয়েছেন। বাংলাদেশ বিমানের ফ্লাইট।’

আমি উঠে দাঁড়াতে দাঁড়াতে বললাম, এষা, আপনি কিন্তু যেতে পারবেন না। আপনাকে থাকতে হবে এই দেশেই।

‘তার মানে!’

‘মানে আমি জানি না। আমি মাঝে-মাঝে চোখের সামনে ভবিষ্যৎ দেখতে পাই। আমি স্পষ্ট দেখছি আপনি মোরশেদ সাহেবের হাত ধরে বিরাট একটা আমগাছের নিচে দাঁড়িয়ে আছেন।’

‘আপনি কি আমাকে ভয় দেখানোর চেষ্টা করছেন?’

‘ভয় দেখাচ্ছি না। কী ঘটবে তা আগেভাগে বলে দিচ্ছি।’

‘প্লিজ, আপনি এখন যান। আপনার সঙ্গে আমার কথা বলাই ভুল হয়েছে। শুনুন হিমু সাহেব, এগারো তারিখ বেলা তিনটায় আমার ফ্লাইট—আপনার কোনো ক্ষমতা নেই আমাকে আটকানোর। প্লিজ এখন যান। আর কখনো এখানে এসে আমাকে বিরক্ত করবেন না।’

আমাকে দুটা টেলিফোন করতে হবে। রিকশা নিয়ে তরঙ্গিনী স্টোরে উপস্থিত হলাম। নতুন ছেলেটা কঠিন চোখে তাকাচ্ছে। আমি বললাম, বলপয়েন্ট কিনতে এসেছি। এই নিন দশ টাকা। ছেলেটার কঠিন চোখে ভয়ের ছায়া পড়ল। সে আমাকে বুঝতে পারছে না। বুঝতে পারছে না বলেই ভয় পাচ্ছে।

‘কয়েকদিন আগে এক ম্যানেজার সাহেবকে কলম কিনতে পাঠিয়েছিলাম। এসেছিল?’

ছেলেটা হ্যাঁ-সূচক মাথা নাড়ল। তার চোখে ভয় আরো গাঢ় হচ্ছে।

‘সেই কলমেও লেখা হচ্ছে না বলেই আরেকটা কেনার জন্যে আসা।’

‘ভাইজান, আপনার পরিচয় কী?’

‘আমার কোনো পরিচয় নেই। আমি কেউ না। আমি হলাম নোবডি। টেলিফোন ঠিক আছে?’

‘জি আছে।’

‘দুটা টেলিফোন করব।’

প্রথম টেলিফোন বাদলকে। বাদল চমকে উঠে চিৎকার করল—কে, হিমুদা না?

‘হুঁ।’

‘কোত্থেকে টেলিফোন করছ?’

‘কোত্থেকে আবার? জেলখানা থেকে।

‘জেলখানা থেকে টেলিফোন করতে দেয়?’

‘দেয় না, তবে আমাকে দিয়েছে। জেলার সাহেব ব্যবস্থা করে দিয়েছেন।’

‘তা তো দেবেনই। তুমি চাইলে কে ‘না’ বলবে! তোমার কতদিনের জেল হয়েছে?’

‘ছ-মাস।’

‘সে কী! বাবা যে বল, এক বছর।’

‘এক বছরেরই হয়েছিল। ভালো ব্যবহারের জন্যে মাফ পেয়েছি।’

‘তাহলে তোমার সঙ্গে আর মাত্র তিন মাস পর দেখা হবে।’

‘হ্যাঁ।’

‘আমার দারুণ লাগছে। গায়ে কাঁটা দিচ্ছে।’

‘তুই আমার একটা কাজ করে দে বাদল। একজন লোককে খুঁজে বের করে দে। তাঁর নাম মোরশেদ।

‘কোথায় খুঁজব?’

‘কোথায় যে সে আছে বলা মুশকিল। তবে আমার মনে হয় ১৩২ নম্বর খিলগাঁয় একতলা একটা বাড়ির সামনে সে গভীর রাতে একবার না একবার আসে। ঐ বাড়ির সামনে ফাঁকা জায়গাটায় সে একটা আমগাছ দেখতে পায়। আসলে কোনো গাছ নেই, কিন্তু লোকটা দেখে। গাছটা দেখার জন্যেই সে প্রতি রাতে একবার সেখানে যাবে। আমার তাই ধারণা।’

‘বল কী!’

‘ইন্টারেস্টিং ব্যাপার। জেল থেকে বের হয়ে তোকে সব গুছিয়ে বলব। এখন তোর কাজ হচ্ছে ঐ লোকটাকে বের করা এবং তাঁকে বলা সে যেন অবশ্যি ১১ তারিখ বেলা তিনটার আগেই এয়ারপোর্টে বসে থাকে।

‘কেন হিমুদা?’

‘একজন মহিলা ঐ সময় দেশ ছেড়ে যাবেন। লোকটার সঙ্গে মহিলার দেখা হওয়া উচিত। বলতে পারবি না?’

‘অবশ্যই পারব। শুধু যে পারব তা না—আমি নিজেও এয়ারপোর্ট যাব।’

‘তোকে যেতে হবে না। তুই শুধু খবরটা দে।‘

আমি টেলিফোন নামিয়ে রাখলাম। মোরশেদ সাহেবকে আমি নিজেও খুঁজে বের করতে পারতাম, কিন্তু আমার অন্য কাজ আছে। আমাকে যেতে হবে ইয়াদের সন্ধানে। নীতুর সঙ্গেও দেখা করতে হবে।