১৩
 আমি বাস করছি অন্ধকারে এবং আলোয়। চেতন এবং অবচেতন জগতের মাঝামাঝি। Twilight zone. আমার চারপাশের জগৎ অস্পষ্ট। আমি কি বেঁচে আছি? আমাকে ঘিরে অনেক লোকের ভিড়। এটা কি কোনো হাসপাতাল? আমার কোনো ক্ষুধাবোধ নেই, কিন্তু প্রবল তৃষ্ণা। ‘পানি’ বলে চিৎকার করতে ইচ্ছা করছে। চিৎকার করতে পরছি না। স্বপ্ন ও সত্য একাকার হয়ে গেছে। বাস্তব এবং কল্পনা পাশাপাশি হাত ধরাধরি করে এগুচ্ছে। আমি এদের আলাদা করতে চেষ্টা করছি, কিন্তু পারছি না।

মোটা গম্ভীর স্বরে একজন কেউ বলছেন :

‘হিমু সাহেব! হিমু সাহেব। আপনি কি আমার কথা শুনতে পাচ্ছেন? জবাব দেবার দরকার নেই—জবাব দেবার চেষ্টা করবেন না। শুধু একটু আঙুল নাড়ানোর চেষ্টা করুন। আমি আপনার ডাক্তার। আপনি যদি আমার কথা শুনতে পান তাহলে পায়ের আঙুল নাড়ানোর চেষ্টা করুন। ‘

আমি প্রাণপণে পায়ের আঙুল নাড়াতে চেষ্টা করি। পারি কি পারি না বুঝতে পারি না। মোটা গলার ডাক্তার সাহেবের কথাও শুনতে পাই না। আশেপাশে সব শব্দ অস্পষ্ট হয়ে আসে—তখন গভীর কোনো নৈঃশব্দ থেকে আমার বাবার গলা শুনতে পাই—


‘খোকা! খোকা! আমার কথা শুনতে পাচ্ছিস? শুনতে পেলে আঙুল-ফাঙুল নাড়াতে হবে না। মনে-মনে বল্‌—শুনতে পাচ্ছি। তাহলেই আমি বুঝব। শুনতে পাচ্ছিস খোকা?’

‘পাচ্ছি। তুমি আমাকে খোকা ডাকছ কেন? তুমিই তো নাম দিলে হিমালয়।’

‘তোর মা খোকা ডাকত—এইজন্যে ডাকছি। শোন্ খোকা, তোর অবস্থা তো কাহিল—টুটি-ফুটি তোর পেটের নাড়িভুঁড়ি ছিঁড়ে ফেলেছে। আমি অবশ্যি খুব খুশি।’

‘তুমি খুশি?’

‘খুব খুশি। মহাপুরুষ হবার একটি ট্রেনিং বাকি ছিল—–তীব্র শারীরিক যন্ত্রণার ট্রেনিং। সেটি হচ্ছে।’

‘আমি কি মারা যাচ্ছি?’

‘বলা মুশকিল। ফিফটি-ফিফটি চান্স। এটাও ভালো হলো—ফিফটি-ফিফটি চান্সে দীর্ঘদিন থাকার দরকার আছে। এ এক অসাধারণ অভিজ্ঞতা!’


‘বাবা, তুমি কি সত্যি আমার সঙ্গে কথা বলছ, না এসব আমার মনের কল্পনা?’

‘এটাও বলা মুশকিল, ফিফটি-ফিফটি চান্স। শতকরা পঞ্চাশ ভাগ সম্ভাবনা, পুরোটি তোর অসুস্থ থাকার কল্পনা। আবার পঞ্চাশ ভাগ সম্ভাবনা আমি কথা বলছি তোর সঙ্গে। বেশিক্ষণ কথা বলতে পারব না, খোকা। ওরা তোকে মর্ফিয়া দিচ্ছে। তুই এখন ঘুমিয়ে পড়বি।’

‘আজ কী বার বাবা? কত তারিখ?’

‘জানি না। তোরও জানার দরকার নেই। আমি এবং তুই আমরা দুজনই এখন বাস করছি সময়হীন জগতে। এই জগতটা অদ্ভুত খোকা! ভারি অদ্ভুত। এই জগতে সময় বলে কিছু নেই। আলো নেই, অন্ধকার নেই… কিছুই নেই…’

‘আমার তারিখ জানার খুব দরকার। এগারো তারিখ এষা চলে যাবে। মোরশেদ সাহেবের এয়ারপোর্টে যাবার কথা। উনি কি গেছেন? এষা কি তাঁর সঙ্গে ফিরে এসেছে?’


‘তুই কি চাস সে ফিরে আসুক?’

‘চাই।’

‘তাহলে ফিরে এসেছে। সময়হীন জগতের মজা হচ্ছে, এই জগতের বাসিন্দারা যা চায়—তাই হয়। সমস্যা হচ্ছে এই জগতের কেউ কিছু চায় না।’

‘হিমু সাহেব! হিমু সাহেব! আমি আপনার ডাক্তার। আপনি কি আমার কথা শুনতে পাচ্ছেন? শুনতে পেলে পায়ের আঙুল নাড়ান। গুড়, ভেরি গুড। দেখি, এবার হাতের আঙুল নাড়ান। কষ্ট হলেও চেষ্টা করুন। আপনি পারবেন। আপনি অবশ্যই পারবেন। ভেঙে পড়লে চলবে না আপনাকে মনে জোর রাখতে হবে। সাহস রাখতে হবে।’

.

একসময় আমার জ্ঞান ফেরে। ডাক্তার চোখের বাঁধন খুলে দেন। আমি অবাক হয়ে চারপাশের অসহ্য সুন্দর পৃথিবীকে দেখি। ফিনাইলের গন্ধভরা হাসপাতালের ঘরটাকে ইন্দ্রপুরীর মতো লাগে। মায়াময় একটি মুখ এগিয়ে আসে আমার দিকে।


‘ছোটমামা, আমাকে কি চিনতে পারছেন? আমি মোরশেদ। চিনতে পারছেন?’

‘পারছি। এষা কোথায়?’

‘ও বারান্দায় আছে। ভেতরে আসতে লজ্জা পাচ্ছে। ওকে কি ডাকব?’

‘না, ডাকার দরকার নেই।’

‘আপনি কথা বলবেন না, ছোটমামা। আপনার কথা বলা নিষেধ ‘

আমি কথা বলি না। চোখ বন্ধ করে ফেলি—আবারো তলিয়ে যাই গভীর ঘুমে। ঘুমের ভেতরই একটা বিশাল আমগাছ দেখতে পাই। সেই গাছের পাতায় ফোঁটা-ফোঁটা জোছনা বৃষ্টির মতো ঝরে পড়ছে। হাত ধরাধরি করে দুজন হাঁটছে গাছের নিচে। মানব ও মানবী। কারা এরা? কী ওদের পরিচয়? দুজনকেই খুব পরিচিত মনে হয়। কোথায় যেন দেখেছি! আবার মনে হয় না তো, এদের তো কোনোদিন দেখিনি। অনেক দূর থেকে চাপা হাসির শব্দ ভেসে আসে।  আমি চমকে উঠে বলি—কে আপনি? কে?


ভারী গম্ভীর গলায় উত্তর আসে: আমি কেউ না, I am nobody.
