২
ঘরের ভেতর দুটা চিঠি। একটির খাম দেখেই বোঝা যাচ্ছে রূপার কাছ থেকে এসেছে। কার্টিস পেপারে ধবধবে শাদা খাম। খামের এক মাথায় রূপালি কালিতে এমবস করা রূপার নাম। শাদার উপর রূপালী ফোটে না, তবু এটাই রূপার স্টাইল। অন্য চিঠিটি ব্রাউন কাগজের। ঠিকানা ইংরেজিতে টাইপ করা। দুটা চিঠির কোনোটিতেই স্ট্যাম্প নেই—হাতে-হাতে পৌঁছে দেয়া।  আমি রূপার চিঠি পকেটে রেখে অন্যটা খুললাম।

যা ভেবেছি তাই—ইয়াদের লেখা। টাইপ করা চিঠি। ইংরেজি ভাষায় টেলিগ্রামের ধরনে লেখা।

হিমু-খুঁজে পাচ্ছি না। কোথায় আছ?
ভিডিও ক্যামেরা কিনেছি। সব ভিডিও হবে।
ইয়াদ।

ঘরে থাকলেই ইয়াদের হাতে পড়তে হবে। সারাদিনের জন্যে আটকে যেতে হবে। আমার কাজ হবে তার পেটমোটা কালো ব্যাগ নিয়ে ঘুরে বেড়ানো—এখন যেহেতু ভিডিও ক্যামেরা কেনা হয়েছে—ভিক্ষুকদের ইন্টারভ্যু হবে ভিডিওতে। এতদিন ক্যাসেট—রেকর্ডারে হচ্ছিল। ইয়াদের কাজকর্ম পরিষ্কার। তৈরি প্রশ্নমালা আছে—ইন্টারভ্যুর সময় তৈরি প্রশ্নমালার বাইরে কোনো প্রশ্ন করা যাবে না। প্রশ্নের নমুনা হলো :


নাম?

স্ত্রী না পুরুষ?

বয়স?

শিক্ষা?

পিতার নাম? ঠিকানা :

ক) স্থায়ী?

খ) অস্থায়ী?

কতদিন ধরে ভিক্ষা করছেন?

দৈনিক গড় আয়?


পরিবারের সদস্য সংখ্যা?

সদস্যদের মধ্যে কতজন ভিক্ষুক?

খাবার রান্না করে খান, না ভিক্ষালব্ধ খাবার খান?

এরকম মোট পঞ্চাশটা প্রশ্ন। একেকজনের উত্তর দিতে ঘণ্টাখানিক লাগে। এক ঘণ্টার জন্যে তাকে পাঁচ টাকা দেয়া হয়। পাঁচ টাকার চকচকে একটা নোট হাতে নিয়ে অধিকাংশ ভিক্ষুকই চোখ কপালে তুলে বলে, অতক্ষণ খাটনি করাইয়া এইডা কী দিলেন? আফনের বিচার নাই?

আমি ইয়াদকে বলার চেষ্টা করেছি, এ-জাতীয় প্রশ্ন অর্থহীন। ইয়াদ তা মানতে রাজি নয়। সে নাকি তিন মাস দিনরাত খেটে প্রশ্ন তৈরি করেছে। প্রশ্ন তৈরির আগে স্টাটিসটিক্যাল মডেল দাঁড় করিয়েছে। কম্প্যুটার সফটওয়ারে পরিবর্তন করেছে—ইত্যাদি ইত্যাদি। আমি তার বকবকানি শুনে বিরক্ত হয়ে বলেছি, চুপ কর্ গাধা। সে খুবই অবাক হয়ে বলেছে—গাধা বলছিস কেন? আমাকে গাধা বলার পেছনে তোর কী কী যুক্তি আছে তুই পয়েন্টওয়াইজ কাগজে লিখে আমাকে দে। আমি ঠাণ্ডা মাথায় অ্যানালাইসিস করব। যদি দেখি তোর যুক্তি ঠিক না, তাহলে আমাকে গাধা বলার জন্যে তোকে লিখিতভাবে ক্ষমা প্রার্থনা করতে হবে।


এ-জাতীয় মানুষদের কাছ থেকে যত দূরে থাকা যায় ততই মঙ্গল। আমি সবসময় দূরে থাকার চেষ্টাই করি। আমি পালিয়ে-পালিয়ে বেড়াই। গাধাটা আমাকে খুঁজে-খুঁজে বের করে। একধরনের চোর-পুলিশ খেলা। আমি চোর–সে পুলিশ। যেহেতু চোরের বুদ্ধি সবসময়ই পুলিশের বুদ্ধির চেয়ে বেশি, সেহেতু সে গত এক সপ্তাহ আমার দেখা পায়নি। আজো পাবে না।

আমি আবার বের হয়ে পড়লাম। আমার কোনোরকম পরিকল্পনা নেই। প্রথমে রূপার কাছে যাওয়া যায়। ওর সঙ্গে অনেক দিন দেখা হয় না। প্রিয় মুখ কিছুদিন পরপর দেখতে হয়। মানুষের মস্তিষ্ক অপ্রিয়জনদের ছবি সুন্দর করে সাজিয়ে রাখে। প্রিয়জনদের ছবি কোনো এক বিচিত্র কারণে কখনো সাজায় না। যেজন্যে চোখ বন্ধ করে প্রিয়জনদের চেহারা কখনোই মনে করা যায় না।

.

রূপাকে পাওয়া গেল না। রূপার বাবার সঙ্গে দেখা হলো। তিনি ভুরু কুঁচকে বললেন—ও তো ঢাকায় নেই।

এই ভদ্রলোক সহজ গলায় মিথ্যা বলেন। রূপা ঢাকায় আছে তা তাঁর কথা থেকেই আমি বুঝতে পারছি।


আমি বললাম, কোথায় গেছে?

‘সেটা জানার কি খুব প্রয়োজন আছে?’

‘না, প্রয়োজন নেই—–তবু জানতে ইচ্ছা করছে।

‘ও যশোর গিয়েছে।’

‘ঠিকানাটা বলবেন?

ভদ্রলোক শুকনো গলায় বললেন, ঠিকানা দিতে চাচ্ছি না। ও অসুস্থ। আমরা চাই না অসুস্থ অবস্থায় কেউ ওকে বিরক্ত করে।

‘অসুস্থ অবস্থায় মানুষের বন্ধুবান্ধবের প্রয়োজন পড়ে। আমি ওর খুব ভালো বন্ধু!’

‘ও কোথায় গেছে বললেন যেন?’


‘যশোর।’

‘খুব শিগির ফেরার সম্ভাবনা নেই—তাই না?’

‘দেরি হবে।’

আমি খুব চিন্তিত মুখে বললাম, একটা ঝামেলা হয়ে গেল যে! আজই প্রেসক্লাবের সামনের রাস্তায় রূপার সঙ্গে আমার দেখা হয়ে গেল। সে-ই আমাকে বাসায় আসতে বলেছে। ব্যাপারটা আমি কিছুই বুঝতে পারছি না, আপনি বলেছেন রূপা যশোরে। আপনার মতো বয়স্ক, দায়িত্ববান একজন মানুষ আমার সঙ্গে নিশ্চয়ই মিথ্যাকথা বলবেন না। তাহলে রূপার সঙ্গে দেখা হলো কীভাবে?

ভদ্রলোক তাকিয়ে আছেন। কিছু বললেন না। তাঁকে মোক্ষম আঘাত করা হয়েছে। সামলে উঠতে সময় লাগবে। তাঁর মুখের ভাবের পরিবর্তন দেখতে ভালো লাগছে।

‘তোমার নাম হিমু না?’


‘জি।‘

‘মিথ্যা যা বলার তুমি বলেছ। রূপার সঙ্গে তোমার দেখা হয়নি, ও যশোরে আছে। আমার সঙ্গে তুমি যে ক্ষুদ্র রসিকতা করার চেষ্টা করলে তা আর করবে না। মনে থাকবে?’

‘জি স্যার, থাকবে।’

‘গেট আউট।’

‘থ্যাংক ইউ স্যার।’

 আমি চলে এলাম। এমন কঠিন ধরনের একজন মানুষ রূপার মতো মেয়ের বাবা কী করে হলেন ভাবতে-ভাবতে আমি হাঁটছি রূপার চিঠি এখনো পড়া হয়নি। পড়লে তো ফুরিয়ে গেল। চিঠির এই হলো ম্যাজিক। যতক্ষণ পড়া হয় না, ততক্ষণ ম্যাজিক থাকে। পড়ামাত্রই ম্যাজিক ফুরিয়ে যায়।

কোথায় যাওয়া যায়? মেসে ফিরে যাবার প্রশ্নই ওঠে না। ইয়াদ সেখানে নিশ্চয়ই বসে আছে। আমি মোরশেদ সাহেবের বাসার দিকে রওনা হলাম। খিলগাঁ—দূর আছে। অনেকক্ষণ হাঁটতে হবে। কোনো-একটা উদ্দেশ্য সামনে রেখে হাঁটতে ভালো লাগে। যদিও জানি মোরশেদ সাহেবকে পাওয়া যাবে না। কোনো-কোনো দিন এমন যায় যে কাউকেই পাওয়া যায় না। আজ বোধহয় সেরকম একটা দিন।


মোরশেদ সাহেবকে পাওয়া গেল না। দরজা তালাবন্ধ। তবে একটা মজার ব্যাপার লক্ষ করলাম। বাসার ঠিকানা বলার সময় তিনি বলেছিলেন—১৩২ নং খিলগাঁ, একতলা বাড়ি, সামনে বিরাট আমগাছ। সবই ঠিক আছে, শুধু আমগাছ নেই। শুধু এই বাড়ি না, আশেপাশের কোনো বাড়ির সামনেই আমগাছ নেই। মোরশেদ সাহেবের বাড়িতে দারোয়ান জাতীয় একজনকে পাওয়া গেল। তাকে জিজ্ঞেস করলাম—এখানে কি আমগাছ কখনো ছিল? সে বিরক্ত হয়ে বলল, আমগাছ কেন থাকবে?

যেন আমগাছ থাকাটা অপরাধ। আমি খুবই বিনয়ের সঙ্গে বললাম, আপনি এ বাড়িতে কতদিন ধরে আছেন?

‘ছোটবেলা থাইক্যা আছি।’

‘এটা কি মোরশেদ সাহেবের কেনা বাড়ি?’

‘জ্বে না, ভাড়া বাসা। তয় বেশিদিন থাকব না। বাড়িওয়ালা নোটিশ দিছে।’


‘আচ্ছা ভাই, যাই।’

‘উনারে কিছু বলা লাগব?’

‘না।’

আমি আবার হাঁটা ধরলাম। রাত একটা পর্যন্ত পথে-পথে থাকতে হবে। ইয়াদ একটা পর্যন্ত আমার জন্যে বসে থাকবে না। তাকে রাত বারোটার মধ্যে বাড়ি ফিরতে হবে। নীতুর কঠিন নির্দেশ। নীতুর মতো মেয়ের নির্দেশ অগ্রাহ্য করা ইয়াদের পক্ষে সম্ভব না।

নীতুর সঙ্গে দেখা করে এলে কেমন হয়? ইয়াদের হাত থেকে বাঁচার সবচে ভালো উপায় হচ্ছে ইয়াদের বাসায় গিয়ে বসে থাকা। সে বসে থাকবে আমার মেসে, আমি বসে থাকব তার বাড়িতে। চোর-পুলিশ খেলার এরচে ভালো স্ট্রাটিজি আর হয় না। ফুল প্রুফ।

ইয়াদের বাড়ি একটা হুলস্থুল ব্যাপার। বাইরে থেকে মনে হয় জেলখানা। গেটটাও এমন যে বাইরে থেকে কিছুই দেখা যায় না। বড় গেট কখনো খোলা হয় না। বড় গেটের সঙ্গে আছে একটা খোকা গেট। অনেক ধাক্কাধাক্কির পর সেটা খোলা হয়। বাড়িতে ঢুকতে হয় মাথা নিচু করে। একবার ঢোকার পর সঙ্গে সঙ্গে ছুটে বের হয়ে যেতে ইচ্ছা করে—কারণ তীব্র বেগে দুটা অ্যালসেশিয়ান ছুটে আসে। এদের একজন কুচকুচে কালো, অন্যজন ধবধবে শাদা। রঙ ভিন্ন হলেও এদের স্বভাব অভিন্ন—দুজন ভয়ংকর হিংস্র, এদের একজনে নাম টুটি, অন্যজনের নাম ফুটি। দারোয়ান বলে—চুপ টুটি-ফুটি। এরা চুপ করে, তবে এমনভাবে তাকায় যাতে মনে হয় যে-কোনো সুযোগে এরা ঘাড় কামড়ে ধরবে।


গেট থেকে বাড়ি পর্যন্ত যেতে খানিকক্ষণ বাগানের ভেতর দিয়ে হাঁটতে হয়। সেই বাগানও দারুণ বাগান। এদের বাড়ি দোতলা—সিঁড়ি মার্বেল পাথরের। বাড়ির বারান্দায় ইউ আকৃতিতে কিছু বেতের চেয়ার বসানো। মনে হয় প্রতিদিন চেয়ারগুলিতে রঙ করা হয়, কারণ যখনি আমি দেখি—ঝকঝক করছে। চেয়ারের গদিগুলির রঙ হালকা সবুজ। শাদা ও সবুজে যে এত সুন্দর কম্বিনেশন হয় তা ইয়াদদের বাড়িতে না এলে কখনো জানতে পারতাম না।

ঠিক মাঝখানের বেতের চেয়ারে নীতু বসে ছিল। নীতু হলো নায়িকা-স্বভাবের মেয়ে। সবসময় সেজেগুজে থাকে এবং নায়িকাদের মতো চোখে থাকে সানগ্লাস। দিন—রাত সব সময়ই সানগ্লাস। তাকে যখনি দেখি তখনি মনে হয় সে পার্টিতে যাচ্ছে, কিংবা পার্টি থেকে ফিরেছে। স্বাভাবিক ভঙ্গিতে এই মেয়েটিকে একবার আমার দেখতে ইচ্ছা করে। সেটা বোধহয় সম্ভব না। আমাকে দেখে উঠে দাঁড়াল, হাসিমুখে বলল—যাক, আপনাকে তাহলে পাওয়া গেল! ও খুব ব্যাকুল হয়ে আপনাকে খুঁজছে।

‘ব্যাপার কী খোঁজ নিতে এলাম।’


‘ব্যাপার কী  আমি জানি না, ভিক্ষুক সম্পর্কিত কিছু হবে। আমি জানতেও চাইনি। আপনাকে এমন লাগছে কেন?’

‘কেমন লাগছে?’

‘মনে হচ্ছে ম্যানহোলের গর্তের কাজ করছিলেন—কাজ বন্ধ করে বেড়াতে এসেছেন। ফিরে গিয়ে আবার কাজ শুরু করবেন।’

‘এতটা খারাপ?’

‘হ্যাঁ, এতটাই খারাপ। আপনি কি গোসল করেন, না করেন না?’

‘শীতের সময় কম করি।’

‘বাথটাবে গরম পানি দিলে আপনি কি গোসল করবেন?’


‘আমার প্রয়োজন নেই। নোংরা থাকতে ভালো লাগছে।’

‘নোংরা থাকতে ভালো লাগছে মানে! এটা কী ধরনের কথা?’

‘রসিকতা করার চেষ্টা করছি।’

নীতু ঠোঁট বাঁকিয়ে বলল, রসিকতা বলে আমার কাছে মনে হচ্ছে না। আপনি আসলেই নোংরা থাকতে ভালোবাসেন। যাই হোক–আমার জন্যে হলেও দয়া করে পরিষ্কার-পরিচ্ছন্ন হয়ে আসুন। আপনার সঙ্গে খানিকক্ষণ কথা বলি। আপনাকে নতুন একসেট কাপড় দিচ্ছি। গায়ের কাপড় বাথরুমে রেখে আসবেন। ইস্ত্রি করে আপনার কাছে পাঠিয়ে দেয়া হবে।’

আমি হাসলাম। নীতু বলল, হাসবেন না। হাসির কোনো কথা বলিনি। খান, বাথরুমে ঢুকে পড়ুন। কুইক।

একদল মানুষ আছে-বাথরুমপ্রেমিক। তারা অন্য কিছুতেই মুগ্ধ হয় না, বাথরুম দেখে মুগ্ধ হয়। আমি সেই দলে পড়ি না। কিন্তু ইয়াদের বাড়ির বাথরুমে ঢুকে খানিকক্ষণ চুপচাপ থেকে মনে-মনে বলি—’এ কী!’ আজ আবার বললাম। বাথটাব ভরতি পানি। সেই বাথটাব এতবড় যে ইচ্ছা করলে সাঁতার কাটা যায়। ডুব দেয়া যায়। গোসল করতে-করতে ‘সংগীত শ্রবণের’ ব্যবস্থা আছে। সংগীতের কনট্রোল অবশ্যি বাইরে। যে—রেকর্ড বাজানো হবে, স্পিকারের মাধ্যমে তা চলে আসবে বাথরুমে। এখন গান হচ্ছে। রবীন্দ্রনাথ বেঁচে থাকলে আহত হতেন, কারণ বাথটাবে শুয়ে আমি শুনছি তাঁর মায়ার খেলা। সখী বলছে :

ওগো কেন, ওগো কেন মিছে এ পিপাসা।
আপনি যে আছে আপনার কাছে
নিখিল জগতে কী অভাব আছে
আছে মন্দ সমীরণ, পুষ্পবিভূষণ, কোকিল কূজিত কুঞ্জ।

প্রায় ঘণ্টাখানিক বাথরুমে কাটিয়ে আমি বের হয়ে এলাম। গায়ে ধবধবে শাদা পায়জামা-পাঞ্জাবি, একটা হালকা নীল উলের চাদর। পায়ে দিয়েছি চটিজুতো। সেগুলিও নতুন। আয়নায় নিজেকে দেখে নিজেরই লজ্জা লাগছে। নীতু বলল, বাহ্, আপনাকে ভালো দেখাচ্ছে! আসুন, চা খেতে আসুন।

বিভিন্ন খাবারের জন্যে এদের বিভিন্ন ঘর আছে। চা খাবার জন্যে আছে টী-রুম। আমরা দুজন টী-রুমে বসলাম। পট ভরতি চা। সঙ্গে অ্যাশট্রে এবং টিনভর্তি সিগারেট। নীতু বলল, চা নিন। সিগারেট নিন। যাবার সময় টিনটা নিয়ে যাবেন। এটা আপনার জন্যে।

‘আচ্ছা, নিয়ে যাব।’

‘এখন আপনার সঙ্গে আমি কিছুক্ষণ খোলামেলা কথা বলব। যা জানতে চাইব আপনি দয়া করে উত্তর দেবেন।’

‘দেব।’

‘ইয়াদ আপনার কীরকম বন্ধু?’

‘ভালো বন্ধু।’

‘ভালো বন্ধু যদি হয় তাহলে ওকে আপনি গাধা বলেছিলেন কেন?’

‘গাধা একধরনের আদরের ডাক। অপরিচিত বা অর্ধ-পরিচিতদের গাধা বলা যাবে না। বললে মেরে তক্তা বানিয়ে দেবে। প্রিয় বন্ধুদেরই গাধা বলা যায়। এতে প্রিয় বন্ধুরা রাগ করে না। বরং খুশি হয়।’

‘আপনি কি জানেন ইয়াদ অন্য দশজনের মতো নয়? সে সবকিছু সিরিয়াসলি নেয়। আপনি গাধা বলায় সে সারারাত ঘুমায়নি জেগে বসে ছিল। একটা খাতায় নোট করছিল কেন তাকে গাধা বলা যাবে না।

আমি হাসতে-হাসতে বললাম, ‘সে যা করছিল গাধা বলার জন্যে তা কি যথেষ্ট নয়?’

‘না, যথেষ্ট নয়। ভবিষ্যতে কখনো তাকে গাধা বলবেন না এবং তার মাথায় কোনো অদ্ভুত আইডিয়া ঢুকিয়ে দেবেন না।’

‘আমি ওর মাথায় কোনো অদ্ভুত আইডিয়া ঢোকাইনি।’

‘ঢুকিয়েছেন—আপনি ওকে বলেছেন ভিক্ষুকদের জানতে হলে ভিক্ষুক হতে হবে। ওদের সঙ্গে থাকতে হবে। ওদের মতো ভিক্ষা করতে হবে। বলেননি এমন কথা?’

‘বলেছি।’

‘আপনি তা বিশ্বাস করেন?’

‘করি।’

‘তার মানে আপনি বলতে চাচ্ছেন, কেউ যদি পিঁপড়াদের সম্পর্কে গবেষণা করতে চায়, তাহলে তাকে পিঁপড়াদের সঙ্গে থাকতে হবে, পিঁপড়াদের খাবার খেতে হবে?’

‘ওদের ভালোমতো জানতে হলে তাই করতে হবে, কিন্তু সে উপায় নেই। ভিক্ষুকদের ব্যাপারে উপায় আছে। তাছাড়া পিঁপড়া মানুষ না, ভিক্ষুকরা মানুষ।’

‘আমি যে আপনাকে কী পরিমাণ অপছন্দ করি তা কি আপনি জানেন?’

‘না, জানি না।’

‘মাকড়সা  আমি যতটা অপছন্দ করি আপনাকে তারচেয়ে বেশি অপছন্দ করি। আজ আমি বারান্দায় বসে ছিলাম। আপনি যখন আসছিলেন তখন ইচ্ছা করছিল—টুটি—ফুটিকে বলি–ধর্ ঐ লোকটাকে, ছিঁড়ে টুকরো-টুকরো করে ফেল্। বলেই ফেলতাম। নিজেকে সামলেছি। আমি নিজেকে কনট্রোল করেছি। আজ যা করেছি অন্য একদিন যে তা করতে পারব তা তো না। একদিন হয়তো সত্যি কুকুর লেলিয়ে দেব। নিন, আরেক কাপ চা খান।’

আমি আরেক কাপ চা নিলাম। নীতু বলল, আপনার সম্পর্কে অনেক গল্প প্রচলিত আছে। আপনি নাকি মহাপুরুষ জাতীয় মানুষ। মানুষের ভবিষ্যৎ বলতে পারেন। আমি তার একবিন্দুও বিশ্বাস করি না।

‘আমি নিজেও করি না।’

‘কিন্তু কেউ-কেউ করে। আপনার অদ্ভুত জীবনযাপন প্রণালীর জন্যেই করে। নোংরা কাপড় পরে রাস্তায়-রাস্তায় ঘুরে বেড়ালেই মানুষ মহাপুরুষ হয় না। যদি হতো, তা হলে ঢাকা শহরে তিনলক্ষ মহাপুরুষ থাকত। এই শহরে রাস্তায় ঘুরে-বেড়ানো মানুষের সংখ্যা তিন লক্ষ। বুঝতে পারছেন?

‘পারছি।’

‘আপনার কোনো ক্ষমতা নেই তা বলছি না। একটা ক্ষমতা আছে। ভালোই আছে। সেটা হলো—সুন্দর করে কথা বলা। আপনি যা বলেন তা-ই সত্যি বলে মনে হয়। বিশ্বাস করতে ইচ্ছা করে। এই ক্ষমতা নিম্নশ্রেণীর ক্ষমতা। রাস্তায়-রাস্তায় যারা ওষুধ বিক্রি করে তাদেরও এই ক্ষমতা আছে। আপনি যদি দাঁতের মাজন কিংবা সর্বব্যথানিবারণী ওষুধ বিক্রি করেন তাহলে বেশ ভালো বিক্রি করবেন।’

নীতুর সঙ্গে অন্যদের একজায়গায় বেশ ভালো অমিল আছে। রাগের কথা বলতে—বলতে অন্যদের রাগ পড়ে যায়। নীতুর পড়ে না। তার রাগ বাড়তেই থাকে। আস্তে—আস্তে মুখ লাল হতে থাকে। একসময়—সারা মুখ লাল টকটকে হয়ে যায়। এখন যেমন হয়েছে। নীতু বলল, আমি অনেক কথা বললাম, আপনি তার উত্তরে কিছু বলতে চাইলে বলতে পারেন।

‘আমি কিছু বলতে চাচ্ছি না!’

‘তাহলে আপনি কি স্বীকার করে নিলেন, আমি যা বললাম সবই সত্যি?’

‘হ্যাঁ।’

‘ইন দ্যাট কেইস আপনি কি আমার পরামর্শ শুনবেন?’

‘হ্যাঁ, শুনব।’

‘আপনি একজন সাইকিয়াট্রিস্টের সঙ্গে কথা বলুন। আপনার মধ্যে যেসব অস্বাভাবিকতা আছে—একজন ভালো সাইকিয়াট্রিস্ট তা দূর করতে পারবে। আপনি অনেকদিন থেকেই মহাপুরুষের ভূমিকায় অভিনয় করছেন। অভিনয় করতে-করতে আপনার ধারণা হয়েছে আপনি একজন মহাপুরুষ।’

‘এরকম কোনো ধারণা আমার হয়নি।’

‘হয়েছে। ইয়াদের কাছে শুনেছি আপনি মজনু মিয়ার মাছ-ভাতের হোটেল নামে একটা হোটেলে ভাত খান। সেখানে এক রাতে বললেন—হোটেলের মালিক দুদিন হোটেলে আসবে না। এবং এই বলে কর্মচারীদের প্ররোচিত করলেন রোস্ট, পোলাওটোলাও রাঁধার জন্যে। করেননি?’

‘হ্যাঁ, করেছি।’

‘এগুলি হচ্ছে মহাপুরুষ সিনড্রম। নিজেকে আপনি অলৌকিক ক্ষমতাসম্পন্ন ভাবতে শুরু করেছেন।’

‘মজনু মিয়া কিন্তু দুদিন ঠিকই হোটেলে আসেনি।’

‘তা আসেনি। কাকতালীয় ব্যাপার। মাঝে-মাঝে কাকতালীয় ব্যাপার ঘটে। কেউ—কেউ সেসব ব্যাপার কাজে লাগতে চেষ্টা করে, যেমন আপনি করেছেন। আপনি একজন অসুস্থ মানুষ। আপনার চিকিৎসা হওয়া দরকার।’

আমি হাই তুলতে তুলতে বললাম, আমি চিকিৎসা করাব। আপনি সাইকিয়াট্রিস্টের ঠিকানা দিন।

‘সত্যি করাবেন?’

‘হ্যাঁ, সত্যি।’

‘আমার কাছে কার্ড আছে। কার্ড দিয়ে দিচ্ছি। আমি টেলিফোনেও উনার সঙ্গে কথা বলে রাখব।’

‘আচ্ছা। আজ তাহলে উঠি?’

‘আপনার বন্ধুর জন্যে অপেক্ষা করবেন না?’

আমি হাই তুলতে তুলতে বললাম, ও আজ রাতে ফিরবে না। নীতু তীক্ষ্ণ গলায় বলল, তার মানে কী? আপনি কী বলতে চাচ্ছেন? আপনি কি আপনার তথাকথিত অলৌকিক ক্ষমতার নমুনা আমাকে দেখাতে চাচ্ছেন? আমাকে ভড়কে দিতে চাচ্ছেন?

‘তা না। আপনি শুধু শুধু রাগ করছেন। আমার মনে হচ্ছে ইয়াদ আজ রাতে বাসায় ফিরবে না। বললাম।’

‘শুনুন হিমু সাহেব, আমার সঙ্গে চালাকি করতে যাবেন না। আমি চালাকি পছন্দ করি না।’

নীতু আমাকে বারান্দা পর্যন্ত এগিয়ে দিতে এল। টুটি-ফুটি বারান্দায় বসে ছিল। নীতুকে দেখেই উঠে দাঁড়াল। লেজ নাড়তে লাগল। লেজ নাড়া দিয়ে কুকুর কী বোঝাতে চেষ্টা করে? লেজ নেড়ে সে কি বলে— আমি তোমাকে ভালোবাসি? ভালোবাসার পরিমাণও কি সে লেজ নেড়ে প্রকাশ করে? কেউ কি এই বিষয়টি নিয়ে রিসার্চ করেছে? ইয়াদের মতো কেউ একজন এসে ব্যাপারটা নিয়ে রিসার্চ করলেই পারে। ‘কুকুরের লেজ এবং ভালোবাসা’।

আমি মেসে ফিরলাম না। এত সকাল-সকাল ফেরা ঠিক হবে না। ইয়াদ হয়তো বসে আছে। রাস্তায় হাঁটতেও ইচ্ছা করছে না। ক্লান্তি লাগছে। কেন জানি মাথায় ভোঁতা ধরনের যন্ত্রণা হচ্ছে। মেসে ফিরে যাওয়াই ভালো। মাথার এই যন্ত্রণা ইদানীং আমাকে কাবু করে ফেলছে। হালকাভাবে শুরু হয়—শেষের দিকে ভয়াবহ অবস্থা! একসময় ইচ্ছা করে কাউকে ডেকে বলি—ভাই, আপনি আমার মাথাটা ছুরি দিয়ে কেটে শরীর থেকে আলাদা করে দিতে পারেন?

রূপার চিঠি এখনো পড়া হয়নি। বিছানায় শুয়ে শুয়ে চিঠিটা পড়া যায়। আমি একটা রিকশা নিয়ে নিলাম।

ইয়াদ আমার জন্যে মেসে বসে নেই। এটা একটা সুসংবাদ। আগের মতো টাইপ করা ইংরেজি নোট রেখে গেছে—

‘খুঁজে পাচ্ছি না। জরুরি প্রয়োজন।
দয়া করে যোগাযোগ কর। ভিডিও
ক্যামেরা কিনেছি।
ইয়াদ।’

দরজা বন্ধ করে শুয়ে পড়ার সময় মনে হল রূপার চিঠি আমার সঙ্গে নেই। নীতুদের বাসায় পুরনো কাপড়ের সঙ্গে ফেলে এসেছি। কাপড়গুলি ইতিমধ্যে নিশ্চয়ই ধোপার বাড়িতে চলে গেছে।

মাথার যন্ত্রণা বাড়ছে। এই অসহ্য তীব্র যন্ত্রণার উৎস কী? তীব্র আনন্দ যিনি দেন, তীব্র ব্যাথাও কি তাঁরই দেয়া? কিন্তু তা তো হবার কথা না। যিনি পরম মঙ্গলময়, ব্যথা তাঁর সৃষ্টি হতে পারে না।

পাশের ঘরে হৈ চৈ হচ্ছে। তাসখেলা হচ্ছে নিশ্চয়ই। আজ বৃহস্পতিবার। সপ্তাহে এই একটা দিন মেসে তাসখেলা হয়। শুধু তাস না, অতি শস্তায় বাংলা মদ আনা হয়। যাঁরা এই জিনিস খান না, তাঁরাও দু-এক চুমুক খান। সারা রাতই তাঁদের আনন্দিত কথাবার্তা শোনা যায়। এই আনন্দও কি তাঁর দেয়া?