৩
ধুম-ধুম করে দরজায় কিল পড়ছে।

আমি ঘুমের ঘোরে বললাম, কে? কেউ জবাব দিল না। দরজায় শব্দ হতে থাকল। আমার সমস্যা হচ্ছে শীতের ভেরে একবার লেপের ভেতর থেকে বের হলে আবার ঢুকতে পারি না। এখনো ঠিকমতো ভোর হয়নি—চারদিক আঁধার হয়ে আছে। কাচের জানালায় গাঢ় কুয়াশা দেখা যাচ্ছ। এত ভোরে আমার কাছে আসার মতো কে আছে ভাবতে-ভাবতে দরজা খুলে দেখি—ইয়াদ। এই প্রচণ্ড শীতে তার গায়ে একটা ট্রাকিং স্যুট। পায়ে কেড্‌স্ জুতা। নিশ্চয় দৌড়ে এসেছে। চোখ-মুখ লাল। বড়-বড় করে শ্বাস নিচ্ছে। ইয়াদ বলল, জগিং করতে বের হয়েছিলাম। ভাবলাম একটা চান্স নিয়ে দেখি তোকে পাওয়া যায় কিনা। কতবার যে এসেছি তোর খোঁজে। এই কদিন কোথায় ছিলি? আমি জবাব না দিয়ে বাথরুমে ঢুকে গেলাম। বাথরুমের দরজা ঠেলে ইয়াদও ঢুকে গেল। আমি মুখে পানি দিচ্ছি। ইয়াদ পাশে। সে বলল, ছিলি কোথায় তুই?

ইয়াদের স্বভাব-চরিত্রের একটি ভালো দিক হচ্ছে অধিকাংশ প্রশ্নেরই সে কোনো জবাব শুনতে চায় না। প্রশ্ন করা প্রয়োজন বলেই প্রশ্ন করে। জবাব দিলে ভালো, না দিলে ক্ষতি নেই। সে প্রশ্ন করে যাবে তার মনের আনন্দে।


‘হিমু!’

‘কী?’

‘কাল রাতে আমার বউকে তুই খামোকা ভয় দেখালি কেন?’

‘ভয় দেখিয়েছি?’

‘অফকোর্স ভয় দেখিয়েছিস—তুই তাকে বললি আমি নাকি রাতে ফিরব না। এদিকে আমি সত্যি-সত্যি আটকা পড়ে গেলাম ছোটখালার বাসায়। ফিরতে ফিরতে রাত দুটা বেজে গেছে। এসে দেখি নীতুর মাথায় পানি ঢালা হচ্ছে—পরিচিত-অপরিচিত সব জায়গায় টেলিফোন করা হয়েছে। ম্যানেজারকে পাঠানো হয়েছে সব হাসপাতালে খোঁজ নিয়ে আসতে। ম্যানেজার ব্যাটা গাড়ি নিয়ে বের হয়ে, সেই গাড়ি ড্রেনে ফেলে দিয়েছে।

‘এই অবস্থা!’


‘হ্যাঁ, এই অবস্থা। নীতুর হাইপারটেনশান আছে। অল্পতেই এমন নার্ভাস হয়। ওর একজন পোষা সাইকিয়াট্রষ্ট আছে। দুদিন পরপর তার কাছে যায়। একগাদা করে টাকা দিয়ে আসে।’

‘তোর তো টাকা খরচ করার পথ নেই—কিছু খরচ হচ্ছে, মন্দ কী?’

‘টাকা কোনো সমস্যা না, নীতুই সমস্যা। অল্পতেই এত আপসেট হয়—এই কারণেই তোকে খুঁজছি। নীতুকে সামলানোর ব্যাপারে কী করা যায়?

‘সামলানোর দরকার কী?’

‘দরকার আছে। তোর প্রস্তাব আমি গ্রহণ করেছি। ভিখিরি হয়ে যাব। সাতদিনের ক্র্যাশ প্রোগ্রাম। সাতদিন ভিখিরি হয়ে ওদের সঙ্গে সঙ্গে ঘুরব। ভিক্ষা করব।’

‘সাতদিনে কিছু হবে না। ‘

‘কত দিন লাগবে?


‘দুবছর।’

‘বলিস কী!’

‘ঠিকমতো ওদের জানতে হলে ওদের একজন হতে হবে। ওদের একজন হতে সময় লাগবে।‘

‘নীতুকে সামলাব কী করে?’

‘যারা ছোটখাটো ঘটনাতে আপসেট হয় তারা বড় ঘটনায় সাধারণত আপসেট হয় না। নীতু সামলে উঠবে। আরো বেশি-বেশি করে সাইকিয়াট্রিস্টের কাছে যাবে। তুই ঘর ছাড়ছিস কবে?’

ইয়াদ বিরক্ত গলায় বলল, আমাকে জিজ্ঞেস করছিস কেন? এটা তো তোর উপর নির্ভর করছে। আমি মানসিকভাবে প্রস্তুত। তুই বললেই শুরু করব—তুই একটা ডেট বল্। আমি নীতুকে বলি।

‘আমি ডেট বলব কেন?


‘তুইও তো যাবি আমার সঙ্গে। আমি একা-একা পথে-পথে ভিক্ষা করব?

‘হ্যাঁ, করবি। তোরই ভিক্ষুকদের জীবনচর্চা দরকার। আমার না।’

‘তুই আমার সঙ্গে যাচ্ছিস না?’

‘না।’

‘ও মাই গড! আমি তো ধরেই রেখেছি তুই যাচ্ছিস। সেইভাবেই প্রস্তুতি নিয়েছি।’ সকালবেলা খালিপেটে আমি সিগারেট খেতে পারি না। শুধুমাত্র বিরক্তিতে আমি সিগারেট ধরালাম। বিরক্তিভাব গলার স্বরে যথাসম্ভব ফুটিয়ে তুলে বললাম —তুই ভিক্ষা করতে যাবি, সেখানেও একজন ম্যানেজার নিয়ে যেতে চাস? তুই ভিক্ষা করবি। তোর ম্যানেজার টাকাপয়সার হিসাব রাখবে। খাওয়াদাওয়া দেখবে। ইট বিছিয়ে আগুন করে পানি ফোটাবে যাতে তুই ফুটন্ত পানি খেতে পারিস। যা ব্যাটা গাধা!

ইয়াদ আহত গলায় বলল, গাধা বলছিস কেন?


‘যে যা তাকে তাই বলতে হয়। তুই গাধা, তোকে আমি হাতি বলব? যা বলছি, বিদেয় হ।’

‘চলে যেতে বলছিস?’

‘হ্যাঁ, চলে যেতে বলছি আর আসিস না।’

‘আর আসব না?’

‘না। তোকে দেখলেই বিরক্তি লাগে।’

‘বিরক্তি লাগে কেন?

‘বেকুবদের সঙ্গে কথা বললে বিরক্তি লাগবে না?’

‘গাধা বলছিস ভালো কথা, বেকুব বলছিস কেন?’

‘বাথরুমে ঢুকে পড়েছিস—এইজন্যে বেকুব বলছি।‘


ইয়াদ বলল, ভুল করে বাথরুমে ঢুকে পড়েছি, খেয়াল করিনি। যাই। আমি ওর দিকে না তাকিয়ে বললাম, আচ্ছা যা, আর আসিস না।

ইয়াদ বের হয়ে গেল। আমার মনে হলো এতটা কঠিন না হলেও বোধহয় হতো।

তবে আমার কাছ থেকে এ ধরনের ব্যবহার পেয়ে সে অভ্যস্ত। তার খুব খারাপ লাগবে না। লাগলেও সামলে উঠবে। ইয়াদকে আমার পছন্দ হয়। শুধু পছন্দ না, বেশ পছন্দ। রূঢ় ব্যবহার করতে হয় পছন্দের মানুষদের সঙ্গে। আমার বাবার উপদেশনামার একটি উপদেশ হলো :

হে মানবসন্তান, তুমি তোমার ভালোবাসা লুকাইয়া রাখিও। তোমার পছন্দের মানুষদের সহিত তুমি রূঢ় আচরণ করিও, যেন সে তোমার স্বরূপ কখনো বুঝিতে না পারে। মধুর আচরণ করিবে দুর্জনের সঙ্গে। নিজেকে অপ্রকাশ্য রাখার ইহাই প্রথম পাঠ।

আমাদের মেসে সকালবেলা চা হয় না। চা খেতে রাস্তার ওপাশে ক্যান্টিনে যেতে হয়। সেই ক্যান্টিনে পৃথিবীর সবচে মিষ্টি এবং একই সঙ্গে পৃথিবীর সবচে গরম চা পাওয়া যায়। এই চা প্রথম দুদিন খেতে খারাপ লাগে। কিন্তু তৃতীয় দিন থেকে নেশা ধরে যায়। ঘুম থেকে উঠেই কয়েক কাপ চা খেতে ইচ্ছা করে।


ক্যান্টিনে পা দেয়ার সঙ্গে-সঙ্গে দেখলাম ইয়াদ আবার আসছে। সে আমাকে দেখতে পেয়েছে। হয়তো আশা করছে আমি হাত ইশারা করে তাকে ডাকব। আমি কিছুই করলাম না। মুখ কঠিন করে অন্যদিকে তাকিয়ে রইলাম।

ইয়াদ সামনের চেয়ারে বসতে-বসতে বলল, তুই কাল রাতে আমাদের বাড়িতে একটা চিঠি ফেলে এসেছিলি। নিয়ে এসেছিলাম,দিতে ভুলে গেছি।

আমি ইয়াদের হাত থেকে চিঠি নিয়ে পকেটে রেখে দিলাম।

ইয়াদ বলল, পড়বি না?

‘একসময় পড়ব। তাড়া নেই।’

‘নীতু বলে দিয়েছে এটা নাকি জরুরি চিঠি।’

‘ও পড়েছে বুঝি?’


ইয়াদ অপ্রস্তুত গলায় বলল, মনে হয় পড়েছে। ওর খুব সন্দেহবাতিক। হাতের কাছে খাম পেলে খুলে পড়ে ফেলে। খামে যার নামই থাকুক সে পড়বেই। সরি।

‘তোর সরি হবার কিছু নেই। চা খাবি?’

‘খাব।’

আমি ইয়াদকে চা দিতে বলে উঠে দাঁড়ালাম। সে বিস্মিত হয়ে বলল, যাচ্ছিস কোথায়?

‘কাজ আছে।’

‘চা-টা শেষ করি–তারপর যা।’

‘সময় নেই—খুব তাড়া।

আমি ইয়াদকে রেখে মেসে ফিরে এলাম। দরজা বন্ধ করে লেপের ভেতর ঢুকে পড়লাম। আজ আমার কোনো প্ল্যান নেই—সারাদিন ঘুমাব। ঘুম এবং উপবাস। সন্ধ্যায় উপবাস ভঙ্গ করব এবং বিছানা থেকে নামব।


বিশ্রামের সবচে ভালো টেকনিক হলো—কুকুরকুণ্ডলী হয়ে শুয়ে পড়া। মায়ের পেটে আমরা যে-ভঙ্গিতে থাকি—সেই ভঙ্গিটি নিয়ে আসা। মায়ের পেটে গাঢ় অন্ধকার কাজেই যেখানে বিশ্রাম নিতে হবে, সে-জায়গাটাও হতে হবে অন্ধকার, গাঢ় অন্ধকার। তাপ হতে হবে সামান্য বেশি। কারণ জরায়ুর তাপ শরীরের স্বাভাবিক তাপমাত্রার চেয়ে তিন ডিগ্রি বেশি।

আমার ঘর এমনিতেই অন্ধকার। কম্বলে নাক-মুখ ঢেকে অন্ধকার আরো বাড়ানো হলো। আমি কুণ্ডলী পাকিয়ে শোয়ামাত্র দরজার কড়া নড়ল। আমাদের মেসের মালিক এবং ম্যানেজার জীবনবাবু মিহি গলায় ডাকলেন—হিমু ভাই, হিমু ভাই।

জীবনবাবুর ডাকে সাড়া দিতেই হবে এমন কোনো কথা নেই, তিনি আমার কাছে মেসভাড়া পান না। মাসের শুরুতেই ভাড়া দেয়া হয়েছে। ইচ্ছা করলেই চুপচাপ শুয়ে থাকা যায়, তবে তা করা সম্ভব না। কারণ জীবনবাবুর ধৈর্য রবার্ট ব্রুসের চেয়েও বেশি। তিনি ডাকতেই থাকবেন। কড়া নাড়তেই থাকবেন। সিলকের মতো মোলায়েম গলায় ডাকবেন। চুড়ির শব্দের মতো শব্দে কড়া নাড়বেন।


‘হিমু ভাই, হিমু ভাই।’

‘কী ব্যাপার?’

‘ঘুমুচ্ছেন?’

‘যদি বলি ঘুমুচ্ছি তাহলে কি বিশ্বাস করবেন?’

‘একটু আসুন, বিরাট বিপদে পড়েছি।’

দরজা খুলতে হলো। জীবনবাবু ঘরে ঢুকে দরজা বন্ধ করে দিলেন। ফিসফিস করে বললেন, মাথায় বাড়ি পড়েছে হিমু ভাই। অকূল সমুদ্রে পড়েছি!

‘বলুন কী ব্যাপার?’

জীবনবাবু গলার স্বর আরো নামিয়ে ফেললেন। কোনো সাধারণ কথাই তিনি ফিসফিস না করে বলতে পারেন না। বিশেষ কিছু নিশ্চয়ই ঘটেছে, কারণ আমি তাঁর কোনো কথাই প্রায় শুনতে পারছি না।


‘আরেকটু জোরে বলুন জীবনবাবু। কিছু শুনতে পাচ্ছি না।’

‘প্রতি বৃহস্পতিবার মেসের ছয় নম্বর ঘরে তাসখেলা হয় জানেন তো?’

‘জানি।’

‘গতরাতে তাসখেলা নিয়ে মারামারি। মুর্শিদ সাহেব মশারির ডাণ্ডা খুলে জহির সাহেবের মাথায় বাড়ি মেরেছে। রক্তারক্তি কাণ্ড।‘

‘আমি হাই তুলতে তুলতে বললাম, জহির সাহেব কি মারা গেছেন?’

‘মারা যায় নাই—তবে বেকায়দার বাড়ি পড়লে উপায় ছিল? খুনখারাবি হলে পুলিশ আগে কাকে ধরত? আমাকে। আমি হলাম মাইনোরিটি দলের লোক। হিন্দু। সব চাপ যায় মাইনোরিটির উপর। আপনারা মেজরিটি হয়ে বেঁচে গেছেন।

‘এইটাই আপনার বিশেষ কথা?’

‘জি।’

‘আমাকে কিছু করতে বলছেন? তাস ওদেরকে কি না-খেলতে বলব?’

‘না না, আপনার কিছু বলার দরকার নেই। ঘটনাটা আপনাকে জানিয়ে রাখলাম। খুনখারাবি যদি সত্যি কিছু হয়—তা হলো পুলিশের কাছে—আমার হয়ে দু-একটা কথা বলবেন।’

‘আচ্ছা বলব। এখন তাহলে যান। আজ সারা দিন ঘুমাব বলে প্ল্যান করেছি। আজ হলো আমার ঘুম-দিবস।’

জীবনবাবু নড়লেন না। চুপচাপ দাঁড়িয়ে রইলেন। আমি বললাম, আরো কিছু বলবেন?

‘জি, বলব। মনে পড়ছে না। মনে করার চেষ্টা করছি।’

‘তেমন জরুরি কিছু নয়। জরুরি হলে মনে পড়ত।’

মনে পড়েছে—একজন মহিলা এসেছিলেন আপনার কাছে।

‘রূপা?’

‘জি-না—উনি না। উনাকে তো চিনি। যিনি এসেছিলেন তাঁকে আগে কখনো দেখিনি—নাম বলেছিলেন। নামটা মনে পড়ছে না। স্মৃতিশক্তি পুরোপুরি গেছে। মাইনোরিটির লোক তো—সারাক্ষণ টেনশনে থেকে থেকে ব্রেইন গেছে।’

‘মেয়েটা কিছু বলে গেছে?’

‘মেয়ে না তো, পুরুষমানুষ। আমাকে নাম বললেন। একবার না, কয়েকবার বললেন।‘

‘আপনি দয়া করে বিদেয় হন।’

‘নামটা মনে করার চেষ্টা করছি। মনে পড়ছে না। বললাম না আপনাকে—ব্রেইন একেবারে গেছে। কিছুই মনে থাকে না। ঐদিন দুপুরে ভাত খেতে গেছি-অতসী বলল—বাবা, তুমি না একটু আগে ভাত খেয়ে গেলে! বুঝুন অবস্থা! এদিকে ব্লাডপ্রেশারও নেমে গেছে। ব্লাডপ্রেশার হয়েছে সিক্সটি। সিক্সটি ব্লাডপ্রেশার মানুষের হয় না। গরু-ছাগলের হয়। গরু-ছাগলের পর্যায়ে চলে গেছি হিমু ভাই…’

জীবনবাবুকে বিদেয় করে বিছানায় শুয়ে পড়লাম। আশঙ্কা নিয়ে শুয়ে আছি। যে কোনো মুহূর্তে ভদ্রলোকের নাম জীবনবাবুর মনে পড়বে। তিনি দরজায় ধাক্কা দিতে—দিতে ডাকবেন—হিমু ভাই, হিমু ভাই।

ঘুম আনার চেষ্টা করছি। লাভ হচ্ছে না। কোনোভাবেই শুয়ে আরাম পাচ্ছি না। বুকপকেটে রাখা রূপার খামটা খচখচ করছে। তার চিঠিটা পড়ে ফেলা দরকার। চিঠি পড়ার মুহূর্ত আসছে না। প্রিয় চিঠি পড়ার জন্যে প্রয়োজন প্রিয় মুহূর্তের। আমার প্রিয় মুহূর্ত হলো মধ্যরাত, যখন পৃথিবীর সব তক্ষক গম্ভীর স্বরে দুবার ডেকে ওঠে।

দরজায় আবার ঠকঠক শব্দ হচ্ছে। জীবনবাবু ডাকলেন—হিমু ভাই, হিমু ভাই। আমি জবাব না দিয়ে রূপার চিঠি বের করলাম।

‘হিমু ভাই।’

‘বলুন। কথা কী মনে পড়েছে?’

‘জি-না, মনে পড়েনি। অন্য একটা কথা বলতে এসেছি। বলব?’

‘বলুন।’

‘তাসখেলা নিয়ে উনাদের কিছু বলবেন না। রাগ করতে পারেন।’

‘আচ্ছা বলব না। আর শুনুন জীবনবাবু, এখন একটা জরুরি কাজ করছি—চিঠি পড়ছি। আমাকে বিরক্ত করবেন না। ঐ লোকের নাম মনে পড়লে—কাগজে লিখে ফেলবেন।’

‘জি আচ্ছা।’

ঘরে চিঠি পড়ার মতো আলো নেই—আধো আলো আধো আঁধারে আমি চিঠি পড়ছি:

ভেবেছিলাম তোমার জন্মদিনে উদ্ভট কিছু করে তোমাকে চমকে দেব। কী করা যায় অনেক ভাবলাম। দামি গিফটের কথা একবার মনে হয়েছিল। গিফটের ব্যাপারে তোমার আসক্তি নেই—মাঝখান থেকে টাকা নষ্ট হবে। তারপর ভাবলাম সবক’টি দৈনিক পত্রিকায় একপাতার বিজ্ঞাপন দিই—বিজ্ঞাপনে লেখা থাকবে—শুভ জন্মদিন হিমু! বাবার ম্যানেজার সাহেবকে ডেকে এনে বললাম পরিকল্পনার কথা। শুনে তাঁর চোয়াল ঝুলে পড়ল। তিনি হাঁ করে তাকিয়ে আছেন তো তাকিয়েই আছেন। আমি বললাম—পরিকল্পনাটা আপনার কাছে ইন্টারেস্টিং মনে হচ্ছে না?

তিনি বললেন, হচ্ছে।

আমি বললাম, তাহলে খোঁজ নিয়ে বলুন কত লাগবে। আমি চেক লিখে দিচ্ছি।

তিনি বললেন, হিমু লোকটা কে?

‘আমার চেনা একজন। পাগলা ধরনের মানুষ।’

তিনি মাথা চুলকে বললেন, পাগলা ধরনের একজন মানুষের জন্মদিনের কথা যত কম লোক জানে ততই ভালো। দেশসুদ্ধ লোককে জানিয়ে লাভ কী?

ম্যানেজার চাচার কথা আমার মনে ধরল। আসলেই তো, সবাইকে জানিয়ে কী হবে? যার জানার কথা সেই তো জানবে না। তুমি নিজেই তো পত্রিকা পড় না।

ম্যানেজার চাচা বললেন, মা, তুমি সুন্দর দেখে একটা কার্ড কিনে লিখে দাও—হ্যাপি বার্থ ডে। আমি উনাকে দিয়ে আসব। একশ টাকার মধ্যে গোলাপের তোড়া পাওয়া যায়, ঐ একটাও নাহয় সঙ্গে দিয়ে দেব।

আমি বললাম, আচ্ছা, তাই করব।

ম্যানেজার চাচা চলে গেলেন। যাবার সময় অদ্ভুত চোখে আমার দিকে তাকাতে লাগলেন, যেন আমার নিজের মাথার সুস্থতা নিয়েও তাঁর সন্দেহ উপস্থিত হয়েছে।

হিমু, আমি আসলেই খানিকটা অসুস্থ বোধ করছি। নানান ধরনের ছোটখাটো পাগলামি করছি। ইচ্ছা করে যে করছি তা নয়। সেদিন বাবার সঙ্গে ঝগড়া করলাম। আমার ছোটমামা স্টেটস থেকে মেম-বউ নিয়ে দেশে এসেছেন। সেই মেমসাহেবের সম্মানে পার্টি। সবাই সেজেগুজে তৈরি হয়ে আছে। আমি নিজেও খুব সেজেছি। গয়নাটয়না পরে একটা কাণ্ড করেছি। গাড়িতে ওঠার সময় কী যে হলো—আমি বললাম, আমার যেতে ইচ্ছা করছে না।

বাবা বললেন, তার মানে কী?

আমি বললাম, আমার রিসিপশনে যেতে ভালো লাগছে না।

‘তোমার কি শরীর খারাপ লাগছে?’

‘না, শরীর খারাপ লাগছে না—শুধু যেতে ইচ্ছা করছে না।’

বাবা বললেন, তুমি আমার সঙ্গে ড্রয়িংরুমে আস। আমি তোমাকে কয়েকটা কথা বলব।

সবাই গাড়ি-বারান্দায় দাঁড়িয়ে রইল। বাবা আমাকে নিয়ে ড্রয়িংরুমে গেলেন। স্কুলের হেডমাস্টারের মতো গলায় বললেন, সিট ডাউন ইয়াং লেডি।

আমি বসলাম। বাবা বললেন, তোমার ছোটমামাকে যে-পার্টি দেয়া হচ্ছে সেই পার্টি আমরা দিচ্ছি। আমরা হচ্ছি হোস্ট। কাজেই আমাদের উপস্থিত থাকতেই হবে। তোমার শরীর খারাপ থাকলে তোমাকে কিছু বলতাম না। তোমার শরীর ভালো আছে। তোমার যেতে ইচ্ছা করছে না, সেটা বুঝতে পারছি। অনেক সময় আমাদের অনেক কিছু করতে ইচ্ছা করে না। তবু আমরা করি। মানুষ হয়ে জন্মালে সামাজিক রীতিনীতি মানতে হয়। এখন চল আমার সঙ্গে—সবাই দাঁড়িয়ে আছে।

আমি বললাম, না।

বাবা খুব অবাক হয়ে তাকিয়ে রইলেন। আমি বুঝতে পারছি ভেতরে-ভেতরে রাগে তিনি কাঁপছেন। তার পরেও রাগ সামলে নিয়ে বললেন, রূপা, তুমি নাহয় খানিকক্ষণ থেকে চলে এসো।

আমি আবারো বললাম, না।

বাবা আর কিছু বললেন না। আমাকে রেখে চলে গেলেন। খালি বাসায় আমি একা। তখন আবার মনে হলো—কেন যে থাকলাম, চলে গেলেই হতো!

হিমু, আমি এরকম হয়ে যাচ্ছি কেন বল তো? ইদানীং বিকট-বিকট সব দুঃস্বপ্ন দেখছি। শুধু যে বিকট তাই না—নোংরা সব স্বপ্ন। এত নোংরা যে ভাবলে শিউরে উঠতে হয়। কী দেখি জানো? দেখি লম্বা রোগা বিকলাঙ্গ একজন মানুষ আমার সামনে নগ্ন হয়ে দাঁড়িয়ে আছে। আমার সারা গায়ে হাত বুলিয়ে আদর করছে। কুষ্ঠ-রোগীর হাতের মতো হাত। তার হাত থেকে পুঁজ, রক্ত আমার সারা গায়ে লেগে যাচ্ছে। চিৎকার করে জেগে উঠি। সারা গা ঘিনঘিন করতে থাকে। আমি বাথরুমে ঢুকে সাবান দিয়ে গা ধুই। হিমু, আমার কী হচ্ছে বল তো? আমার মাথাটা খারাপ হয়ে যাচ্ছে কিনা কে জানে। তোমার সঙ্গে অনেকদিন দেখা হয় না। দেখা হলে বলতাম—আমার হাতটা একটু দেখে দাও তো!

কোথায় জন্মদিনে শুভেচ্ছা জানাব তা না, আজেবাজে সব কথা বলে সময় নষ্ট করছি। জন্মদিনের শুভেচ্ছা নাও। আমি কথার কথা হিসেবে শুভেচ্ছা বলছি না। আমি মনেপ্রাণে কামনা করছি। তোমার দিন সুন্দর হোক।

রাতে দরজা-জানালা বন্ধ করে আমি অনেকক্ষণ তোমার জন্যে প্রার্থনা করেছি, যেন তুমি সুখে থাক। মধ্যবিত্তের সহজ সুখ নয়, অসাধারণ সুখ–খুব অল্প মানুষই যে-সুখের সন্ধান পায়।

তোমার সঙ্গে অনেকদিন আমার দেখা হয় না। এবার দেখা হলে কী করব জানো? এবার দেখা হলে তোমাকে যশোর নিয়ে আসব। এখানে আমাদের একটা খামারবাড়ি আছে। বাংলো প্যাটার্নের বাড়ি। চারদিক গাছগাছড়ায় ঢাকা। বাড়ির সামনেই পুকুর। তোমাকে ঐ খামারবাড়িতে নিয়ে যেতে চাই—একটা জিনিস দেখানোর জন্যে। সেটা হচ্ছে পুকুরের পানি কত পরিষ্কার হতে পারে সেটা স্বচক্ষে দেখা। শীত-বর্ষা, শরৎ-হেমন্ত সবসময় এই পুকুরের পানি কাচের মতো ঝকঝক করছে। আমি এই পুকুরের নাম দিয়েছি ‘অশ্রুদিঘি’। বল তো কেন?

আমার জীবনে অসংখ্য বাসনার একটি হচ্ছে কোনো—এক ভরা পূর্ণিমায় তোমার সঙ্গে অশ্রুদিঘিতে সাঁতার কাটব। অথচ মজার ব্যাপার হচ্ছে আমি সাঁতার জানি না।

আচ্ছা হিমু, আমার এই চাওয়া কি খুব বড় কিছু চাওয়া? আমি কখনো কারো কাছে কিছু চাই না। ঠিক করেছি এ জীবনে কিছু চাইব না। আলাদিনের চেরাগের দৈত্য যদি হঠাৎ উপস্থিত হয়ে আমাকে বলে—রূপা চট-চট করে বল। তোমার তিনটা ইচ্ছা আমি পূর্ণ করব। তাহলে মাথা চুলকে আমি বলব—স্যার থ্যাংক য়্যু, আপনার কাছে আমার কিছু চাইবার নেই। আমার যা চাইবার তা চাইতে হবে হিমুর কাছে। ওকে একটু আমার কাছে এনে আপনি বিদেয় হোন। আপনার গা থেকে বিশ্রী গন্ধ আসছে।…

দরজায় মিহি করে টোকা পড়ছে। জীবনবাবু কয়েক বার কেশে ফিসফিস করে ডাকলেন, হিমু ভাই! হিমু ভাই!

আমি চিঠি পড়া বন্ধ রেখে বললাম, কী হল জীবন বাবু?

‘নামটা মনে পড়েছে।’

‘বলুন। বলে বিদেয় হোন।’

‘এটা ছাড়াও আরো একটা কথা বলতে চাচ্ছি।’

‘কাগজে লিখে রাখুন। আমি পরে পড়ব।’

‘লিখে রাখতে গিয়েছিলাম—তারপর দেখি বলপয়েন্টে কালি নেই। আপনার কাছে কি বলপয়েন্ট আছে?’

আমি দরজা খুলে বললাম, লিখতে হবে না। মুখে বলুন, শুনে নিচ্ছি।

‘তরঙ্গিনী স্টোর থেকে মুহিব সাহেব এসেছিলেন।’

‘কিছু বলেছেন?’

‘জি-না, কিছু বলেননি।’

‘ও, আচ্ছা।’

‘প্রায় সারাদিন বসে ছিলেন। দুপুরে কিছু খানওনি। এক কাপ চা আনিয়ে দিয়েছিলাম—সেটাও খাননি।’

‘চা না-খাওয়ারই কথা। মুহিব সাহেব চা পান সিগারেট কিছুই খান না। কিজন্যে এসেছিলেন কিছু বলেননি?’

‘জি-না।’

‘আচ্ছা, ঠিক আছে। এখন তাহলে যান।’

‘অন্য আরেকটা কথা হিমু ভাই। গোপন কথা। ‘

‘বলুন কী বলবেন?’

জীবনবাবু বসলেন। মাথা নিচু করে বসলেন। অসহায় বসার ভঙ্গি।

‘খুব বিপদে পড়েছি হিমু ভাই। ভয়ংকর বিপদ।‘

‘বলুন।’

‘আজ থাক, অন্য একদিন বলব।’

‘আপনার মেয়ে ভালো আছে তো?’

‘জি জি। মেয়ে ভালো আছে। ওর কোনো সমস্যা না। মেয়েটার বিয়েও মোটামুটি ঠিকঠাক। সিরাজগঞ্জের ছেলে। কাপড়ের ব্যবসা আছে। অতসীকে দেখে পছন্দ করেছে। তিন লাখ টাকা পণ চাচ্ছে। দেব তিন লাখ টাকা। মেসবাড়িটা বেচে দেব। একটাই তো মেয়ে। আমিও একা মানুষ—মেয়ে বিয়ে দিয়ে বাকি জীবনটা হোটেলে কাটিয়ে দেব। বুদ্ধিটা ভালো না হিমু ভাই?’

‘হ্যাঁ, ভালো।’

‘আমি আজ উঠি, অন্য আরেকদিন এসে আমার বিপদের কথাটা বলব।’

‘আমাকে বললে আপনার বিপদ কি কমবে? যদি মনে করেন বিপদ কমবে, তাহলে বলুন। আর যদি বিপদ না কমে, শুধু শুধু কেন বলবেন?

রূপার চিঠির শেষটা আমার পড়া হলো না। চিঠি ভাঁজ করে পকেটে রেখে দিলাম—আজ থাক্। অন্য কোনো সময় পড়া যাবে।