৪
বড় রাস্তার ফুটপাতে উবু হয়ে বসে বয়স্ক এক ভদ্রলোক ঠোঙা থেকে বাদাম নিয়ে নিয়ে খাচ্ছেন। খাওয়ার ব্যাপারটায় বেশ আয়োজন আছে। খোসা থেকে বাদাম ছড়ানো হয়। খোসাগুলি রাখা হয় সামনে। ভদ্রলোক অনেকক্ষণ বাদামে ফুঁ দিতে থাকেন। ফুঁয়ের কারণে বাদামের গায়ে লেগে থাকা লাল খোসা উড়ে যায়। তখন তিনি অনেক উপর থেকে একটা একটা করে বাদাম তাঁর মুখে ফেলেন। আমি কৌতূহলী হয়ে দাঁড়িয়ে পড়লাম। আমার মতো আরো কয়েকজন কৌতূহলী হয়েছে। তারাও দেখি দূর থেকে তাকিয়ে আছে।

ভদ্রলোক শেষ বাদামের টুকরো মুখে ফেলে উঠে দাঁড়ালেন। আমার দিকে তাকিয়ে আনন্দিত গলায় বললেন, ছোটমামা না?

আজ তিনিই প্রথম আমাকে চিনলেন। আমি চিনতে পারিনি। এখন চিনলাম মোরশেদ সাহেব। ঐদিন স্যুট-টাই পরা ছিলেন, আজ পায়জামা পাঞ্জাবি চাদর। ভদ্রলোককে পায়জামা-পাঞ্জাবিতে আরো সুন্দর লাগছে।

‘কী করছিলেন মোরশেদ সাহেব?’

‘বাদাম খাচ্ছিলাম। অনেক দিন বাদাম খাই না। একটা ছেলে গরম-গরম বাদাম ভাজছিল। দেখে লোভ লাগল। দু’টাকার কিনলাম। অনেকে হাঁটতে-হাঁটতে বাদাম খেতে পারে। আমি পারি না। ফুটপাতে বসে বাদাম খাচ্ছিলাম। লোকজন এমনভাবে তাকাচ্ছিলেন যেন আমি একটা পাগল।’

‘আপনি ভালো আছেন?’

‘জি ছোটমামা, ভালো।’

‘এষা, এষা কেমন আছে?’

‘মনে হয় ভালোই আছে। আর খারাপ থাকলেও তো আমাকে বলবে না।’

‘আপনি কি এর মধ্যে গিয়েছিলেন ওর কাছে?’

‘আমি তো দু-তিন দিন পরপর যাই। ও খুব বিরক্ত হয়। তার পরেও যাই।’

‘যান ভালো করেন। নিজের স্ত্রীর কাছে যাবেন না তো কার কাছে যাবেন?’ মোরশেদ সাহেব বিষণ্ণ গলায় বললেন, এষাকে এখনও স্ত্রী বলা ঠিক হবে কিনা বুঝতে পারছি না। ও উকিলের নোটিশ পাঠিয়েছে। ডিভোর্স চায়।

‘নোটিশ কবে পাঠিয়েছে?’

‘কবে পাঠিয়েছে সেই তারিখ দেখিনি। আমি পেয়েছি আজ। মন খুব খারাপ হয়েছে। আপনি হয়তো বিশ্বাস করবেন না ছোটমামা, নোটিশ পাওয়ার পর আমার চোখে পানি এসে গেল। সকালে যখন নাশতা খাচ্ছি তখন নোটিশটা এসেছে। তারপর আর নাশতা খেতে পারি না। পরোটা ছিঁড়ে মুখে দিয়েছি। চাবাচ্ছি তো চাবাচ্ছিই, গলা দিয়ে আর নামছে না। এক ঢোক পানি খেলাম, যদি পানির সঙ্গে পরোটা নেমে যায়। পানি পেটে চলে গেল কিন্তু পরোটা মুখে রইল।’

‘আসুন মোরশেদ সাহেব, কোথাও গিয়ে বসি। আপনাকে ক্লান্ত লাগছে। সারা দিনই বোধহয় হাঁটাহাঁটি করছেন?’

‘জি। দুপুরেও কিছু খাইনি। এমন খিদে লেগেছে। তারপর বাদাম কিনে ফেললাম দু-টাকার। কিনতাম না, ছেলেটা গরম-গরম বাদাম ভাজছিল। দেখে খুব লোভ লাগল।’

আমি ভদ্রলোককে নিয়ে গেলাম সোহরাওয়ার্দি উদ্যানে। সময় কাটানোর জন্যে খুব ভালো জায়গা। জোড়ায় জোড়ায় ছেলেমেয়ে গল্প করে। দেখতে ভালো লাগে। এরা যখন গল্প করে তখন মনে হয় পৃথিবীতে এরা দুজন ছাড়া আর কেউ নেই। কোনোদিন থাকবেও না। ক্ষুধা-তৃষ্ণা, শীত-বর্ষা কোনো কিছুই এদের স্পর্শ করে না। একবার ঘোর বর্ষায় দুজনকে দেখেছি ভিজে-ভিজে গল্প করছে। মেয়েটি কাজল পরে এসেছিল। পানিতে সেই কাজল ধুয়ে তাকে ডাইনির মতো লাগছিল। সেই ভয়ংকর দৃশ্যও ছেলেটির চোখে পড়ছে না। সে তাকিয়ে আছে মুগ্ধচোখে।

‘মোরশেদ সাহেব।’

‘জি।’

‘কিছু খাবেন? এখানে ভ্রাম্যমাণ হোটেল আছে, চা, কোল্ড ড্রিংস এমনকি বিরিয়ানীর প্যাকেট পর্যন্ত পাওয়া যায়।’

‘আমি কিছু খাব না। আচ্ছা ছোটমামা, আপনি আমাকে মোরশেদ সাহেবব ডাকেন কেন? আপনি আমার নাম ধরে ডাকবেন। আপনি হচ্ছেন এষার মামা।’

‘আচ্ছা তাই ডাকব। এখন বলুন তো দেখি—এষা আপনাকে ডিভোর্স দিতে চাচ্ছে কেন?’

‘আমি তো মামা অসুস্থ। খারাপ ধরনের এপিলেপ্সি। ডাক্তাররা বলেন গ্রান্ডমোল। একেকবার যখন অ্যাটাক হয় ভয়ংকর অবস্থা হয়। অসুখের জন্য চাকরি টাকরি সব চলে গেছে।’

‘অ্যাটাক কি খুব ঘন-ঘন হয়?’

‘আগে হতো না। এখন হচ্ছে।’

‘চিকিৎসা করাচ্ছেন না?’

‘চিকিৎসা তো মামা নেই। ডাক্তাররা কড়া ঘুমের ওষুধ দেন। এগুলি খেয়ে খেয়ে মাথা কেমন এলোমেলো হয়ে যাচ্ছে। আমাদের বাসার সামনে কোনো আমগাছ নেই। কিন্তু যখনই আমি বাইরে থেকে বাসায় যাই তখনি আমি দেখি বিশাল এক আমগাছ।’

‘চোখে দেখেন?’

‘জি, দেখি। শুধু গাছটা দেখি তাই না, গাছে পাখি বসে থাকে, সেগুলি দেখি। ওরা কিচিরমিচির করে, সেই শব্দ শুনতে পাই’

‘বলেন কী!’

মোরশেদ সাহেব দীর্ঘনিশ্বাস ফেলে বললেন, একজন সাইকিয়াট্রিস্টের সঙ্গে কথা বলা দরকার। কিন্তু যেতে ইচ্ছা করে না। তার উপর শুনেছি ওরা অনেক টাকা নেয়। জমানো টাকা খরচ করে করে চলছি তো মামা। প্রায় শেষ হয়ে এসেছে।

‘আমার চেনা একজন সাইকিয়াট্রিস্ট আছেন। আমি একদিন তাঁর কাছে আপনাকে নিয়ে যাব।’

‘জি আচ্ছা।’

‘চলুন, আপনাকে বাসায় দিয়ে আসি।’

‘আমি এখন বাসায় যাব না মামা। উকিল নোটিশটা টেবিলে ফেলে এসেছি। বাসায় গেলেই নোটিশটা চোখে পড়বে। মনটা হবে খারাপ। এখানে বসে থাকতেই ভালো লাগছে।’

‘বেশ, তাহলে বসে থাকুন।’

মোরশেদ সহেব ইতস্তত করে বললেন, মামা, আপনি কি একটু এষার সঙ্গে কথা বলে দেখবেন? কোনো লাভ হবে না জানি, তবু যদি একটু…’

‘আমি বলব।’

‘আমার একটা ক্যামেরা আছে। ক্যামেরাটা বিক্রি করে দেব বলে ঠিক করেছি। হাত এক্কেবারে খালি হয়ে এসেছে। দেখবেন তো কাউকে পাওয়া যায় কিনা। বিয়ের সময় কিনেছিলাম। এষার খুব ছবি তোলার শখ ছিল। ওর জন্যেই কেনা।’

‘আচ্ছা দেখব, ক্যামেরা বিক্রি করা যায় কিনা।’


‘থ্যাংকস মামা। আপনি সাইকিয়াট্রিস্ট ভদ্রলোকের সঙ্গেও একটু কথা বলবেন। কত টাকা নেন, এইসব। ‘

আমি দীর্ঘনিশ্বাস ফেলে চলে এলাম। মোরশেদ সাহেব পা তুলে সন্ন্যাসীর ভঙ্গিতে বসে আছেন। দূর থেকে দৃশ্যটা দেখতে ভালো লাগছে।

নীতু একজন সাইকিয়াট্রিস্টের ঠিকানা দিয়ে দিয়েছিল। কার্ডটা হারিয়ে ফেলেছি। নীতুর কাছ থেকে ঠিকানা নিয়ে একবার ভদ্রলোকের সঙ্গে আলাপ করে আসতে হবে।
