৫
নীতুর সাইকিয়াট্রিস্ট ভদ্রলোকের নাম ইরতাজুল করিম। নামের শেষে এ বি সি ডি অনেক অক্ষর। এতগুলি অক্ষর যিনি জোগাড় করেছেন তাঁর অনেক বয়স হবার কথা, কিন্তু ভদ্রলোক মধ্যবয়স্ক এবং হাসিখুশি। মুখে জরদা দেয়া পান। বিদেশী ডিগ্রিধারী ভদ্রলোকরা জরদা দেয়া পান খান না। আর খেলেও বাড়িতে চুপিচুপি খান। কেউ এলে দাঁত মেজে বের হন। এই ভদ্রলোক দেখি বেশ আয়েশ করে পান খাচ্ছেন। এবং পিক করে অ্যাশট্রেতে পানের পিক ফেলছেন। তাঁর চেম্বারটাও সুন্দর অফিস-অফিস লাগে না, মনে হয় ড্রয়িংরুম।  ডাক্তার সাহেবের ঠিক মাথার উপর ক্লদ মনের আঁকা water lily—র বিখ্যাত পেইনটিং-এর প্রিন্ট। প্রিন্ট দেখতেই এত সুন্দর, আসলটা না-জানি কত সুন্দর!  আমি ডাক্তার সাহেবের সামনের চেয়ারটায় বসলাম। ভদ্রলোক আমার দিকে ঝুঁকে এসে বললেন, কেমন আছেন হিমু সাহেব?

‘জি ভালো।’

‘ইয়াদ সাহেবের স্ত্রী মিসেস নীতু অনেকদিন আগেই আপনার ব্যাপারে আমাকে টেলিফোন করেছিলেন। তাও একবার না, দুবার। তাদের মতো ফ্যামিলি থেকে যখন দুবার টেলিফোন আসে তখন চিন্তিত হতে হয়। আমি চিন্তিত হয়েই আপনার জন্যে অপেক্ষা করছি। আরাম করে বসুন তো।’


আমি নড়েচড়ে বসলাম। ডাক্তার সাহেব আমার দিকে ঝুঁকে এসে বললেন, আসতে এত দেরি করেছেন কেন?

‘টাকাপয়সা ছিল না, তাই দেরি করেছি। আপনি কত টাকা নেন তা তো জানি না।’

‘আমি অনেক টাকা নিই। তবে টাকা নিয়ে আপনাকে ভাবতে হবে না। আপনার চিকিৎসার সমস্ত ব্যয়ভার মিসেস নীতু নিয়েছেন।’

‘আমি তাহলে অসুস্থ?’

‘উনার তাই ধারণা।’

‘আপনার কী ধারণা ডাক্তার সাহেব?’

‘আপনার সঙ্গে খানিকক্ষণ কথাবার্তা না বলে ধরতে পারব না।’


‘কথাবার্তা বললেই ধরতে পারবেন?’

‘হ্যাঁ পারব। পারা উচিত। অবশ্যি আমার প্রশ্নের উত্তরে আপনাকে সত্যিকথা বলতে হবে। আমাকে বিভ্রান্ত করার চেষ্টা করবেন না। অধিকাংশ লোক তাই করে—সাইকিয়াট্রিস্টদের বিভ্রান্ত করার চেষ্টা করে।’

‘বিভ্রান্ত করার চেষ্টা থেকেই তো আপনার ধরতে পারার কথা—লোকটি কী চায়? তার সমস্যা কী?’

‘ধরতে চেষ্টা করি। সবসময় পারি না। মানুষের ব্রেইন নিয়ে আমাদের কাজকর্ম–সেই ব্রেইন কেমন জটিল তা কি আপনি জানেন হিমু সাহেব?’

‘জানি না, তবে আঁচ করতে পারি।’

‘না, আপনি আঁচও করতে পারেন না। মানুষের ব্রেইনে আছে এক বিলিয়ন নিউরোন। এক-একটি নিউরোনের কর্মপদ্ধতি বর্তমান আধুনিক কম্প্যুটারের চেয়ে জটিল। বুঝতে পারছেন কিছু?’

‘না।’


‘বুঝতে পারার কথাও না। এখন আমরা কথা বলা শুরু করি। আপনি বেশ রিলাক্সড ভঙ্গিতে নিজের কথা বলুন তো শুনি। যা মনে আসে বলতে থাকুন। নিজের কথা বলুন, নিজের বাবা-মা, আত্মীয়স্বজনের কথা বলুন, বন্ধুবান্ধবের কথা বলুন। চা খেতে-খেতে, সিগারেট খেতে-খেতে বলুন।’

‘আমাকে কি কৌচে শুয়ে নিতে হবে না?’

‘না, ঐসব ফ্রয়েডীয় পদ্ধতি বাতিল হয়ে গেছে। আপনি শুরু করুন।’

‘আপনার কি তাড়া আছে ডাক্তার সাহেব?’

‘না, আমার কোনো তাড়া নেই। অন্যসব রোগী বিদায় করে দিয়েছি। আপনি হচ্ছেন—বিশেষ এক রোগী, ভেরি স্পেশাল। চা দিতে বলি, নাকি কফি খাবেন?’

‘চা কফি কিছুই লাগবে না। যা শুনতে চাচ্ছেন বলছি। দুভাবে বলতে পারি—সাধারণভাবে কিংবা ইন্টারেস্টিং করে। কীভাবে শুনতে চান?’


‘সাধারণভাবেই বলুন। ইন্টারেস্টিং করার প্রয়োজন দেখছি না। আমার ধারণা এমনিতেই ইন্টারেস্টিং হবে।’

‘আমি কি পা উঠিয়ে বসেত পারি?’

‘পারেন।’

আমি জীবন-ইতিহাস শুরু করলাম।

‘ডাক্তার সাহেব, আমার বাবা ছিলেন একজন অসুস্থ মানুষ। সাইকোপ্যাথ। এবং আমার ধারণা খুব খারাপ ধরনের সাইকোপ্যাথ। তাঁর মাথায় কী করে যেন ঢুকে গেল –মহাপুরুষ তৈরি করা যায়। যথাযথ ট্রেনিং দিয়েই তা করা সম্ভব। তাঁর যুক্তি হচ্ছে—ডাক্তার, ইঞ্জিনিয়ার, ডাকাত, খুনি যদি শিক্ষা এবং ট্রেনিঙে তৈরি করা যায়, তা হলে মহাপুরুষ কেন তৈরি করা যাবে না? অসুস্থ মানুষদের চিন্তা হয় সিঙ্গেল ট্র্যাকে। তাঁর চিন্তা সেইরকম হলো—তিনি মহাপুরুষ তৈরির খেলায় নামলেন। আমি হলাম তাঁর একমাত্র ছাত্র। তিনি এগুলেন খুব ঠাণ্ডা মাথায়। তাঁর ধারণা হলো, আমার মা বেঁচে থাকলে তিনি তাঁকে এ-জাতীয় ট্রেনিং দিতে দেবেন না। কাজেই তিনি মাকে সরিয়ে দিলেন।’


‘সরিয়ে দিলেন মানে?’

‘মেরে ফেললেন।‘

‘কী বলছেন এসব!’

‘আমি অবশ্যি মাকে খুন হতে দেখিনি। তেমন কোনো প্রমাণও পাইনি। বাবা প্রমাণ রেখে খুন করবেন এমন মানুষই না। খুব ঠাণ্ডা মাথার লোক। তাঁর মাথা এত ঠাণ্ডা যে মাঝে মাঝে আমার মনে হয় হয়তো তিনি অসুস্থ ছিলেন না। অসুস্থ মানুষ এত ভেবেচিন্তে কাজ করে না। অসুস্থ মানুষের মাথা এত পরিষ্কার থাকে না।’

‘তারপর বলুন।‘

‘আপনার কাছে কি ইন্টারেস্টিং মনে হচ্ছে?’

‘অবশ্যই ইন্টারেস্টিং, তবে আমার কেন জানি মনে হচ্ছে আপনি আমাকে বিভ্রান্ত করার চেষ্টা করছেন।’


 আমি হেসে ফেললাম।

 ডাক্তার সাহেব বললেন, হাসছেন কেন?

আমি বললাম, গল্প বলে আমি আপনাকে বিভ্রান্ত করব না। আপনি নিশ্চিন্ত থাকুন। যা বলছি সবই সত্যি। আপনাকে গল্প ছাড়াই আমি বিভ্রান্ত করতে পারি।

‘করুন তো দেখি!’

আমি হাসিমুখে কিছুক্ষণ ডাক্তার সাহেবের দিকে তাকিয়ে সহজ গলায় বললাম, আপনার বাড়িতে এই মুহূর্তে একটা অ্যাকসিডেন্ট হয়েছে। আপনার ছোট মেয়ে কিছুক্ষণ আগে তার পায়ে কিংবা হাতে ফুটন্ত পানি ফেলেছে। তাকে হাসপাতালে নেয়া হচ্ছে।

‘আপনি আমাকে এই কথা বিশ্বাস করতে বলছেন?’

‘জি, বলছি।’


ইরতাজুল করিম সাহেব অ্যাসট্রেতে পানের পিক ফেলতে ফেলতে বললেন, হিমু সাহেব, আপনি কি চান আমি বাসায় টেলিফোন করি?

‘করুন।’

ডাক্তার সাহেব টেলিফোন করতে লাগলেন, লাইন এনগেইজড় পাওয়া যাচ্ছে। ডাক্তার সাহেবের চোখ-মুখ শক্ত হতে শুরু করেছে। তিনি রিসিভার নামিয়ে রাখছেন, আবার ডায়াল করছেন। আমি সিগারেট ধরিয়ে আগ্রহ নিয়ে ডাক্তার সাহেবকে দেখছি। ডায়াল করতে করতে তিনি আমার দিকে সরু-চোখে তাকাচ্ছেন।

লাইন পেতে তাঁর দশ মিনিটের মতো লাগল। এই দশ মিনিটে তিনি ঘেমে গেলেন। কপাল ভরতি ফোঁটা-ফোঁটা ঘাম। লাইন পাবার পর তিনি কাঁপা গলায় বললেন, কে, কে?

ওপাশের কথা শুনতে পাচ্ছি না। তবে ডাক্তার সাহেবের কথা থেকে বুঝতে পারছি ওপাশে তাঁর স্ত্রী ধরেছেন।


ডাক্তার সাহেব বললেন, কেমন আছ? সবাই ভালো? শুচি কী করছে? টিভি দেখছে? আমার আসতে দেরি হবে। আচ্ছা রাখি।

তিনি রিসিভার নামিয়ে রেখে রাগী-গলায় বললেন, আমার ছোটমেয়ে শুচি ভালো আছে। টিভি দেখছে। আপনি আমাকে ভয় দেখালেন কেন?

‘ভয় তো দেখাইনি! বিভ্রান্ত করেছি। আপনার মতো অতি আধুনিক একজন মানুষ আমার কথা বিশ্বাস করে আতঙ্কে অস্থির হয়ে গেলেন। কাজেই দেখুন—বিভ্রান্ত করতে চাইলে আমি করতে পারি। আমি কি আমার জীবনবৃত্তান্ত বলব, না আপনি উৎসাহ হারিয়ে ফেলেছেন?’

‘বলুন। সংক্ষেপে বলুন। ডিটেইলসে যেতে হবে না।’

‘সংক্ষেপেই বলছি—বাবা আমাকে মহাপুরুষ বানানোর কাজে লেগে গেলেন। আমাকে সংসার, চারপাশের জীবন, অপরূপ প্রকৃতি প্রসঙ্গে নিরাসক্ত করতে চাইলেন।’


‘কীভাবে?’

‘বুদ্ধি খাটিয়ে আসক্তি কাটানোর তিনি নানা পদ্ধতি বের করেছিলেন। সংক্ষেপে বলতে বলছেন বলেই পদ্ধতিগুলি আর বর্ণনা করছি না।’

‘একটি পদ্ধতি বলুন।’

‘একবার বাবা আমার জন্যে একটা তোতা পাখি আনলেন। আমার বয়স তখন চার কিংবা পাঁচ। আমি পাখি দেখে মুগ্ধ। বাবা বললেন, তোতা খুব সহজে কথা শিখতে পারে। তুই ওকে কথা শেখা। রোজ এর কাছে দাঁড়িয়ে বলবি—হিমু, হিমু। একদিন দেখবি সে সুন্দর করে তোকে ডাকবে—হিমু। হি…মু…। আমি মহাউৎসাহে পাখিকে কথা শেখাই। একদিন সত্যি-সত্যি সে পরিষ্কার গলায় ডেকে উঠল—হিমু, হিমু। আমি আনন্দে কেঁদে ফেললাম। বাবা তখন পাখিটাকে খাঁচা থেকে বের করে একটানে মাথাটা ধড় থেকে আলাদা করে ফেললেন।’

ডাক্তার সাহেব চাপা গলায় বললেন, মাই গড!


আমি হাসিমুখে বললাম, আপনি চাইলে আরো দু-একটা পদ্ধতির কথা বলতে পারি। বলব?

‘না, থাক। আমি আর শুনতে চাচ্ছি না।‘

‘মানুষের চরিত্রের ভয়ংকর দিকগুলিও আমি যেন জানতে পারি বাবা সেই ব্যবস্থাও করলেন। কিছু ভয়ংকর ধরনের মানুষের সঙ্গে আমাকে বাস করতে পাঠালেন। তাঁরা সম্পর্কে আমার মামা। পিশাচ-চরিত্রের মানুষ। বলতে পারেন আমি আমার জীবনের একটি অংশ পিশাচদের সঙ্গে কাটিয়েছি। তবে মামারা আমাকে অত্যন্ত স্নেহ করতেন। যাকে বলে অন্ধস্নেহ। পাগলদের বিচিত্র মানসিকতা যেন আমি ধরতে পারি সেজন্যে তিনি প্রায়ই বাসায় পাগল ধরে নিয়ে আসতেন—যত্ন করে দুদিন-তিনদিন রাখতেন। একজন এসেছিল ভয়াবহ উন্মাদ। সে রান্নাঘর থেকে বঁটি এনে আমার গায়ে কোপ বসিয়েছিল। পিঠে এখনো দাগ আছে। দেখতে চান?’

‘না। আজ বরং থাক। আর শুনতে ভালো লাগছে না। এক সপ্তাহ পর ঠিক এই দিনে আবার কথা বলব। আমি ডাইরিতে লিখে রাখলাম। একটু রাত করে আসুন, দশটার দিকে।’


‘চলে যেতে বলছেন?’

‘হ্যাঁ, চলে যান। আমার নিজের শরীরও ভালো লাগছে না। মনে হচ্ছে আপনার গল্প আমাকে এফেক্ট করেছে। যাবার আগে শুধু বলে যান—আপনার বাবার এক্সপেরিমেন্ট কি সফল হয়েছে?’

 আমি উঠে দাঁড়াতে-দাঁড়াতে বললাম—সফল হয়নি। বাবার এক্সপেরিমেন্টে ত্রুটি ছিল। তিনি মানুষের অন্ধকার দিকগুলিই আমাকে দেখাতে চেয়েছিলেন। আলোকিত দিক দেখাতে পারেননি। আমার প্রয়োজন ছিল ঈশ্বরের কাছাকাছি একজন মানুষ—যে আমাকে শেখাবে ভালোবাসা, আনন্দ, আবেগ এবং মঙ্গলময় মহাসত্য। আমি নিজে এখন সেইরকম মানুষই খুঁজে বেড়াচ্ছি। পাচ্ছি না। পেলে বাবার এক্সপেরিমেন্টের ফল দেখতে পারতাম।

‘আপনি বিশ্বাস করেন মহাপুরুষ হওয়া সম্ভব?’

‘হ্যাঁ, করি।  ডাক্তার সাহেব, আর একটা কথা আপনাকে বলা দরকার। আমি কিন্তু মাঝে-মাঝে ভবিষ্যদ্বাণী করতে পারি। কিছু-একটা বলি, তা লেগে যায়। আপনাকে যখন বললাম আপনার মেয়ে গরম পানিতে পুড়ে গেছে তখন আমি নিজে পুরোপুরি নিশ্চিত ছিলাম যে তাই ঘটেছে। আপনি হয়তো লক্ষ্য করেননি যে আমি বলেছি আপনার সবচে ছোট মেয়ে। আমি জানতাম না আপনার কয়েকটি মেয়ে আছে।’

‘কাকতালীয় ব্যাপার, হিমু সাহেব।’

‘ঠিক কাকতালীয় নয়। আপনি কি আরেকবার টেলিফোন করে দেখবেন?’

‘না। আপনি একবার আমাকে বিভ্রান্ত করেছেন। আমি দ্বিতীয়বার আমাকে বিভ্রান্ত করার সুযোগ আপনাকে দেব না। আপনি যথেষ্ট বুদ্ধিমান মানুষ, তবে আমাকে বোকা ভাবারও কারণ নেই।

আমি হেসে ফেললাম। ডাক্তার বললেন, আপনি কোথায় যাবেন বলুন? আসুন আমার সঙ্গে, আপনাকে নামিয়ে দেব।

‘চলুন।’

বেশিরভাগ ডাক্তার নিজের গাড়ি নিজেই চালান। শিক্ষকরা যেমন সবাইকে ছাত্র মনে করেন, ডাক্তাররাও সেরকম সবাইকে রোগী ভাবেন। গাড়িও তাঁদের কাছে রোগীর মতো। নিজের রোগী অন্যকে দিয়ে ভরসা পান না বলে তাঁরা নিজেদের গাড়ি নিজেরাই চালান। তবে ইনি ব্যতিক্রমী ডাক্তার। কারণ তাঁর গাড়ি ড্রাইভার চালাচ্ছে। তিনি হাত পা ছড়িয়ে পেছনের সিটে বসেছেন। আমি তাঁর পাশে বসলাম।

‘পান খাবেন হিমু সাহেব?’

‘জি-না।’

‘পান খাওয়ার এক বিশ্রী অভ্যাস এক রোগী আমাকে ধরিয়ে দিয়ে গেছে। আমি জন্মেও পান খেতাম না। সেই রোগী রুপার তৈরী এক পানের কৌটা বের করে বলল, পান খাবেন ডাক্তার সাহেব? আমি কৌটা দেখে মুগ্ধ হয়ে একটা পান নিলাম। সেই থেকে শুরু। এখন দিনরাত পান খাই। পান কেনা হয় পণ হিসাবে।’

‘সব বড় জিনিস ছোট থেকে শুরু হয়।’

‘ঠিক বলেছেন—You start by killing a bird, you end by killing a man. আপনি নামবেন কোথায়?’

‘যে-কোনো এক জায়গায় নামিয়ে দিলেই হবে।‘

‘সে কী! পার্টিকুলার কোথাও নামতে চান না?’

‘জি-না। আচ্ছা ডাক্তার সাহেব, আমার এক বন্ধুকে কি আপনার কাছে নিয়ে আসতে পারি?’

‘অবশ্যই পারেন। উনি কি আপনার মতো?’

‘না। আমরা কেউ কারো মতো নই ডাক্তার সাহেব। আমরা সবাই আলাদা।’

‘আমার কাছে আনতে চাচ্ছেন কেন?’

‘ঐ ভদ্রলোকের একটা সমস্যা আছে। উনি থাকেন খিলগাঁয়। একতলা বাসা। উনার বাড়ির সামনে কোনো গাছপালা নেই। কিন্তু উনি সবসময় বাড়ির সামনে একটা প্রকাণ্ড আমগাছ দেখেন। এর মানে কী?’

‘ভদ্রলোককে একবার নিয়ে আসবেন।’

‘আচ্ছা, আনব।’

‘হিমু সাহেব।’

‘জি?’

‘চলুন আমার সঙ্গে। আমার বাসায় চলুন—একসঙ্গে ডিনার করব। আপত্তি আছে?’

‘না, আপত্তি নেই।’

আমরা ধানমণ্ডি তিন নম্বর রোডে কম্পাউন্ড দেয়া দোতলা একটা বাসার সামনে থামলাম। গেটটা খোলা। গেটের সামনে জটলা হচ্ছে। জানা গেল—এই বাড়ির ছোট মেয়েটা কিছুক্ষণ আগে গরম পানির গামলায় পড়ে ঝলসে গেছে। তাকে অ্যাম্বুলেন্স এসে হাসপাতাল নিয়ে গেছে। ডাক্তার ইরতাজুল করিম ছুটে ভেতরে চলে গেলেন। আমি একা-একা দাঁড়িয়ে রইলাম।

ডাক্তার সাহেব প্রায় সঙ্গে-সঙ্গেই ফিরলেন। যান্ত্রিক গলায় বললেন, চেম্বার থেকে ফিরে আমি সব সময় গরম পানিতে গোসল করি। ঘরে ওয়াটার হিটার আছে। আজ‍ই হিটারটি কাজ করছিল না বলে আমার জন্যে পানি গরম করেছে।

আমি বললাম, খুব বেশি পুড়েছে?

ডাক্তার সাহেব নিচু গলায় বললেন, হ্যাঁ। তাকে অজ্ঞান অবস্থায় হাসপাতালে নেয়া হয়েছে।

‘চলুন, আমরাও হাসপাতালে যাই।’

ডাক্তার সাহেব ক্লান্ত গলায় বললেন, আপনাকে হাসপাতালে যেতে হবে না। সরি, আপনাকে আজ ডিনার খাওয়াতে পারছি না।
