৬
মোরশেদ সাহেব সম্ভবত বাসায় ফেরেননি। এখন সবে সন্ধ্যা। যাদের ঘরে কোনো আকর্ষণ নেই তারা সন্ধ্যাবেলা ঘরে ফেরে না। ঠিক সন্ধ্যায় তারা একধরনের অস্থিরতায় আক্রান্ত হয়। এই অস্থিরতা শুধু মানুষের বেলাতেই যে হয় তা না—পশুপাখিদের ক্ষেত্রেও হয়। সেই কারণেই হয়তো সব ধর্মে সন্ধ্যা হলো উপাসনার সময়। মনের অস্থিরতা দূর করে মনকে শান্ত করার এক বিশেষ প্রক্রিয়া। পরম রহস্যময় মহাশক্তির কাছে আবেদন—আমাকে শান্ত কর। আমার অস্থিরতা দূর কর।

দিনের কর্মসমাধিতে সাধিতে ভেবে রাখি মনে মনে
কর্ম অস্তে সন্ধ্যাবেলায় বসিব তোমারি সনে।

খোলা গেট দিয়ে ঘরে ঢুকলাম। ঘর অন্ধকার, তবে দরজায় তালা নেই। কয়েকবার ধাক্কা দিতেই মোরশেদ সাহেব দরজা খুলে দিলেন। মুখ শুকিয়ে কালো হয়ে আছে। মাথা ভেজা।

‘কী ব্যাপার মোরশেদ সাহেব?’

‘কিছু না ছোটমামা। আসুন, ভেতরে আসুন।’


‘শরীর খারাপ?’

‘জি, দুপুরে একবার এপিলেপটিক সিজার হলো। মেঝেতে পড়েছিলাম। ঘরে কেউ ছিল না।’

‘একা থাকেন?’

‘জি।’

‘বাতি জ্বালাননি কেন? সন্ধ্যাবেলা বাড়িঘর অন্ধকার দেখলে ভালো লাগে না।’

মোরশেদ সাহেব বাতি জ্বালালেন। আমি বসতে-বসতে বললাম, আপনার আত্মীয়স্বজন কেউ নেই? ওদের কাউকে সঙ্গে এনে রাখতে পারেন না? আপনি অসুস্থ মানুষ। একজন কারো তো আপনার সঙ্গে থাকা দরকার।

‘ছোটভাই আছে। সে কানাডায় থাকে। ছোটবোন ঢাকাতেই আছে। ওর নিজের স্বামী-সংসার আছে। ওকে বিরক্ত করতে ইচ্ছা করে না। আমি হলাম সবার বড়।’


‘এষার সঙ্গে কি এর মধ্যে দেখা হয়েছে?’

‘জি, দেখা হয়েছে। ও এসেছিল।’

‘নিজেই এসেছিল! বাহ্, ভালো তো!’

‘ওর দাদিমাকে নিয়ে এসেছিল। আমাকে বোঝাল যে ডিভোর্সই আমাদের দুজনের জন্যে মঙ্গলজনক। আমিও দেখলাম এষা ঠিকই বলছে। তাছাড়া বেচারি আমার সঙ্গে থাকতে চাচ্ছে না। আমি তো জোর করে কাউকে ধরে রাখতে পারি না।’

‘তা তো বটেই। পশুকে দড়ি দিয়ে বেঁধে রাখা যায়, মানুষকে যায় না।’

‘আমি এষার সঙ্গে ম্যারিজ রেজিস্ট্রারের অফিসে গিয়ে কাগজপত্র সই করে এসেছি।’

‘ভালো করেছেন। ‘


‘এষার জন্যে হয়তো ভালো করেছি, আমার জন্যে না। আমার মনটা খুব খারাপ মামা, আপনাকে চা করে দি। ঘরে আর কিছু নেই—শুধু চা।’

‘শুধু চাই দিন। রান্নাবান্না কি আপনি নিজেই করেন?’

‘চা-টা নিজেই বানাই, বাকি খাবার হোটেল থেকে খেয়ে আসি। সেখানেও বেশিদিন যাওয়া যাবে না। গেলেই টাকার জন্যে তাগাদা দেয়। আচ্ছা মামা, আমার ক্যামেরাটা বিক্রির ব্যবস্থা করেছেন? এর সঙ্গে আলাদা একটা ঝুম লেন্স আছে। লেন্সটা আমার ভাই কানাডা থেকে পাঠিয়েছে।’

‘আপনার ভাইয়ের কাছে কিছু টাকাপয়সা চেয়ে চিঠি লিখলে কেমন হয়?’

‘না না, তা হয় না। ছোটভাই তো। আপনি ক্যামেরা বিক্রির ব্যবস্থা করে দিন।’

‘ক্যামেরা বিক্রির টাকা যখন শেষ হয়ে যাবে তখন কী করবেন?’

‘আমি বেশিদিন বাঁচব না, ছোটমামা। আমার শরীর খুব খারাপ। নতুন একটা উপসর্গ দেখা দিয়েছে। আগে ছিল না।’


‘কী উপসর্গ?’

‘মাথার ভেতরে ঝিঁঝিঁ পোকা ডাকে। ঝিঁঝিঁ শব্দ হয়। সবসময় যদি হতো তাহলে আমি অভ্যস্ত হয়ে যেতাম। সবসময় হয় না। মাঝে-মাঝে হয়।’

আমি চা খেলাম। মোরশেদ সাহেবের ঘর-দুয়ার দেখলাম। একা মানুষ, কিন্তু ঘর খুব সুন্দর করে সাজানো। দেখতে ভালো লাগে।

‘মোরশেদ সাহেব।’

‘জি ছোটমামা?’

‘আপনার ঘর তো খুব সুন্দর করে সাজানো। দেয়ালে ছবি নেই কেন? আপনার এত দামি ক্যামেরা। ঘরভরতি ছবি থাকা উচিত।’

‘ছবি ছিল। অনেক ছবি ছিল। সব এষার ছবি। এষা বলল, আমার ছবি দিয়ে ঘর ভরতি করে রাখার তো কোনো মানে নেই। তোমার এখন উচিত আমাকে দ্রুত ভুলে যাওয়া। ছবি থাকলে তুমি তা পারবে না। তা ছাড়া তুমি নিশ্চয়ই আবার বিয়ে করবে। তোমার নতুন স্ত্রী আমার ছবি দেখলে রাগ করবে। ছবিগুলি তুমি আমাকে দিয়ে দাও। আমি দিয়ে দিলাম।’


‘ভালো করেছেন। চলুন আমরা এখন বের হই।’

‘কোথায় যাব?’

আমার একটা চেনা ভাতের হোটেল আছে, আপনাকে পরিচয় করিয়ে দিয়ে আসি। ওদের রান্না খুব ভালো। তারচে বড় কথা—বাকিতে খাওয়া যাবে। মাস পুরালেই টাকা দিতে হবে না। একসময় দিলেই হলো।’

মোরশেদ সাহেব উজ্জ্বল মুখে বললেন, চলুন। ক্যামেরাটা কি এখন দিয়ে দেব? ‘দিন।’

.

মজনু মিয়া আমাকে দেখেই গম্ভীর মুখে বলল, হিমু ভাই। আপনার সাথে আমার কিছু প্রাইভেট কথা আছে।

‘প্রাইভেট কথা শুনব, তার আগে আপনি আমার এই ভাগ্নেকে দেখে রাখুন। এর নাম মোরশেদ। এ আপনার এখানে খাবে। টাকাপয়সা একসময় হিসেব করে দেয়া হবে। আপনি খাতায় লিখে রাখবেন।’


মজনু মিয়া বিরস মুখে অন্যদিকে তাকিয়ে রইল।

আমি বললাম, অন্যদিকে তাকিয়ে আছেন কেন? ‘আপনার সথে আমার প্রাইভেট কথা আছে।’

‘বলুন প্রাইভেট কথা, শুনছি।’

‘আসেন, বাইরে আসেন।’

আমি মোরশেদকে বসিয়ে বাইরে এলাম। মজনু মিয়া দুঃখিত গলায় বলল, আমি আপনারে খুবই পেয়ার করি, হিমু ভাই।

‘তা জানি।’

‘আপনার উপর মনটা আমার খুব খারাপ হয়েছে। কাজটা আপনি কী করলেন?’

‘কোন্ কাজ?’


‘ঐদিন দুপুররাতে মোস্তফাকে বললেন, মোরগ-পোলাও কর। আপনারা সাতটা মানুষ মিলে চারটা মুরগি খেয়ে ফেলেছেন। আচ্ছা ঠিক আছে, খেয়েছেন ভালো করেছেন—চার মুরগির জন্য মজনু মিয়া মরে যাবে না।’

‘তা হলে সমস্যা কী?’

‘ঐ রাতে আপনে বললেন, আমি দুই দিন হোটেলে আসব না। বলেন নাই?’

‘বলেছি।’

‘কথাটা আপনে এদের বলতে পারলেন, আমারে বলতে পারলেন না?’

‘আপনাকে বললে কী হতো?’

‘আমি সাবধান থাকতাম। সাবধান থাকলে কি অ্যাকসিডেন্ট হয়?’


‘অ্যাকসিডেন্ট হয়েছিল?’

মজনু মিয়া বিরক্তমুখে বলল, আপনি এমন একটা ভাব ধরলেন যেন কিছুই জানেন না। আপনি পীর-ফকির মানুষ, কামেল আদমী—এটা আর কেউ না জানুক, আমি জানি। আপনারে যে খাতির করি—ভালোবাসা থেকে যতটা করি, ভয়ে তারচে বেশি করি। কখন কী ঘটনা ঘটবে এটা আপনি আগেভাগে জানেন। জানেন না?

আমি কিছু বললাম না। মজনু মিয়া বলল, আপনি ঠিকই জানতেন যে আমার অ্যাকসিডেন্ট হবে। রিকশা থেকে পড়ে পা মচকে যাবে। তার পরেও আমাকে না বলে অন্য সবেরে বললেন। কাজটা কি ঠিক হলো হিমু ভাই?

‘বেশি ব্যথা পেয়েছেন?’

‘অল্পের জন্যে পা ভাঙ্গে নাই। মচকে গেছে। সাতদিন হয়ে গেছে এখনো ঠিকমতো পা ফেলতে পারি না। চিলিক দিয়ে ব্যথা হয়।’


‘আপনার প্রাইভেট কথা শেষ হয়েছে মজনু মিয়া?’

‘জি, শেষ হয়েছে! আবার এক বন্ধুকে নিয়ে এসেছেন দেখে তো মনে হয় মাথা আউলা। ইয়াদ সাহেবের মতো যন্ত্রণা করবে।’

‘ইয়াদ কি এখনো আসে? তাকে তো আসতে নিষেধ করেছি।’

‘না, উনি আর আসেন না। উনি আছেন কেমন?’

‘জানি না কেমন। অনেকদিন দেখা হয় না। ভালোই আছে মনে হয়—মজনু মিয়া, ক্যামেরা কিনবেন?

‘ক্যামেরা?’

‘জি, ক্যামেরা মিনোলটা। সঙ্গে ঝুম-লেন্স আছে।’

‘আমি ক্যামেরা দিয়ে কী করব? আমি বেচি ভাত।’


‘ভাতের ছবি তুলবেন। পৃথিবীতে সবচে সুন্দর ছবি হলো—ভাতের ছবি। ধবধবে শাদা।’

মজনু মিয়া বিরক্ত হয়ে বলল, আপনি বড় উল্টাপাল্টা কথা বলেন হিমু ভাই। আগা—মাথা কিছুই বুঝি না।

‘ক্যামেরা কিনবেন না?’

‘জি-না।’

‘জিনিসটা কিন্তু ভালো ছিল। শস্তায় ছেড়ে দিতাম।’

‘মাগনা দিলেও আমি নিব না, হিমু ভাই। আসেন চা খান। নাকি ভাত খাবেন? ভালো সরপুঁটি আছে।’

‘ভাত খাব না। ক্যামেরা বিক্রির চেষ্টা করতে হবে। চলি মজনু মিয়া

আমি চলে গেলাম তরঙ্গিনী স্টোরে। মুহিব সাহেব নেই। নতুন একটি ছেলে বিরস মুখে দরজা বন্ধ করছে। রাত মাত্র এগারোটা, এর মধ্যেই দোকান বন্ধ। আমি ছেলেটার দিকে তাকিয়ে বললাম, ভালো আছেন? সে সরু-চোখে তাকাল। কিছু বলল না।


‘মুহিব কোথায়?’

‘উনার চাকরি চলে গেছে। উনি কোথায় আমি জানি না।’

‘চাকরি গেল কেন?’

‘জানি না। মালিক জানে। আপনে উনার কে হন?’

‘কেউ হই না। টেলিফোন করতে এসেছি। টেলিফোন করা যাবে?’

‘জি-না। মালিকের নিষেধ আছে।’

‘পাঁচটা টাকা যদি আপনাকে দিই তাহলে করা যাবে?’

লোকটা টেলিফোন খুলে দিল। আমি ডায়াল ঘোরাতে ঘোরাতে বললাম, মুহিবকে বদলে আপনাকে নেয়া মালিকের ঠিক হয়নি। আপনার হলো চোর-স্বভাব। মাত্র পাঁচ টাকার জন্যে মালিকের নিষেধ অমান্য করেছেন। একশো টাকার জন্যে দোকান খালি করে দেবেন।

লোকটা আমার দিকে ভীত চোখে তাকাচ্ছে। আমি তাকে অগ্রাহ্য করে বললাম, হ্যালো।

ওপাশ থেকে ডাক্তার ইরতাজুল করিম বললেন, কাকে চাচ্ছেন?

‘আপনাকে। আমি হিমু। চিনতে পারছেন?’

‘পারছি। কী চান?’

‘কিছু চাচ্ছি না। আপনি কী ক্যামেরা কিনবেন? ভালো ক্যামেরা।‘

‘হিমু সাহেব, রাতদুপুরে আমি রসিকতা পছন্দ করি না।’

‘এটা কিন্তু সাধারণ ক্যামেরা না। এর সঙ্গে দুজন মানুষের ভালোবাসার এবং ভালোবাসা ভঙ্গের ইতিহাস জড়ানো আছে। আমি আপনাকে শস্তায় দেব।’

খট করে শব্দ হলো। ডাক্তার ইরতাজুল করিম টেলিফোন নামিয়ে রাখলেন। রাত ঠিক সাড়ে এগারোটায় আমি নীতুকে টেলিফোন করলাম। নীতু আমার গলা খুব ভালো করে চেনে। তবু তীক্ষ্ণ গলায় বলল, আপনি কে বলছেন?

আমি বললাম, সরি, রং নাম্বার হয়েছে।

নীতু তৎক্ষণাৎ বলল, রং নাম্বার হয়নি। আপনি ঠিকই করেছেন। ইয়াদকে চাচ্ছেন? ও বাসায় নেই।

‘আমি ইয়াদকে চাচ্ছি না। আপনার সঙ্গে কথা বলতে চাই।’

‘আমার সঙ্গে আবার কী কথা?’

‘জরুরি কথা।’

‘টেলিফোনে বলা যাবে? টেলিফোনে বলা না গেলে, আপনি চলে আসুন। গাড়ি পাঠাচ্ছি। আপনি কোথায় আছেন বলুন। ‘

‘গাড়ি পাঠাতে হবে না। টেলিফোনে বলা যাবে। আপনি কি একটা ক্যামেরা কিনবেন?’

‘কী কিনব?’

‘ক্যামেরা। সিঙ্গেল লেন্স রিফ্লেক্স ক্যামেরা। অটোম্যাটিক ম্যানুয়েল দুটাই আছে। প্লাস একটা ঝুম-লেন্স। সেকেন্ড হ্যান্ড হলেও ভালো জিনিস।’

‘চোরাই মালের ব্যবসা কবে থেকে শুরু করলেন?

‘চোরাই মাল নয়। জেনুইন পার্টির ক্যামেরা। কিনবেন কিনা বলুন।’

‘আপনার কী করে ধারণা হলো যে আমার ক্যামেরা নেই? সেকেন্ড হ্যান্ড ক্যামেরা কেনার জন্যে আমি আগ্রহী…?’

আমি গম্ভীর ভঙ্গিতে বললাম, খুব যারা বড়লোক, সেকেন্ড হ্যান্ড জিনিসের প্রতি তাদের এক ধরনের আগ্রহ থাকে। বঙ্গবাজারে যেসব পুরনো কোট বিক্রি হয়—তাদের বড় ক্রেতা হলেন কোটিপতিরা। তারাই আগ্রহী ক্রেতা।

‘কোটিপতিদের সম্পর্কে আপনার খুব ভ্রান্ত ধারণা হিমু সাহেব। কোটিপতিদের কোনোকিছু সম্পর্কেই আগ্রহ থাকে না। যাই হোক, আপনার সঙ্গে আমি তর্কে যেতে চাচ্ছি না। আপনার ক্যামেরা আমি কিনব না। তবে কত টাকার আপনার দরকার আমাকে বলুন, আমি টাকা পাঠিয়ে দিচ্ছি।

‘হাজার পাঁচেক দিতে পারবেন?’

‘এখন পাঠাব?’

‘জি, পাঠিয়ে দিন।’

‘কোথায় আছেন ঠিকানা বলুন।‘

‘আমাকে পাঠাতে হবে না। আমি এক ভদ্রলোকের ঠিকানা দিচ্ছি—তাঁর ঠিকানায় পাঠিয়ে দিলেই হবে।’

আমি মোরশেদ সাহেবের ঠিকানা দিলাম। টেলিফোনে শুনতে পাচ্ছি—নীতু খসখস করে লিখছে।

‘হিমু সাহেব।’

‘জি?’

‘আপনার একটা চিঠি পাঞ্জাবির পকেটে ছিল। পেয়েছেন? ইয়াদকে দিয়ে পাঠিয়েছিলাম।’

‘পেয়েছি।’

‘পড়েছেন?’

‘পুরোটা পড়তে পারিনি—অর্ধেকের মতো পড়েছি।’

‘আপনি কি আমাকে বিশ্বাস করতে বলছেন যে পুরো চিঠি আপনি পড়েন নি—অর্ধেক পড়েছেন?’

‘বিশ্বাস করতে বলছি।’

‘আপনার আচার-আচরণে কতটা সত্যি আর কতটা ভান, দয়া করে বলবেন?’

‘ফিফটি-ফিফটি। অর্ধেক ভান, অর্ধেক সত্যি।’

‘এই চিঠিটা আমি পড়ে ফেলেছি। কিছু মনে করবেন না। আই অ্যাম সরি। আচ্ছা, আপনি কি রূপা মেয়েটিকে নিয়ে একদিন আসবেন আমাদের বাসায়? উনাকে দেখব। উনি যদি আসতে না চান আমি আপনার সঙ্গে যেতে রাজি আছি।’

‘আচ্ছা, একদিন নিয়ে যাব।’

আমি হাসিমুখে বললাম, আপনি চাইলে আরো দু-একটা পদ্ধতির কথা বলতে পারি। বলব?

‘না, থাক। আমি আর শুনতে চাচ্ছি না।‘

‘মানুষের চরিত্রের ভয়ংকর দিকগুলিও আমি যেন জানতে পারি বাবা সেই ব্যবস্থাও করলেন। কিছু ভয়ংকর ধরনের মানুষের সঙ্গে আমাকে বাস করতে পাঠালেন। তাঁরা সম্পর্কে আমার মামা। পিশাচ-চরিত্রের মানুষ। বলতে পারেন আমি আমার জীবনের একটি অংশ পিশাচদের সঙ্গে কাটিয়েছি। তবে মামারা আমাকে অত্যন্ত স্নেহ করতেন। যাকে বলে অন্ধস্নেহ। পাগলদের বিচিত্র মানসিকতা যেন আমি ধরতে পারি সেজন্যে তিনি প্রায়ই বাসায় পাগল ধরে নিয়ে আসতেন—যত্ন করে দুদিন-তিনদিন রাখতেন। একজন এসেছিল ভয়াবহ উন্মাদ। সে রান্নাঘর থেকে বঁটি এনে আমার গায়ে কোপ বসিয়েছিল। পিঠে এখনো দাগ আছে। দেখতে চান?’

‘না। আজ বরং থাক। আর শুনতে ভালো লাগছে না। এক সপ্তাহ পর ঠিক এই দিনে আবার কথা বলব। আমি ডাইরিতে লিখে রাখলাম। একটু রাত করে আসুন, দশটার দিকে।’


‘চলে যেতে বলছেন?’

‘হ্যাঁ, চলে যান। আমার নিজের শরীরও ভালো লাগছে না। মনে হচ্ছে আপনার গল্প আমাকে এফেক্ট করেছে। যাবার আগে শুধু বলে যান—আপনার বাবার এক্সপেরিমেন্ট কি সফল হয়েছে?’

 আমি উঠে দাঁড়াতে-দাঁড়াতে বললাম—সফল হয়নি। বাবার এক্সপেরিমেন্টে ত্রুটি ছিল। তিনি মানুষের অন্ধকার দিকগুলিই আমাকে দেখাতে চেয়েছিলেন। আলোকিত দিক দেখাতে পারেননি। আমার প্রয়োজন ছিল ঈশ্বরের কাছাকাছি একজন মানুষ—যে আমাকে শেখাবে ভালোবাসা, আনন্দ, আবেগ এবং মঙ্গলময় মহাসত্য। আমি নিজে এখন সেইরকম মানুষই খুঁজে বেড়াচ্ছি। পাচ্ছি না। পেলে বাবার এক্সপেরিমেন্টের ফল দেখতে পারতাম।

‘আপনি বিশ্বাস করেন মহাপুরুষ হওয়া সম্ভব?’

‘হ্যাঁ, করি।  ডাক্তার সাহেব, আর একটা কথা আপনাকে বলা দরকার। আমি কিন্তু মাঝে-মাঝে ভবিষ্যদ্বাণী করতে পারি। কিছু-একটা বলি, তা লেগে যায়। আপনাকে যখন বললাম আপনার মেয়ে গরম পানিতে পুড়ে গেছে তখন আমি নিজে পুরোপুরি নিশ্চিত ছিলাম যে তাই ঘটেছে। আপনি হয়তো লক্ষ্য করেননি যে আমি বলেছি আপনার সবচে ছোট মেয়ে। আমি জানতাম না আপনার কয়েকটি মেয়ে আছে।’

‘কাকতালীয় ব্যাপার, হিমু সাহেব।’

‘ঠিক কাকতালীয় নয়। আপনি কি আরেকবার টেলিফোন করে দেখবেন?’

‘না। আপনি একবার আমাকে বিভ্রান্ত করেছেন। আমি দ্বিতীয়বার আমাকে বিভ্রান্ত করার সুযোগ আপনাকে দেব না। আপনি যথেষ্ট বুদ্ধিমান মানুষ, তবে আমাকে বোকা ভাবারও কারণ নেই।

আমি হেসে ফেললাম। ডাক্তার বললেন, আপনি কোথায় যাবেন বলুন? আসুন আমার সঙ্গে, আপনাকে নামিয়ে দেব।

‘চলুন।’

বেশিরভাগ ডাক্তার নিজের গাড়ি নিজেই চালান। শিক্ষকরা যেমন সবাইকে ছাত্র মনে করেন, ডাক্তাররাও সেরকম সবাইকে রোগী ভাবেন। গাড়িও তাঁদের কাছে রোগীর মতো। নিজের রোগী অন্যকে দিয়ে ভরসা পান না বলে তাঁরা নিজেদের গাড়ি নিজেরাই চালান। তবে ইনি ব্যতিক্রমী ডাক্তার। কারণ তাঁর গাড়ি ড্রাইভার চালাচ্ছে। তিনি হাত পা ছড়িয়ে পেছনের সিটে বসেছেন। আমি তাঁর পাশে বসলাম।

‘পান খাবেন হিমু সাহেব?’

‘জি-না।’

‘পান খাওয়ার এক বিশ্রী অভ্যাস এক রোগী আমাকে ধরিয়ে দিয়ে গেছে। আমি জন্মেও পান খেতাম না। সেই রোগী রুপার তৈরী এক পানের কৌটা বের করে বলল, পান খাবেন ডাক্তার সাহেব? আমি কৌটা দেখে মুগ্ধ হয়ে একটা পান নিলাম। সেই থেকে শুরু। এখন দিনরাত পান খাই। পান কেনা হয় পণ হিসাবে।’

‘সব বড় জিনিস ছোট থেকে শুরু হয়।’

‘ঠিক বলেছেন—You start by killing a bird, you end by killing a man. আপনি নামবেন কোথায়?’

‘যে-কোনো এক জায়গায় নামিয়ে দিলেই হবে।‘

‘সে কী! পার্টিকুলার কোথাও নামতে চান না?’

‘জি-না। আচ্ছা ডাক্তার সাহেব, আমার এক বন্ধুকে কি আপনার কাছে নিয়ে আসতে পারি?’

‘অবশ্যই পারেন। উনি কি আপনার মতো?’

‘না। আমরা কেউ কারো মতো নই ডাক্তার সাহেব। আমরা সবাই আলাদা।’

‘আমার কাছে আনতে চাচ্ছেন কেন?’

‘ঐ ভদ্রলোকের একটা সমস্যা আছে। উনি থাকেন খিলগাঁয়। একতলা বাসা। উনার বাড়ির সামনে কোনো গাছপালা নেই। কিন্তু উনি সবসময় বাড়ির সামনে একটা প্রকাণ্ড আমগাছ দেখেন। এর মানে কী?’

‘ভদ্রলোককে একবার নিয়ে আসবেন।’

‘আচ্ছা, আনব।’

‘হিমু সাহেব।’

‘জি?’

‘চলুন আমার সঙ্গে। আমার বাসায় চলুন—একসঙ্গে ডিনার করব। আপত্তি আছে?’

‘না, আপত্তি নেই।’

আমরা ধানমণ্ডি তিন নম্বর রোডে কম্পাউন্ড দেয়া দোতলা একটা বাসার সামনে থামলাম। গেটটা খোলা। গেটের সামনে জটলা হচ্ছে। জানা গেল—এই বাড়ির ছোট মেয়েটা কিছুক্ষণ আগে গরম পানির গামলায় পড়ে ঝলসে গেছে। তাকে অ্যাম্বুলেন্স এসে হাসপাতাল নিয়ে গেছে। ডাক্তার ইরতাজুল করিম ছুটে ভেতরে চলে গেলেন। আমি একা-একা দাঁড়িয়ে রইলাম।

ডাক্তার সাহেব প্রায় সঙ্গে-সঙ্গেই ফিরলেন। যান্ত্রিক গলায় বললেন, চেম্বার থেকে ফিরে আমি সব সময় গরম পানিতে গোসল করি। ঘরে ওয়াটার হিটার আছে। আজ‍ই হিটারটি কাজ করছিল না বলে আমার জন্যে পানি গরম করেছে।

আমি বললাম, খুব বেশি পুড়েছে?

ডাক্তার সাহেব নিচু গলায় বললেন, হ্যাঁ। তাকে অজ্ঞান অবস্থায় হাসপাতালে নেয়া হয়েছে।

‘চলুন, আমরাও হাসপাতালে যাই।’

ডাক্তার সাহেব ক্লান্ত গলায় বললেন, আপনাকে হাসপাতালে যেতে হবে না। সরি, আপনাকে আজ ডিনার খাওয়াতে পারছি না।
