৭
এষা  দরজা খুলে তাকিয়ে রইল। মনে হচ্ছে আমাকে চিনতে পারছে না। মাফলার দিয়ে মাথা ঢাকা। চিনতে না-পারার সেটা একটা কারণ হতে পারে।

‘কেমন আছেন?’

এষা যন্ত্রের মতো বলল, ভালো।

‘আপনার পরীক্ষা কেমন হলো খোঁজ নিতে এলাম।’

‘ভেতরে আসুন।’

 আমি ভেতরে ঢুকলাম। এষা দরজা বন্ধ করে দিল। রাত আটটা বাজে। টিভিতে বাংলা খবর হচ্ছে। খবর-পাঠকের মুখ দেখা যাচ্ছে, কথা শোনা যাচ্ছে না। এদের বাড়ি পুরোপরি নিঃশব্দ। একটু অস্বস্তি লাগে।

‘আপনার দাদিমা ভালো আছেন?’


‘হ্যাঁ, ভালোই আছেন।’

‘কাজের মেয়েটা যে চলে গিয়েছিল, ফিরেছে?’

‘না।’

‘আমি কি বসব?’

‘বসুন।’

আমি বসলাম। এষা আমার মুখোমুখি বসল। তার চোখে আজ চশমা নেই। সে মনে হয় শুধু পড়াশোনার সময়ই চোখে চশমা দেয়। মেয়েটার চোখ দুটা খুব সুন্দর। আজ এষাকে আরো সুন্দর লাগছে। একটু বোধহয় রোগাও হয়েছে। কানে সবুজ পাথরের দু’টা দুল। ঐ রাতে দুল দেখিনি।

‘হিমু সাহেব, ঐদিন আপনি আমাদের কিছু না বলে চলে গেলেন কেন?


‘আপনি আপনার হাসব্যান্ডের সঙ্গে কথা বলছিলেন, কাজেই আপনাদের বিরক্ত করলাম না। বিদেয় হয়ে গেলাম।’

এষা তীক্ষ্ণ গলায় বলল, আমি হাসব্যান্ডের সঙ্গে কথা বলছিলাম আপনাকে কে বলল? ও বলেছে?

‘আমি অনুমান করেছি। তারপর মোরশেদ সাহেবের সঙ্গে কথাও বললাম। উনার খিলগাঁর বাসাতেও গিয়েছি।’

‘আমি আপনার ব্যাপার কিছু বুঝতে পারছি না। ওকে কি আপনি আগে থেকে চিনতেন?’

‘না, চিনতাম না। ঐ রাতেই প্রথম পরিচয় হলো।’

‘সঙ্গে সঙ্গে বাসায় চলে গেলেন। সবসময় তাই করেন?’

‘কাউকে পছন্দ হলে করি। উনাকে আমার পছন্দ হয়েছে। খুব পছন্দ হয়েছে।’


এষা চাপা গলায় বলল, পাগল কিন্তু বাইরে থেকে বোঝা যায় না, এমন মানুষরা কমপেনিয়ন হিসেবে খুব ভালো। সাধারণ মানুষরা বোরিং হয়, কিন্তু এরা বোরিং হয় না।

‘আপনার কাছে কিন্তু হয়েছে।’

‘আমার কাছে হয়েছে, কারণ আমাকে তার সঙ্গে জীবনযাপন করতে হয়েছে। একজন বিকৃতমস্তিষ্ক মানুষের সঙ্গে জীবনযাপন ক্লান্তিকর ব্যাপার। যাই হোক, আপনি এসেছেন যখন বসুন। দাদিমা বাসায় নেই, উনি চলে আসবেন। আপনি চা খেতে পারেন। আজ ঘরে চা চিনি সবই আছে।’

‘আমি আজ উঠব। কোনো-একদিন ভোরবেলায় আসব।’

‘না-আপনি বসবেন। দাদিমা আপনার সঙ্গে কথা বলতে চান। আপনি চলে যাওয়ায় ঐদিন আমার উপর খুব রাগ করেছিলেন। উনার ধারণা—আমিই আপনাকে বিদেয় করে দিয়েছি। আজ আপনি দাদিমা’র মাথা থেকে ঐ ধারণা দূর করবেন এবং আপনার ঠিকানা লিখে রেখে যাবেন।’


‘আপনার দাদিমা না আসা পর্যন্ত আমাকে এখানে একা-একা বসে থাকতে হবে?’

‘আমি থাকব আপনার সঙ্গে। একা বসিয়ে রাখব না।’

‘আমরা কী নিয়ে কথা বলব? দুজন মানুষ তো চুপচাপ মুখোমুখি বসে থাকতে পারে না। আমাদের কথা বলতে হবে।’

‘বলুন কথা।’

‘আপনার দাদিমা’র কি ফিরতে রাত হবে?’

‘বেশি রাত হবার কথা না। তিনি জানেন আমি এখানে একা আছি।’

আমি টিভির দিকে মুখ ফিরিয়ে নিলাম। শব্দহীন খবর পাঠ দেখতে মন্দ লাগছে না। একটা আলাদা মজা আছে। খবর-পাঠকদের কখনোই খুব খুঁটিয়ে দেখা হয় না, তাঁদের কথাই শুধু শোনা হয়। কথা বন্ধ করে দিলেই শুধু ব্যক্তি হিসেবে তাঁরা গুরুত্বপূর্ণ হয়ে পড়েন। তাঁদের খুঁটিয়ে দেখতে ইচ্ছা করে।


‘হিমু সাহেব।‘

‘জি?’

‘ও যে অসুস্থ সেই খবরটি কি আপনাকে দিয়েছে?’

‘এপিলেপ্সির কথা বলছেন?’

‘হ্যাঁ।’

‘জি, উনি আমাকে বলেছেন।’

‘বিয়ের আগে কিন্তু আমাদের কিছু বলেনি। এমন ভয়ংকর একটা অসুখ সে গোপন করে গেছে।‘

‘বিয়ের আগে অসুখটা হয় তো ভয়ংকর ছিল না।’

‘সবসময়ই ভয়ংকর ছিল। ছ’বছর বয়স থেকেই এই অসুখ নিয়ে সে বড় হয়েছে।’


‘তাহলে মনে হয়—উনি অসুখে অভ্যস্ত হয়ে যাওয়ায় এটা হয়েছে। উনি ধরেই নিয়েছেন, তাঁর অসুখের ব্যাপারটা সবাই জানে, নতুন করে কাউকে কিছু জানানোর প্রয়োজন নেই। ইচ্ছা করে যে তিনি ব্যাপারটা গোপন করেছেন তা আমার মনে হয় না।’

‘আপনি কি তাকে ডিফেন্ড করার চেষ্টা করছেন?’

‘তা করছি। উনি আমার বন্ধুমানুষ। বন্ধুকে বন্ধু ডিফেন্ড করবে। বাইরের কেউ করবে না। তাছাড়া এখন তো আপনারা আলাদা হয়ে গেছেন। উনার যা-কিছু মন্দ তা নিয়ে মাথা ঘামাচ্ছেন কেন? উনার ভালো যদি কিছু থাকে তা নিয়ে থাকুন।’

‘ওর ভালো কিছু নেই। ও পুরোপুরি অসুস্থ একজন মানুষ। খিলগাঁ বাসায় আপনি গিয়েছেন। সেখানে কি কোনো আমগাছ দেখেছেন? দেখেননি। ও কিন্তু প্রায়ই বাসার সামনে একটা আমগাছ দেখে। আমগাছের দিকে মুগ্ধ হয়ে তাকিয়ে থাকে। একবার রাতদুপুরে আমাকে ঘুম থেকে ডেকে তুলে বলল, এষা, চল আমরা দুজন গাছটার নিচে বসি।’


‘আপনি নিশ্চয়ই বসতে যাননি?’

‘না, যাইনি।’

‘গেলে ভালো হতো। আপনি যদি বলতেন–চল যদি বসি গাছের নিচে। কিংবা যদি বলতেন—তোমার এই আমগাছের ডালে একটা দোলনা টানিয়ে দাও,  আমি দোলনায় চড়ব—তাহলে খুব ইন্টারেস্টিং হতো।’

‘এতে কি পাগলামির প্রশ্রয় দেয়া হতো না?’

‘না, হতো না। আপনি যাকে পাগলামি ভাবছেন তা হয়তো পাগলামি নয়। আলেকজান্ডার পুশকিন তাঁর বাড়ির পেছনে সবসময় একটা দিঘি দেখতে পেতেন। জোছনা রাতে দিঘির পাড়ে বেড়াতে যেতেন।’

‘একজন বিখ্যাত ব্যক্তি পাগলামি করে গেছেন বলেই পাগলামিকে স্বীকার করতে হবে?’

‘না, হবে না, এমনি বললাম। আপনি ঐ লোককে ছেড়ে এসে ভালোই করেছেন। ও বেশিদিন বাঁচবেও না। স্বামীর মৃত্যু আপনাকে দেখতে হবে না। আপনাকে বিধবা শব্দটার সঙ্গে যুক্ত হতে হবে না। বিধবা খুব পেলেটেবল শব্দ নয়। তাছাড়া একজন ভয়াবহ অসুস্থ, রুগ্ন মানুষের সঙ্গে যুক্ত থেকে নিজের জীবনটাকে নষ্ট করবেন কেন? একটাই আপনার জীবন। একটাই পৃথিবী। দ্বিতীয় কোনো পৃথিবী আপনার জন্যে নেই। সেটাকে নষ্ট করার কোনো মানে হয় না। তাছাড়া মোরশেদ সাহেবের আপনাকে প্রয়োজন নেই। তাঁর আছে নিজস্ব পৃথিবী, নিজস্ব আমগাছ। অল্প যে কদিন বাঁচবেন, তিনি তাঁর আমগাছ নিয়ে কাটিয়ে দিতে পারবেন। আপনার তো কোনো আমগাছ নেই—কাজেই আপনার একজন বন্ধু প্রয়োজন। ওমর খৈয়াম পড়েছেন?—


‘এইখানে এই তরুর তলে
তোমার আমার কৌতূহলে
যে ক’টি দিন কাটিয়ে যাব প্রিয়ে
সঙ্গে রবে সুরার পাত্র
অল্প কিছু আহার মাত্র
আরেকখানি ছন্দ মধুর কাব্য হাতে নিয়ে।’

‘ও মারা যাবে কেন?’

‘শরীর খুবই খারাপ। তা ছাড়া টাকাপয়সাও নেই। বাড়িভাড়া বাকি পড়েছে। বাড়িঅলা খুব তাড়াতাড়িই মনে হয় বাড়ি থেকে বের করে দেবে। তখন খেয়ে না-খেয়ে, পথে-পথে ঘুরতে গিয়ে কিছু-একটা ঘটিয়ে ফেলবেন।’

‘আপনি জানেন না, ওর অনেক বড়-বড় আত্মীয়স্বজন আছে।’


‘ঐ লোক কি আত্মীয়স্বজনের কাছে যাবে? হাত পাতবে ওদের কাছে?’

‘না।’

‘এষা, এখন আমি উঠব। আরেকদিন আসব। আপনার দাদিমার জন্যে আর অপেক্ষা করতে পারছি না। আমাকে একজন সাইকিয়াট্রিস্টের কাছে যেতে হবে। অ্যাপয়েন্টমেন্ট আছে। রাত ন’টায় অ্যাপয়েন্টমেন্ট। ন’টা প্রায় বাজতে চলল।

‘কবে আসবেন?’

‘খুব শিগগিরই আসব। এষা, আপনাকে আরেকটা কথা বলা প্রয়োজন মনে করছি। কথাটা হচ্ছে–আমার কথাবার্তা থেকে দয়া করে কোনো ভ্রান্ত ধারণা নেবেন না। মনে করবেন না আমি খুব কায়দা করে মোরশেদ সাহেবের কাছে আপনাকে ফিরে যেতে বলছি।’

‘আপনি বলছেন না?’


‘অবশ্যই না। মোরশেদ সাহেব যদি পুরোপুরি সুস্থ হয়ে উঠতেন আমি হয়তো-বা বলতাম। সেই সম্ভাবনা একেবারেই নেই। উঠি এষা।’

.

ডক্টর ইরতাজুল করিম সাহেবও ঠিক এষার মতো ভঙ্গিতে আমার দিকে তাকালেন, যেন চিনতে পারছেন না।

‘স্লামালিকুম ডাক্তার সাহেব, আমি হিমু।’

‘কী ব্যাপার?

‘আপনার সঙ্গে আমার অ্যাপয়েন্টমেন্ট আছে।’

‘আমার সঙ্গে অ্যাপয়েন্টমেন্ট?’


‘আপনি ডাইরিতে লিখে রেখেছেন। প্রথম যেদিন এসেছিলাম সেদিনই বলেছিলেন এক সপ্তাহ পর রাত ন’টার দিকে আসতে। বসব?’

‘বসুন।’

‘শুরু করব?’

‘কী শুরু করতে চাচ্ছেন?’

‘জীবন-কাহিনী। আমার বাবা কী করে আমাকে মহাপুরুষ বানানোর চেষ্টা করতে লাগলেন, তিনি কতটুকু পারলেন, কতটুকু পারলেন না। অর্থাৎ ঐ রাতে যেখানে শেষ করেছিলাম, সেখান থেকে শুরু …’

‘হিমু সাহেব।’

‘জি?’

‘আমার একটি মেয়ে অসুস্থ হয়ে হাসপাতালে পড়ে আছে। আপনি সেই খবর খুব ভালো করেই জানেন। ওর এখন স্কিন গ্রাফটিং হচ্ছে। শরীরে বিভিন্ন জায়গা থেকে চামড়া কেটে লাগানো হচ্ছে। আমি মানসিকভাবে বিপর্যস্ত। রোগী দেখছি না। কিছু করার নেই বলে চেম্বারে বসেছি।

‘আমি তা হলে চলে যাই?’

‘এসেছেন যখন বসুন। আমার কাছে আপনার একটি ডিনার পাওনা আছে। আসুন, আমরা একসঙ্গে ডিনার করি। ঘরে গত সাতদিন ধরে রান্নাবান্না হচ্ছে না। আমার স্ত্রী থাকেন হাসপাতালে, কাজেই আমরা কোনো-একটা হোটেলে বসব। আপনার আপত্তি আছে?’

‘না, আপত্তি নেই।’

‘চলুন তাহলে ওঠা যাক।‘

আমরা গুলশান এলাকার একটা চাইনিজ রেস্টুরেন্টে ঢুকলাম। ডাক্তার সাহেব বললেন, এই রেস্টুরেন্টটা ছোট, কিন্তু খাবার খুব ভালো। এদের কুক একজন ভিয়েতনামি মহিলা। তিনি খাবার তৎক্ষণাৎ তৈরি করে দেন। আপনি কী খাবেন মেনু দেখে অর্ডার দিন।  আমি নিজে শুধু একটা স্যুপ খাব। আপনি কি মদ্যপান করেন?

‘জি-না।’

‘বিয়ার? বিয়ার নিশ্চয়ই চলতে পারে।’

‘আপনি খান। আমার লাগবে না।’

বিয়ারের ক্যান খুলতে খুলতে ডাক্তার সাহেব বললেন, আমি আপনার একটি বিষয় জানার জন্যে আগ্রহী। আপনার ভবিষ্যৎ বলার ক্ষমতা। এই ক্ষমতা কি সত্যি আপনার আছে?

‘আমি ঠিক জানি না। মাঝে-মাঝে যা ভাবি তা হয়ে যায়। সে তো সবারই হয়। আপনারও নিশ্চয়ই হয়?’

‘না, আমার হয় না।’

‘অবশ্যই হয়। ভালো করে ভেবে দেখুন—এরকম কি হয় না যে আপনি দুপুরে বাসায় ফিরছেন—আপনার মনে হলো আজ বাসায় বেগুন দিয়ে ইলিশ মাছ রান্না হয়েছে। খেতে বসে দেখেন, সত্যি তাই।’

‘এটা হচ্ছে কো-ইনসিডেন্স।’

‘আমার ব্যাপারগুলিও কো-ইনসিডেন্স। এর বাইরে কিছু না।’

‘আপনি বলতে চাচ্ছেন আপনার কোনো ক্ষমতা নেই?’

‘না।’

ডাক্তার সাহেব তিনটি বিয়ার শেষ করে চতুর্থ বিয়ারের ক্যানে হাত দিলেন। মদ্যপানে তিনি খুব অভ্যস্ত বলে মনে হচ্ছে না। চোখটোখ লাল হয়ে গেছে। কথা জড়িয়ে যাচ্ছে।

‘হিমু সাহেব।’

‘জি?’

‘আমার কিন্তু ধারণা, আপনার ক্ষমতা আছে। আপনার বাবা পুরোপুরি ব্যর্থ হননি-—Strange কিছু জিনিস আপনার ভেতর তৈরি করতে পেরেছেন। তার একটি হচ্ছে মানুষকে প্রভাবিত করার ক্ষমতা। এই ক্ষমতা আপনার প্রচুর আছে।’

‘এই ক্ষমতা অল্পবিস্তর সবারই আছে।’

‘আপনার অনেক বেশি আছে। ইয়াদ সাহেবের সঙ্গে কি রিসেন্টলি আপনার দেখা হয়েছে?’

‘না।’

‘আপনি কি জানেন তিনি গত দুদিন ধরে ভিক্ষুক সেজে পথে-পথে ঘুরছেন? দুরাত বাড়ি ফেরেননি?’

‘না জানি না।’

‘ইয়াদ সাহেবের স্ত্রী আপনি আসার কিছুক্ষণ আগেই আমার কাছে এসেছিলেন। ভদ্রমহিলা যে কী পরিমাণ মানসিক অর্ডিয়েলের ভেতর দিয়ে যাচ্ছেন তা তাঁকে না দেখলে বিশ্বাস করা অসম্ভব।’

‘আপনি তাঁকে কী বলেছেন?’

‘বলেছি এটা সাময়িক ঝোঁক। কেটে যাবে। ইয়াদ সাহেব বাসায় ফিরবেন। আপনার কী ধারণা  হিমু সাহেব?

‘কোন্ ধারণার কথা জানতে চাচ্ছেন?’

‘ইয়াদ সাহেব প্রসঙ্গে জানতে চাচ্ছি। উনার ঝোঁক কাটতে কতদিন লাগবে?’

‘বলতে পারছি না। ঝোঁক নাও কাটতে পারে।’

‘তার মানে?’

খাওয়া বন্ধ করে আমি সিগারেট ধরাতে ধরাতে বললাম, মানুষ খুব বিচিত্র প্রাণী ডাক্তার সাহেব। সে সারাজীবন অনেক কিছুই অনুসন্ধান করে ফেরে। সেই অনেক অনুসন্ধানের একটি হলো—তার অবস্থান। সে কোথায় খাপ খায় তা জানতে চায়—সেই বিশেষ জায়গাটা যখন পেয়ে যায় তখন তাঁকে নড়ানো কঠিন হয়ে পড়ে।

‘আপনি ভুলে যাচ্ছেন হিমু সাহেব, মানুষ খুব Rational প্রাণী।’

‘মানুষ মোটেই Rational প্রাণী নয়। সমস্ত পশুপাখি, কীটপতঙ্গ Rational মানুষ নয়। যখন বৃষ্টি হয়, পাখি তখন বৃষ্টির হাত থেকে বাঁচার জন্যে গাছের নিচে আশ্রয় নেয়। এর কোনো ব্যতিক্রম নেই। মানুষের ভেতর ব্যতিক্রম আছে। এদের কেউ-কেউ ইচ্ছা করে বৃষ্টিতে ভেজে। কেউ-কেউ গাছের নিচে দাঁড়ায় ঠিকই, কিন্তু মন পড়ে থাকে বৃষ্টিতে। সে মনে-মনে ভিজতে থাকে।

‘হিমু সাহেব।’

‘জি?’

‘আপনি কিছুই খাচ্ছেন না। খাবারটা কি আপনার পছন্দ হচ্ছে না?’

‘জি-না, সবকিছুর মধ্যে ধোঁয়া-ধোঁয়া গন্ধ পাচ্ছি।’

ডাক্তার সাহেব বিল মিটিয়ে উঠে দাঁড়াতে দাঁড়াতে বললেন, আপনাকে কোথায় নামিয়ে দেব বলুন।

‘কোথাও নামাতে হবে না। আমি এখান থেকেই হেঁটে-হেঁটে চলে যাব।’

‘অনেকটা দূর কিন্তু।’

‘খুব দুর নয়। আবার কবে আপনার কাছে আসব, ডাক্তার সাহেব?’

‘আপনাকে আর আসতে হবে না। আমি আপনার চিকিৎসা করব না।’

‘আপনার কি ধারণা আমি অসুস্থ না?’

‘বুঝতে পারছি না। আচ্ছা, গুড নাইট।’

.

বাসায় ফিরতে ফিরতে রাত একটা বেজে গেল। মেসের অফিসে বাতি জ্বালিয়ে জীবনবাবু বসে আছেন। আমাকে দেখেই বললেন, আপনার জন্যে বসে আছি হিমু ভাই। আপনাকে বলেছি না, আমি একটা ভয়ংকর বিপদে পড়েছি?

‘বিপদের কথাটা বলতে চান?’

‘জি।’

‘আসুন আমার ঘরে। বলুন।’

জীবনবাবু অনেকক্ষণ আমার ঘরের চৌকিতে বসে থেকে, কিছু না বলেই চলে গেলেন। খুব জাঁকিয়ে শীত পড়েছে। আমার ঘরের জানালার একটা কাচ ভাঙা। শীতের ঠাণ্ডা হাওয়া আসছে। জীবনবাবুকে বলতে মনে থাকে না। আজ কী বার? বৃহস্পতিবার? পাশের ঘরে তাসখেলা হচ্ছে। হৈচৈ শোনা যাচ্ছে। বিছানায় যাবার পর লক্ষ করলাম মাথাধরা শুরু হয়েছে। ইরতাজুল করিম সাহেবকে এই মাথাধরার কথাটা বলা হয়নি।
