৮
 টেলিফোন করার জায়গা পাচ্ছি না। গ্রিন ফার্মেসি বন্ধ। কম্পিউটারের নতুন একটা সার্ভিস সেন্টার হয়েছে। ওদের টেলিফোন আছে—গেলেই টেলিফোন করতে দেয়। সার্ভিস সেন্টারটিও বন্ধ। এসেছি তরঙ্গিনী স্টোরে। নতুন ছেলেটা আমাকে দেখেই বলল, টেলিফোন নষ্ট। মিথ্যা বলছে বোঝাই যাচ্ছে। বলার সময় মুখের চামড়া শক্ত হয়ে গেছে। সে মনে হয় আগে থেকে ঠিক করে রেখেছিল—আমাকে দেখলেই বলবে, ‘টেলিফোন নষ্ট।’

 আমি আন্তরিক ভঙ্গিতে বললাম, গোটা দশেক টাকা দিলে কি ঠিক হবে?

‘বললাম তো নষ্ট।

‘আপনার চাকরি কতদিন হয়েছে?’

‘তা দিয়া আপনের কী প্রয়োজন?’

‘কোনো প্রয়োজন নেই, এমনি জিজ্ঞেস করছি। মুহিব এসেছিল এর মধ্যে?’


‘না।’

‘ওর ঠিকানা জানেন?’

‘না।‘

‘আপনার ঠিকানা কি?’

‘আমার ঠিকানা দিয়া কী করবেন?’

ছেলেটা কঠিন গলার স্বর বের করছে। একে বিরক্ত করতে ভালো লাগছে। কী করে আরো রাগিয়ে দেয়া যায় তাই ভাবছি।

‘আপনাদের এই দোকান খোলে কখন?’

‘খামাখা প্যাচাল পাড়তেছেন ক্যান। সওদা করার থাকলে সওদা করেন, নয়তো যান গিয়া।’


‘আপনার ঠিকানাটা তো এখনো বলেননি?’

‘আরে দুত্তেরি।’

আমি দীর্ঘনিশ্বাস ফেলে বললাম, বলপয়েন্ট কলম আছে? দেখান দেখি।

সে একটা কলম সামনে রাখল। তাকে দেখে মনে হচ্ছে কলম দিয়ে খোঁচা মেরে

সে যদি আমার চোখ গেলে দিতে পারত তাহলে খুশি হতো।

‘দাম কত?’

‘দশ টাকা।’

‘বাংলাদেশী বলপয়েন্ট না?’

‘হুঁ।‘


‘এগুলি তিন টাকা করে বাইরে বিক্রি হয়। আপনার এখানে দশ টাকা কেন?’

‘আপনে বাইরে থাইক্যা কিনেন।’

‘আমি আপনার এখান থেকেই কিনতে চাচ্ছি। তিন টাকার জিনিস বেশি হলে চার টাকা হবে। তার চেয়েও বেশি হলে হবে পাঁচ। দশ টাকা কেন?’

‘দাম বেশি ঠেকলে নিবেন না।’

মানিব্যাগ খুলে আমি আমার শেষ সম্বল দশ টাকার নোটটা দিয়ে তিন টাকা দামের বলপয়েন্ট কিনে বের হয়ে এলাম। টাকার সন্ধানে যেতে হবে। মাসের প্রথম তারিখে ফুপা আমাকে চারশ টাকা দেন। শর্ত একটাই—আমি কখনো তাঁর বাসায় যেতে পারব না। তাঁর ছেলে বাদল যেন কখনো আমার দেখা না পায়। ফুপার ধারণা, আমার প্রভাবে বাদলের সর্বনাশ হচ্ছে। বাদলকে বাঁচানোর একমাত্র উপায় আমার কাছ থেকে দূরে রাখা। দুমাস ফুপার কাছ থেকে টাকা নেয়া হয়নি।


ফুপার অফিসঘরে শীতকালেও এয়ারকুলার চলে। এয়ার কুলারের বিজবিজ আওয়াজ না হলে বোধহয় তাঁর মেজাজ আসে না।

‘কেমন আছেন ফুপা?’

ফুপা ফাইল থেকে মুখ না তুলেই বললেন, ভেতরে আস। অনেকদিন দেখা হয় না। তোমাকে তুই করে বলতাম, না তুমি করে বলতাম ভুলে গেছি। ভালো আছ?

‘জি।’

‘আমি মোটামুটি নিশ্চিত ছিলাম যে তুমি জেলে আছ। তোমার মতো লোক দীর্ঘদিন বাইরে ঘুরে বেড়াতে পারে না। একসময়-না-একসময় তাদের জেলে ঢুকতে হয়। এর মধ্যে পুলিশ ধরেনি তোমাকে?’

‘না।’

‘আমি অবশ্যি বাদলকে বলছি—তুমি জেলে আছ। তোমার এক বছরের সাজা হয়েছে। না বললে তোমার খোঁজ বের করার জন্যে অস্থির হয়ে পড়ত।


‘আমি কি বসব ফুপা?’

ফুপা বিস্মিত হয়ে বললেন, অনুমতি নিচ্ছ কেন? বস।

‘আপনার অফিসে ঢুকলেই নিজেকে অফিসের একজন কর্মচারী বলে মনে হয়। আপনাকে মনে হয় বড়সাহেব। সামনে বসতে ভয় লাগে।’

ফুপা খুশি হলেন। ফাইল সরিয়ে আমার দিকে তাকালেন।

‘তোমার টাকা আলাদা করে রেখেছি।’

‘থ্যাংকস ফুপা।’

‘নাও, খাম দুটা রাখ। পাঁচশ পাঁচশ করে এক হাজার টাকা আছে।’

খাম পকেটে ভরলাম। ফুপা আমার দিকে খানিকটা ঝুঁকে এসে বললেন, তুমি ইচ্ছা করলে আমার অফিসে কাজ করতে পার। এন্ট্রি লেভেলে অফিসারের একটা পোস্ট খালি হয়েছে। আমরা অ্যাডভার্টাইজ করব না। অ্যাডভার্টাইজ করলে সামাল দেয়া যাবে না। তুমি চাইলে আজই তোমাকে অ্যাপয়েন্টমেন্ট দেয়া যেতে পারে।


‘বেতন কত?’

‘বেসিক তিন হাজার প্লাস ফর্টি পারসেন্ট হাউস রেন্ট। টু হানড্রেড কনভেন্স। হানড্রেড মেডিকেল—হিসেব কর। কত হলো?’

‘জটিল হিসাব আমাকে দিয়ে হবে না ফুপা। তবে আমি খুব ভালো একজন লোক দিতে পারি। ভেরি অনেস্ট।’

‘তোমার কাছে তো আমি লোক চাইনি।’

‘তা চাননি। তবু হাতে যখন আছে তখন বললাম। আমার জানামতে তাঁর মতো মানুষ এই পৃথিবীতে দ্বিতীয় কেউ নেই। এর উপর আমি আটশ টাকা বাজি রাখতে পারি। এই টাকাটাই আমার সম্বল। আপনি যদি এমন কাউকে পান যে ঐ লোকটার মতো, তাহলে  আমি সঙ্গে-সঙ্গে আপনাকে আটশ টাকা দিয়ে দেব।’


ফুপা চুরুট ধরাতে ধরাতে বললেন, কী আছে লোকটার যা অন্য কারোর নেই?

‘সে তার বাড়ির সামনে একটা আমগাছ দেখতে পায়, যদিও সেখানে কোনো গাছ নেই। কোনোকালে ছিলও না। সে পরিষ্কার আমগাছ দেখে, গাছে পাখি বসে থাকতে দেখে। পাখির কিচিরমিচির শুনতে পায়।‘

ফুপা বিস্মিত হয়ে বললেন, তুমি এই বদ্ধ উন্মাদকে আমার এখানে চাকরি দিতে চাচ্ছ?

‘জি।’

‘কেন বল তো?’

‘ভদ্রলোকের চাকরি খুব দরকার। উনি অসুস্থ। এপিলেপ্সি আছে। আগে ভালো চাকরি করতেন। এখন চাকরি নেই। যদি চাকরি হয় মানসিক শক্তি পাবেন। এতে শরীর সুস্থ হতে থাকবে।’

‘তোমার ধারণা, আমার অফিস পাগল সারাবার কারখানা?’


‘না, তা হবে কেন?’

‘একে উন্মাদ, তার উপর এপিলেপটিক পেশেন্ট, তাকে তুমি আমার এখানে চাকরি দেবার কথা ভাবলে কী করে বল তো?’

‘আর ভাবব না ফুপা। এখন তাহলে যাই?

‘যাও। খবরদার, বাসায় আসবে না।’

‘বাদল আছে কেমন?’

‘ও ভালোই আছে। তোমার প্রভাব থেকে দূরে আছে, ভালো না থাকার তো কোনো কারণ নেই।’

‘আমি কি ওর সঙ্গে  টেলিফোনে কথা বলতে পারি ফুপা? অনেকদিন দেখি না–কথা বলতে ইচ্ছা করে।’

‘অসম্ভব! টেলিফোন করতে পারবে না। একেবারেই অসম্ভব।’


‘বলব—ঢাকা সেন্ট্রাল জেল থেকে বিশেষ অনুমতি নিয়ে টেলিফোন করা হচ্ছে। মিনিট দুই কথা বলব। দু-মিনিটে কী আর হবে!’

‘কিছু হবার থাকলে দু-মিনিটেই হবে। বাদলের মাথা খারাপ হয়েই আছে—ঠিক করার চেষ্টা করছি। তোমার টেলিফোন পেলে—আর ঠিক হবে না। হিমু, তুমি বিদেয় হও। ক্লিয়ার আউট। এখন থাকো কোথায়?’

কোথায় থাকি বলতে যাচ্ছিলাম, ফুপা আমাকে থামিয়ে দিয়ে বললেন, থাক, বলতে হবে না। জানতে চাচ্ছি না।

আমি ঘর ছেড়ে বেরুবার আগে বললাম, ফুপা! বাদলের ব্যাপারে একটা ক্ষুদ্র সমস্যা হতে পারে। ঐ সমস্যাটা নিয়ে কি ভেবেছেন?

‘কী সমস্যা?’


‘আমি জেলে আছি শুনে সেও ভাবতে পারে জেলে যাওয়াটা প্রয়োজনীয়। কাজেই জেলে যাবার একটা চেষ্টা করতে পারে।

ফুপার মুখ গম্ভীর হয়ে গেল। আমি চলে এলাম। মজনু মিয়ার ভাতের হোটেলে যেতে হবে। ভাতের বিল দিতে হবে। অনেক টাকা বাকি পড়ে আছে।

মজনু মিয়ার হোটেলে খুব ভিড়। প্রচুর কাস্টমার। সবার জায়গা হচ্ছে না। কেউ-কেউ দাঁড়িয়ে আছে। মজনু মিয়া টাকা গুনতে হিমশিম খাচ্ছে। আমাকে দেখে শীতল গলায় বলল, ভাইজান, কথা আছে।

‘কী কথা—সাধারণ না প্রাইভেট?’

‘প্রাইভেট।’

আমি প্রাইভেট কথা শোনার জন্যে অপেক্ষা করতে লাগলাম। বসার জায়গা নেই। দাঁড়িয়ে থাকতে হচ্ছে। মজনু মিয়া তার ছোটভাইটাকে ক্যাশে বসিয়ে এগিয়ে এল। আমি বললাম, খুব ভালো বিজনেস হচ্ছে, মজনু মিয়া। ব্যাপার কী?


‘ব্যবসাপাতি হইল আপনার ভাগ্যের ব্যাপার। কখন কী হয় কিছু বলা যায় না। কয়েকদিন ধরে দেখতেছি আমার সামনের হোটেলের সব বান্ধা কাস্টমার এইখানে আসতেছে।’

‘বয়-বাবুর্চি তো বাড়াতে হবে। এরা পারছে না। আরো কয়েকজন নিন।’

‘দেখি।‘

‘আর এদের বেতন বাড়িয়ে দিন।’

‘বাজে কথা বলবেন না তো হিমু ভাই। বাজে কথা শুনতে ভালো লাগে না।’

‘আচ্ছা যান। বাজে কথা বলব না। আপনার প্রাইভেট কথা শুনব। প্রাইভেট কথাটা কী?’

‘আপনি যে আপনার এক ভাগ্নেকে গছায়ে দিয়ে গেলেন—তার আছে মৃগী বেরাম। ঐদিন দুপুরে শরীর কাঁপতে কাঁপতে পড়ে গেল। কেলেঙ্কারি অবস্থা। কাস্টমাররা সব খাওয়া ফেলে উঠে দাঁড়িয়েছে।’

‘তাতে অসুবিধা কী?’

‘অসুবিধা আছে না? এইরকম রোগী নিয়ে কারবার করলে তো হবে না ভাইজান। দোকানের বদনাম হবে। লোক আসা কমে যাবে। আপনে উনারে আমার দোকানে আসতে নিষেধ করে দেবেন।

‘আচ্ছা, নিষেধ করে দেব।’

আপনি রাগ হলেও কিছু করার নাই। আপনার জন্য সব মাপ। কিন্তু হিমু ভাই—পাগল, ছাগল, মৃগীরোগী এদের  আমি দোকানে ঢুকাব না। ঐদিন আপনার ভাগ্নেরে দেখে আমি কানে হাত দিয়েছি। অনেক কাস্টমার বাইরে দাঁড়া হয়েছিল। গণ্ডগোল দেখে ভিতরে ঢুকে নাই। আপনার ভাগ্নেরে আমি বলে দিয়েছি আর যেন এখানে না আসে।’

‘আপনি নিজেই বলে দিয়েছেন?’

‘জি ভাইজান, আমিই বলেছি। মৃগীরোগী আমার দরকার নাই।’

‘আমি পকেট থেকে সিগারেট বের করতে করতে বললাম, রুগ্ন মানুষের প্রতি মমতা দেখানোর বদলে আপনি দেখাচ্ছেন ঘৃণা। এটা কি ঠিক হচ্ছে? রোগটা তো আপনারো হতে পারত। তা ছাড়া এই যে আজ আপনার দোকানে এত বিক্রি বেড়েছে, হয়তো আমার ভাগ্নের কারণেই বেড়েছে এই কদিন তাকে যত্ন করে খাইয়েছেন বলেই বেড়েছে। এখন তাকে বিদেয় করে দিয়েছেন—দেখা যাবে হুট করে বিক্রিবাট্টা পড়ে যাবে।’

‘আমাকে ভয় দেখায়ে লাভ নাই হিমু ভাই। আমি ভয় খাওয়ার লোক না। ঐ মৃগীরোগী আমি আর দোকানে ঢুকতে দেব না।’

‘আচ্ছা, ঠিক আছে।’

‘আপনি মনে কিছু নিবেন না হিমু ভাই। আপনার জন্যে আমি আছি। অন্য কারো জন্যে না।‘

আমি মজনু মিয়ার টাকাপয়সা মিটিয়ে মোরশেদ সাহেবের খোঁজে গেলাম। খিলগাঁয়ে তাঁর বাড়িতে তাঁকে পাওয়া গেল না। ঘর তালাবন্ধ। বাড়িঅলাকে খুঁজে বের করলাম। বয়স্ক ভদ্রলোক। তিনি আমাকে খুব আন্তরিকতার সঙ্গেই ঘরে নিয়ে বসালেন। বললেন, উনি বাসা ছেড়ে দিয়েছেন। আমি বললাম, কোথায় আছে জানেন?

‘জি-না।’

‘বাসা ছেড়েছেন কবে?’

‘গত পরশু। দু-মাসের ভাড়া পাওনা ছিল। উনি ভাড়াটাড়া সব মিটিয়ে দিয়ে গেছেন। আমি বললাম—থাক, ভাড়া দিতে হবে না। বাদ দেন। রাজি হলেন না।’

‘জিনিসপত্রগুলি কোথায়?’

‘জিনিসপত্র কিছু তো ছিল না। একটা খাট, কিছু চেয়ার-টেবিল। ঐসব একটা ঘরে তালা দিয়ে রেখেছি। বলেছি—একসময় এসে নিয়ে যাবেন, কোনো অসুবিধা নাই। ভদ্রলোকের উপর মায়া পড়ে গিয়েছিল, বুঝলেন? ভালো চাকরি করছিল, সুন্দর সংসার হঠাৎ কী হয়ে গেল দেখেন। সব ছারখার। যাবার সময় বাসার সামনে খোলা জায়গাটায় দাঁড়িয়ে খুব কাঁদছিলেন। দেখে মনটা খারাপ হয়ে গেল। আমার বড় বৌমা বলল, বাবা, উনাকে বলেন—বাসা ছাড়ার দরকার নাই। উনাকে থাকতে বলেন। এইগুলা হচ্ছে ভাই ভাবের কথা। সংসার তো ভাই ভাবের কথায় চলে না।’

‘তা তো ঠিকই।’

‘বিনা পয়সায় থাকতে দিলে আমার চলে কী করে! আমি তো এতিমখানা খুলি নাই। এই কথাই বৌমাকে বুঝায়ে বললাম।

‘উনি কী বললেন?’

‘কিছু বলে নাই। চুপ করে ছিল। লক্ষ্মী মেয়ে। শ্বশুরের মুখের উপর কোনো কথা বলবে না। তারপর শুনি রাতে ভাত না খেয়ে শুয়ে পড়েছে। আমি বললাম, ভাত খাও নাই কেন, মা? সে বলল, মানুষটার জন্যে মনটা খুব খারাপ লাগছে বাবা। ভাত খেতে ইচ্ছা করছে না। কীরকম করে কাঁদছিল! যাই হোক, মেয়েছেলের কথা বাদ দেন। মেয়েছেলে বিড়ালের জন্যেও কাঁদে। এখন বলেন আপনি উনার কে হন?’

‘সম্পর্কে মামা হই। ‘

‘ও আচ্ছা। খুশি হয়েছি আপনার সঙ্গে কথা বলে।’

আমি বললাম, আপনার বড়বৌমাকে একটু ডাকবেন?

‘কেন?’

‘একটু দেখব। ভালোমানুষ দেখার মধ্যেও পুণ্য আছে। যদি অসুবিধা না হয় একটু ডাকুন।’

ভদ্রলোক বিস্মিত হয়েই তাঁর বড়বৌমাকে ডাকলেন। শাদাসিধা সরল চেহারার মেয়ে, দু-বছরের একটা বাচ্চা কোলে নিয়ে দাঁড়িয়ে আছে। কত বয়স হবে মেয়েটির? খুব বেশি হলে উনিশ-কুড়ি। তার কোলের শিশুটিও অবিকল তার মতো দেখতে। মা এবং শিশু যেন একই ছাঁচে তৈরি। আমি বললাম, আপনি কেমন আছেন?

মেয়েটি জবাব দিল না।

আমি বললাম, আপনার ছেলেটার কী নাম রেখেছেন?

মেয়েটি এই প্রশ্নেরও জবাব দিল না। বাচ্চা নিয়ে ভেতরে চলে গেল। বাড়িঅলা ভদ্রলোক বললেন, আমার বৌমা খুব লাজুক স্বভাবের। বাইরের কারোর সঙ্গে কথা বলতে পারে না।

আমি বললাম, আমি কথা বলতে চাইওনি। শুধু দেখতে চেয়েছি। আচ্ছা ভাই, যাই। ‘আপনার ভাগ্নেকে বলবেন জিনিসপত্র সাবধানে রাখা আছে। যেন চিন্তা না করে। ‘জি আচ্ছা, বলব। আপনার অনেক মেহেরবানি।’
