৯
নীতুর একটি চিঠি এসেছে। নীতুর স্বভাবও দেখা যাচ্ছে ইয়াদের মতো। চিঠি পাঠিয়েছে ইংরেজিতে টাইপ করে। ডাকে পাঠায়নি, হাতে-হাতে পাঠিয়েছে। নীতুর ম্যানেজার চিঠি নিয়ে এসেছে। তার উপর নির্দেশ, চিঠি আমার হাতে দিয়ে অপেক্ষা করবে এবং জবাব নিয়ে যাবে।

বড়লোকের ম্যানেজার শ্রেণীর কর্মচারীরা নিজের প্রভু ছাড়া সবার উপর বিরক্ত হয়ে থাকে। এই ভদ্রলোককে দেখলাম মহাবিরক্ত। প্রায় ধমকের স্বরে বলল, কোথায় থাকেন আপনি?

‘কেন বলুন তো?’

‘এই নিয়ে দশবার এসেছি। বসে যে অপেক্ষা করব সেই ব্যবস্থাও নেই। মেসের অফিস বন্ধ। একজনকে বললাম একটা চেয়ার এনে দিতে, সে আচ্ছা বলে চলে গেল। আর তার দেখা নেই।‘

আমি গম্ভীর গলায় বললাম, এর পর যখন আসবেন একটা ফোল্ডিং চেয়ার সঙ্গে করে নিয়ে আসবেন।

ম্যানেজারের মুখ কঠিন হয়ে গেল। মনে হচ্ছে এ-জাতীয় কথাবার্তা শুনে সে অভ্যস্ত নয়। নীতুর চিঠি বের করে বলল, চিঠি পড়ে জবাব লিখে দিন। আপা বলেছেন—জবাব নিয়ে যেতে।


‘এখন চিঠি পড়তে পারব না।’

ম্যানেজার হতভম্ব গলায় বলল, এখন চিঠি পড়তে পারবেন না?

‘জি-না।’

‘চিঠি আপা পাঠিয়েছেন।’

আমি হাই তুলতে তুলতে বললাম, আপাই পাঠাক আর দিদিমণিই পাঠাক, চিঠি এখন পড়ব না।

‘কখন পড়বেন?’

তাও তো বলতে পারছি না। আমার মাথাধরা রোগ আছে। খারাপ ধরনের মাথাধরা। এখন সেটা শুরু হয়েছে। আমি খুব ঠাণ্ডা পানিতে অনেকক্ষণ ধরে গোসল করব। তারপর দরজা-জানালা বন্ধ করে ঘুমাব। ঘুম থেকে উঠে যদি দেখি মাথাব্যথা সেরেছে, তখন পড়তে পারি। আবার নাও পারি।’


‘জরুরি চিঠি।

‘আমার ঘুমটা চিঠির চেয়েও জরুরি। আপনি বরং এক কাজ করুন, এখন চলে যান। রাতে একবার খোঁজ নেবেন।’

‘আপাকে কি বলব আপনি চিঠি পড়তে চাচ্ছেন না?’

আমি ম্যানেজারের মুখের দিকে তাকালাম, সে আমাকে ভয় দেখানোর চেষ্টা করছে। মানুষজন দ্রুত বদলে যাচ্ছে—সবাই ভয় দেখাতে চায়। ভয় দেখিয়ে কাজ সারতে চায়।

কেউ ভয় দেখালে উল্টা তাকে ভয় দেখাতে ইচ্ছা করে। ম্যানেজার ব্যাটাকে চূড়ান্ত রকমের ভয় কী করে দেখানো যায়? মাথায় কিছুই আসছে না। ম্যানেজার কঠিন মুখ করে বলল, আমি কি উনাকে বলব যে উনি বলেছেন যখন উনার ইচ্ছা হয় তখন পড়বেন। এখন ইচ্ছা হচ্ছে না?

আমি হাই তুলতে তুলতে বললাম, বলতে পারেন।


‘আচ্ছা, বলব।’

‘চিঠিটা সঙ্গে করে নিয়ে যান। রাতে যখন আসবেন তখন নিয়ে আসবেন।‘

‘আপনি কাজটা ঠিক করছেন না।’

‘সবাই তো আর ঠিকঠাক কাজ করে না। কেউ-কেউ ভুলভাল কাজ করে। আমি ভুলভাল কাজ করতেই অভ্যস্ত। আপনি চিঠি নিয়ে চলে যান।’

‘জি-না, আমি অপেক্ষা করব।’

‘বেশ, অপেক্ষা করুন। আমার ঘরে একটা চেয়ার আছে। বের করে নিয়ে যান। বারান্দায় বসুন। শুভ বিকাল।’

আমি চেয়ার বের করে দিলাম। দীর্ঘসময় নিয়ে গোসল সারলাম। ম্যানেজার বসে আছে মূর্তির মতো। আমি দরজা বন্ধ করে ঘুমাতে গেলাম। ঘুম ভাঙল সন্ধ্যায়। দরজা না খুলেই ডাকলাম, ম্যানেজার সাহেব।


‘জি?’

‘আপনি এখনো আছেন?’

‘জি।’

‘সঙ্গে গাড়ি আছে?’

‘আছে।’

‘তাহলে তরঙ্গিনী স্টোরে চলে যান। একটা বলপয়েন্ট কিনে আনবেন। চিঠির জবাব লিখতে হবে। আমার কাছে একটা বলপয়েন্ট আছে। দশ টাকা দিয়ে কিনেছিলাম— লেখা দিচ্ছে না।’

‘আমার কাছে কলম আছে।

‘আপনার কলমে কাজ হবে না। আমাকে লিখতে হবে নিজের কলমে।’


‘তরঙ্গিনী স্টোর থেকেই কিনতে হবে?’

‘জি।’

‘স্টোরটা কোথায়?’

‘বলছি। আপনার কাছে বলপয়েন্টের দাম হয় তো তিন টাকা চাইবে কিন্তু আপনি দেবেন দশ টাকা। নিতে না চাইলে জোর করে দেবেন।‘

ম্যানেজার নিশ্বাস ফেলে বলল, জি আচ্ছা, দেব। আপনি দয়া করে চিঠিটা পড়ুন।

তার কঠিন ভাব এখন আর নেই। এখন সে ভীত-চোখেই আমাকে দেখছে।

আমি দরজা খুলে চিঠি নিলাম। ম্যানেজার সাহেবকে তরঙ্গিনী স্টোরটা কোথায় বুঝিয়ে বললাম। ভদ্রলোক আর একবার বলল, অন্য কোনো জায়গা থেকে কিনে আনলে হবে না?


আমি কঠিন গলায় বললাম, না।

নীতু লিখেছে

হিমু সাহেব,

আশা করি সুখে আছেন। অবশ্যি আমার আশা করা না-করায় কিছু যায় আসে না। আপনি সবসময় সুখেই থাকবেন, এবং আপনার আশপাশের মানুষদের নানানভাবে বিভ্রান্ত করবেন, বিপদে ফেলবেন। অন্যদের সমস্যায় ফেলাতেও সুখ আছে। সেই সুখের ঘাটতি আপনার কখনো হয় না।

আপনি নিশ্চয়ই ইতিমধ্যে জেনেছেন যে আপনার বন্ধু অবশেষে আপনার সুচিন্তিত পরামর্শ গ্রহণ করেছেন। তিনি ভিখিরি হয়েছেন। ভিখিরির মতো সাজসজ্জা করে পথে-পথে ঘুরছেন। এমন হাস্যকর ব্যাপার যে ঘটতে পারে তা কোনোদিনও কল্পনা করিনি। ইয়াদ বুদ্ধিমান নয় এই তথ্য আপনি যেমন জানেন, আমিও জানি। কিন্তু ও যে কতটা বোকা তা আপনিই চোখে আঙুল দিয়ে আমাকে দেখালেন।


ইয়াদের আত্মীয়স্বজনদের আমি বলেছি ব্যাপারটা আর কিছুই না, ইয়াদের একধরনের খেলা। ওরা ব্যাপারটা সেভাবেই নিয়েছে, এবং বেশ মজাও পাচ্ছে। কিন্তু আমি তো জানি ব্যাপারটা খেলা হলেও আপনার জন্যে খেলা। ইয়াদের জন্যে নয়। আপনি যে খেলা খেলছেন তা হলো dangerous game. আশা করি আপনি জানেন খেলা কোথায় শেষ করতে হয়। আমি দুজন লোক ইয়াদের পেছনে লাগিয়ে রেখেছি। ওরা সবসময় তার দিকে লক্ষ্য রাখছে। আমার ধারণা ছিল, দুদিন পার হবার আগেই ওর মোহভঙ্গ হবে এবং সে বাড়িতে ফিরে আসবে। আমাকে জোর খাটিয়ে কিছু করতে হবে না। কিন্তু সে বাসায় ফিরছে না। আপনি এই চিঠি পাওয়ামাত্র এমন ব্যবস্থা করবেন যেন সে বাড়িতে ফিরে আসে। আমি একটি ব্যাপার খুব পরিষ্কার করে আপনাকে জানাতে চাই, তা হলো—ও বোকা হোক, যাই হোক, ওকে আমি অসম্ভব ভালোবাসি।

ভালোবাসা মাপার যন্ত্র বের হয়নি। বের হলে আমার ভালোবাসার পরিমাণ আপনাকে মেপে দেখাতাম। ওর কোনোরকম ক্ষতি আমি সহ্য করব না। কাউকে সেই ক্ষতি করতেও দেব না। ও কোথায় রাত্রি যাপন করে তা আমাদের ম্যানেজার সাহেব জানেন। উনিই আপনাকে সেখানে নিয়ে যাবেন। ওর মাথা থেকে ভূত সরিয়ে আপনি ওকে আমার কাছে ফিরিয়ে দেবেন এবং আর কোনোদিনও ওর সঙ্গে যোগাযোগ রাখবেন না। আপনার জন্যে এই কাজ কঠিন নয়, বেশ সহজ। এই সহজ কাজের জন্যে আমি অনেক বড় মূল্য দিতে প্রস্তুত আছি। Tell me your price.


আরো কিছু কথা বলার ছিল, ক্লান্ত বোধ করছি।

নীতু

আমি চিঠি শেষ করে ডাকলাম, ম্যানেজার সাহেব!

ভদ্রলোক তৎক্ষণাৎ সাড়া দিল, জি স্যার।

‘আপনাকে কি চিঠির জবাব নিয়ে যেতে বলেছে?’

‘জি।’

‘বলপয়েন্ট এনেছেন?’

‘জি।’

‘কত নিয়েছে?’


‘চার টাকা চেয়েছিল—আপনি দশ টাকা দিতে বলেছেন, দিয়েছি। নিতে চাচ্ছিল না। আপনার কথা বলে জোর করে দিয়ে এসেছি।’

‘ভালো করেছেন।‘

‘আপনি কি চিঠির জবাব দেবেন?’

‘না। তবে আপনাকে নিয়ে ইয়াদের খোঁজে যাব। চলুন যাওয়া যাক।’

‘এখন গেলে উনাকে পাওয়া যবে না। উনার একটা ঘুমাবার জায়গা আছে। রাত এগারোটার দিকে সেখানে ফেরেন।’

‘তাকে কি এখন ভিখিরির মতো লাগে?’

‘জি, লাগে।‘


‘ভিক্ষা শুরু করেছে?’

‘জি-না।’

‘চলছে কীভাবে?’

‘তা ঠিক জানি না। কিছু টাকাপয়সা নিয়ে বের হয়েছিলেন বলে মনে হয়।’

‘খাওয়াদাওয়া করছে?’

প্রথমদিন কিছু খাননি। রাতে একটা পাউরুটি খেয়েছেন।’

‘তারপর?’

‘আমি শুধু প্রথমদিনের খবরই জানি।’

‘ওর দিকে লক্ষ্য রাখার জন্যে লোক রাখা আছে না?’


‘জি-আছে।’

‘ম্যানেজার সাহেব, আপনি নিজে কি খাওয়াদাওয়া করেছেন, না দুপুর থেকে এখানেই বসে আছেন?’

‘খাইনি কিছু।’

‘যান, খেয়ে আসুন। ‘

‘জি-না।’

‘না কেন?’

ম্যানেজার জবাব দিল না। আমি বললাম, নীতু কি বলে দিয়েছে আমাকে এক মুহূর্তের জন্যেও চোখের আড়াল না করতে?

‘জি।’

‘তা হলে চলুন। আমার সঙ্গেই চলুন। আপনাকে খাইয়ে আনি।’

‘লাগবে না।’

‘আসুন যাই।’

‘স্যার, আমি কিছু খাব না।’