হিমু, তুই আমাকে একটা কিডনী দিতে পারবি? আমার একটা কিডনী দরকার।

মানুষজনের কথায় হকচাকিয়ে যাওয়া কিংবা বিভ্ৰান্ত হওয়া আমার স্বভাবে নেই। তারপরেও মাজেদা খালার কথায় হকচকিয়ে গেলাম। ধানমন্ডি ২৭ নাম্বার রোডে গাড়ি থামিয়ে তিনি আমাকে ধরেছেন। এখন কিডনী চাচ্ছেন। তাঁর কথার ভঙ্গিতে বিরাট তাড়াহুড়া। মনে হচ্ছে এই মুহূর্তেই কিডনী দরকার।

কথা বলছিস না কেন? একটা কিডনী দিবি?

কেন দেব না।

থ্যাংকস, গাড়িতে উঠ। ড্রাইভারের পাশে বোস। চল বাসায় যাই।

কিডনী কি বাসায় নিয়েই কেটে কুটে রেখে দেবে? ডাক্তার কাটবে না-কি তুমি নিজেই কাটবে? ধারালো স্টেরিলাইজড ছুরি-কাঁচি আছে তো?।

অকারণে কথা বলিস কেন? গাড়িতে উঠ।

আমি গাড়িতে উঠলাম। গাড়িতে AC চলছে। আরামদায়ক শীতলতা। বাইরে বৈশাখ মাসের ঝাঁঝালো রোদ। শহর পুড়ে যাচ্ছে এমন অবস্থা। এই রোদের একটা নাম আছে – কাকমারা রোদ। কাকের মতো কষ্টসহিষ্ণু পাখিও এই রোদে হিট স্ট্রেীকে মায়া যায়। আমি আজ দুটা কাককে মরে থাকতে দেখেছি। মৃত্যুর পর কাকরা কোথায় যায় কে জানে। তাদেরও কি স্বৰ্গ-নরক আছে? কাকদের স্বৰ্গ কেমন হবে? আমার ধারণা তাদের স্বৰ্গে একটু পরপর থাকবে ডাস্টবিন। ডাস্টবিন ভর্তি ময়লা-আবর্জনা। ফেলে ছড়িয়ে আবর্জনা খাও। কেউ কিছু বলবে না।

খালা বললেন, কিডনী দিতে হবে শুনে তুই দেখি ভ্যাবদা মেরে গেছিস। দুটা কিডনী মানুষের কোনো দরকার নেই। একটাতেই হেসেখেলে দিন চলে।

আমি বললাম, দুটা কিডনীতেও তো অনেকের চলে না। অন্যদেরটা নিতে হয়।

খালা বললেন, বাজে তর্ক আমার সঙ্গে করবি না। এই গরমে তর্ক শুনতে ভালো লাগে না।

আমি বললাম, আচ্ছা, আর তর্ক করব না। শীত আসুক। নগর শীতল হোক। তখন তর্ক।

আখের রস খাবি? গরমের সময় আখের রস শরীরের জন্যে ভাল। অনেক এন্টি ওক্সিডেন্ট আছে। খাবি?

খাব।

দুটা আখ থেকে এক গ্লাস রস পাওয়া যায়। হালকা সবুজ কালার। এর মধ্যে লেবুর রস আর সামান্য বিট লবণ দেয়, বরফের কুচি দেয়। খেতে অসাধারণ। আমি রোজ এক গ্রাস করে খাচ্ছি।

জন্ডিস এখনো হয় নাই?

জন্ডিস হবে কোন দুঃখে? আখওয়ালা আমার পরিচিত লোক। নাম সুলেমান। নরসিংদি বাড়ি। সে আমার সামনে মিনারেল ওয়াটার দিয়ে আখ মাড়াইয়ের যন্ত্র ধুবে। আখও ধোয়া হবে মিনারেল ওয়াটার দিয়ে। তার কাছ থেকে অনেক ফরেনারও আখের রস খায়।

কোন দেশী ফারেনার সেটা হিসাবে রাখতে হবে। ইউরোপীয়ান ফরেনার না সোমালিয়ান ফরেনার।

হিমু! একবার না বলছি, আবারো বলছি, তুই বাজে তর্ক আমার সঙ্গে করবি না। আমাকে ফরেনায় শিখাবি না। আগামী আধাঘণ্টা একটা শব্দ উচ্চারণ করবি না। আমি যা বলব শুধু শুনে যাবি।

ওকে।

ওকে ফোকেও বলবি না।

আমি নিঃশব্দে মাজেদা খালার সঙ্গে আখের রস খেলাম (জিনিসটা ভাল)। পাশেই ক্ষিরা কেটে বিক্রি করছে। খালা ক্ষিপ্পা খেলেন। একজন কাসুন্দি দিয়ে কাচা আম মাখিয়ে বিক্রি করছিল। পাঁচ টাকা প্লেট। আমরা তাও খেলাম। সবশেষে তরমুজ।

খালা বললেন, গরমের সব ওষুধ শরীরে নিয়ে নিলাম। শরীরের ডিহাইড্রেশন বন্ধ করার ব্যবস্থা হল। বুঝলি?

আমার কথা বলা নিষেধ। কাজেই হ্যা-সূচক মাথা নেড়ে বুঝিয়ে দিলাম যে— বুঝেছি। মাজেদা খালা, খাওয়া-দাওয়ার ফাঁকে ফাঁকে কিডনী প্রসঙ্গও খোলাসা করলেন। তাঁর পরিচিত এক ভদ্রলোকের দুটা কিডনীই নষ্ট। ডায়ালাইসিস করে দিন কাটছে। তাকে কিডনী দিতে হবে। তিনি সিঙ্গাপুরে যাবেন কিডনী ট্রান্সপ্ল্যান্ট করতে।

হিমু! তুইও উনার সঙ্গে সিঙ্গাপুরে যাবি। ফাঁকতালে তোর বিদেশ ভ্ৰমণ হয়ে যাবে। ভাল না?

ভাল।

পত্রিকায় প্রায়ই এ্যাড দেখি কিডনী বিক্রি করতে চায়। ওরা ফকিরমিসকিন। ওদের কিডনী কেনার মানে হয় না।

ফকির মিসকিনের কিডনী আর প্রেসিডেন্ট বুশের কিডনীতো একই।

আবার কথা বলা শুরু করেছিস? তোকে না বললাম আধাঘণ্টা কথা বলবি না।

সরি।

যাকে কিডনী দিবি তার সঙ্গে যখন পরিচয় হবে তখন তোর মনে হবে। একটা কেন? দুটা কিডনীই দিয়ে দেই। এমন অসাধারণ মানুষ। বুঝেছিস?

আমি হ্যাঁ-সূচক মাথা নাড়লাম।

খালা বললেন, আমরা ছোটবেলায় তাঁকে ডাকতাম, মুরগি। উনি বই পড়ার সময় নিজের অজান্তেই মুরগির মতো কক কক করেন এই জন্যে মুরগি নাম। তোকে গাড়ি দিয়ে তার কাছে পাঠাব। ঠিকানা দিয়ে পাঠালে তুই যাবি না। আমাকে বলবি— ঠিকানা হারিয়ে ফেলেছিস। তোকে আমি হাড়ে হাড়ে চিনি; যাকে কিডনী দিবি তাঁর নাম পন্টু। অসাধারণ মানুষ। পরিচয় হলেই বুঝবি। উনার দশটা কথা শুনলেই তুই তার কেনা গোলাম হয়ে যাবি। তুই তাঁকে বলবি, আপনি আমার কিডনী, হাট, লিভার সব নিয়ে নিন।

শুধু চামড়াটা নিয়ে আমি বঁচিব কীভাবে?

কথার কথা বলছি রে গাধা।

যার নাম পল্টু এবং যাকে ডাকা হতো মুরগি; তার বিষয়ে আগ্রহী হওয়ার কারণ নেই। বিশেষ করে মাজেদা খালা যাকে অসাধারণ বলেন তার বোকা হওয়ার সম্ভাবনা অনেক বেশি। বলা হয়ে থাকে, বুদ্ধিমানের কাছ থেকে দশ হাত দূরে থাকবে। আর বোকাদের কাছ থেকে একশ হাত দূরে থাকবে। দূরে থাকা সম্ভব হল না। খালা গাড়ি করে সেইদিনই পন্টু সাহেবের কাছে পাঠালেন। খালা হচ্ছেন ধর তক্তা মার পেরেক টাইপ মহিলা। দেরি সহ্য করার মেয়ে না।

আমি পন্টু সাহেবের সামনে বসে আছি। ভদ্রলোক বেতের ইজিচেয়ারে শুয়ে আছেন। মাথার নিচে বালিশ। হাতে একটা চটি ইংরেজি বই নাম Love of Lucy লুসির প্ৰেম। বইয়ের কভারে একটা অর্ধনগ্ন বিশাল বক্ষা মেয়ের ছবি। মনে হচ্ছে এই মেয়েটিই লুসি। লুসি। যার প্রেমে পড়েছে তার ছবিও কভারে আছে। বডিবিল্ডার টাইপ এক নিগ্রো। সে কুস্তিগীরের ভঙ্গিতে লুসিকে জড়িয়ে ধরে আছে। কুস্তিগীর লুসির ঘাড়ে চুমু খাচ্ছে। কিন্তু ছবি দেখে মনে হচ্ছে সে লুসির ঘাড় কামড়ে ধরেছে এবং ড্রাকুলার মতো রক্ত চুষে খেয়ে নিচ্ছে। লুসি তাতে মোটেই দুঃখিত না, বরং আনন্দিত।

পল্টু সাহেব গভীর মনযোগে বই পড়ছেন। ঠোঁটে আঙুল দিয়ে আমাকে চুপ থাকতে বলেছেন। মনে হচ্ছে লুসির প্রেমের শেষ পরিণতি না জেনে তিনি আমার সঙ্গে কথা বলবেন না। ভদ্রলোকের মুরগির মতো কিক কক শব্দ করার কথা। তা করছেন না। কক কিক শব্দ করার মত ভাল বোধ হয়। এই বই না।

ভদ্রলোকের বয়স পঞ্চাশের মতো, ভয়ংকর রোগা। গায়ের রঙ অতিরিক্ত ফরসা। কিছু কিছু চেহারা আছে দেখেই মনে হয় আগে কোথায় যেন দেখেছি। এ রকম চেহারা। আইনষ্টাইনের সঙ্গে এই ভদ্রলোকের একটা মিল আছে! মাথায় বাবরি চুল। মুখে গোঁফ। ভদ্রলোক শুয়ে আছেন। খালি গায়ে। লুঙ্গি পরেছেন। সেই লুঙ্গি দূরবতী বিপদ সংকেতের মতো হাঁটুর উপর উঠে আছে। কখন দুর্ঘটনা ঘটবে কে জানে!

পল্টু সাহেব তার পা জলচৌকিতে রেখেছেন। পায়ের কাছে টেবিল ফ্যান। সেই ফ্যান শুধুমাত্র পায়ে বাতাস দিচ্ছে। ঘটনোটা কি বুঝা যাচ্ছে না। ঘটনা বুঝতে হলে লুসির প্ৰেম কাহিনীর সমাপ্তি পর্যন্ত অপেক্ষা করতে হবে।

ভদ্ৰলোক বাস করেন গুলশান এলাকার ফ্ল্যাট বাড়িতে। ফ্ল্যাটটা বেশ বড় { লেকের পাশে। একটা আধুনিক ফ্ল্যাট যতটা নোংরা রাখা সম্ভব তা তিনি রেখেছেন। মনে হচ্ছে ঘর পরিষ্কার করার কেউ নেই। যেখানে সেখানে বই পরে আছে। বেশ কিছু সিগারেটের টুকরা ভর্তি আধা খাওয়া চায়ের কাপ। একটা চায়ের কাপ মেঝেতে কত হয়ে আছে; অনেকখানি জায়গা জুড়ে চা শুকিয়ে কালচে হয়ে আছে। পিপড়েরা খবর পেয়ে গেছে। তবে রান্নাঘর তুলনামূলকভাবে পরিষ্কার। রান্নাঘরের ব্যবহার মনে হয় নেই।

বাথরুমে উকি দিলাম। বাথটাব, ভর্তি ভেজা কাপড়। কমোড়ের কাছে সবুজ রঙের একটা তোয়ালে। বেসিনের উপর একটা পিরিচে অ্যািধ খাওয়া কেক এবং কলার খোসা। বোঝাই যাচ্ছে, পন্টু সাহেব বাথরুমে খাওয়াদাওয়া করা দোষণীয় মনে করেন না।

ফ্ল্যাটের সাজসজ্জা বলতে দেয়ালে একটি বিশাল সাইজের বাধানো চার্লি চ্যাপলিনের ছবি। আরেকটা মাঝারি সাইজের আইনষ্টাইনের ছবি। আইনষ্টাইন জিভ বের করে ভেংচি কাটছেন।

পল্টু সাহেব লুসির প্ৰেম কাহিনী পড়ে শেষ করেছেন। বই পড়ে আনন্দিত হলেন কি-না বুঝতে পারছি না। ভুরু কুঁচকে আছে। তিনি বই মেঝেতে ছুড়ে ফেলতে ফেলতে বললেন, নাম বল।

আমি বিনয়ের সঙ্গে বললাম, নাম লাভ অব লুসি।

বইয়ের নাম জানতে চাচ্ছি না। বইয়ের নাম জানি। তোমার নাম বল।

স্যার, আমার নাম হিমালয়।

হিমালয় নাম শুনলে সবার মধ্যেই কিছু কৌতুহল দেখা যায়। তাঁর মধ্যে দেখা গেল না। যেন মানুষের নাম হিসেবে হিমালয়, এভারেস্ট, মাউন্ট ফুজি জাতীয় নাম শুনে তিনি অভ্যস্ত।

পল্টু সাহেব ইজি চেয়ারের হাতলে রাখা সিগারেটের প্যাকেট থেকে সিগারেট বের করতে করতে বললেন, চুরির অভ্যাস আছে?

না।

সত্যি বলছতো?

জ্বি স্যার।

তিনি সিগারেটে লম্বা টান দিতে দিতে বললেন, তুমি সত্যি বলছি না। চুরির অভ্যাস নেই এমন মানুষ তুমি কোথাও পাবে না। বড় মানুষরা আইডিয়া চুরি করে। বিজ্ঞানীরা একজন আরেকজনের আবিষ্কার চুরি করেন। মানব জাতির সভ্যতা দাঁড়িয়ে আছে চুরির উপর বুঝেছি?

জ্বি স্যার।

বেতন কত চাও বল? কত হলে পুষাবে সেটা বল। বেতন নিয়ে মুলামুলি করার সময় আমার নেই।

আমি ধাঁধায় পড়ে গেলাম। মনে হচ্ছে বাসার চাকর হিসেবে তিনি আমাকে এপিয়েন্টমেন্ট দিয়ে ফেলবেন।

আগে যে ছিল সে মহাচোর। টিভি, ক্যাসেট প্লেয়ার, ডিভিডি সেট নিয়ে পালিয়ে গেছে। ওর নাম হাশেম। টাকা-পয়সাও নিয়েছে। কত নিয়েছে বের করতে পারি নি। তুমি কি চুরি করবে। আগে ভাগে বল। আমি সোজাসুজি আলাপ পছন্দ করি। বল কি চুরি করবে?

যা ছিল সবাতো আগেরজন নিয়েই গেছে। আমি আর কি নেব। হাশেম ভাইজানতো আমার জন্যে কিছু রেখে যান নি।

আগেরজনকে মাসে তিনি হাজার টাকা দিতাম প্রাস থাকা-খাওয়া। চলবে?

জ্বি স্যার, চলবে।

রান্না করতে জান?

না।

না জানলেও সমস্যা নেই। রেস্টুরেন্টের সঙ্গে ব্যবস্থা করা আছে তারা খাবার দিয়ে যায়। এটা একদিক দিয়ে ভাল। রান্নাঘরে চুলা জুলবে না। মসলার গন্ধ, ধোয়ার গন্ধ আমার কাছে অসহ্য লাগে। কাপড় ধুতে পোর? ওয়াসিং মেশিন আছে। ওয়াশিং মেশিনে ধুবে।

শিখিয়ে দিলে পারব।

আরেক যন্ত্রণা। তোমাকে কে শিখাবে? আমি নিজেও তো জানি না। ইনসট্রাকসান ম্যানুয়েল কোথায় গেছে কে জানে।

আমি বললাম, ধোপাখানায় কাপড় দিয়ে আসতে পারি।

পল্টু সাহেব আনন্দিত গলায় বললেন, ভালো বুদ্ধি। গুড। ভেরি গুড। যাও কাজে লেগে পর l

আমি কদমবুসি করে কাজে লেগে পড়লাম। কিডনী বিষয়ক জটিলতায় গেলাম না। তাড়াহুড়ার কিছু নেই। পল্টু সাহেব অন্য একটা বই হাতে নিয়েছেন। বইটার নাম–The trouble with physics. লেখকের নাম Lee Smokin. কাজের ছেলে হিসেবে আমাকে এপয়েন্টমেন্ট দেওয়ার পর তিনি মনে হয় আমাকে মাথা থেকে পুরোপুরি দূর করে দিয়েছেন। আমার নামও ভুলে গেছেন। এ ধরনের মানুষরা কোনো কিছুই মনে রাখতে পারে না।

প্রথম চাকরি পেলে আত্মীয়-স্বজন বন্ধু-বান্ধবদের খবর দিতে হয়। মিষ্টি খাওয়াতে হয়। মৃত বাবা-মার কবর জিয়ারত করতে হয়। যারা দূরে বাস করে, চিঠি লিখে তাদের কাছ থেকে দোয়া নিতে হয়। বিশাল কর্মকাণ্ড। আমি বিশাল কর্মকাণ্ডের শুরুতে মাজেদা খালাকে টেলিফোন করলাম। আবেগ জর্জরিত গলায় বললাম, খালা আপনার দোয়া চাই। আজ চাকরিতে জয়েন করেছি।

খালা বিস্মিত হয়ে বললেন, চাকরিতে জয়েন করেছি। মানে কি? কি চাকরি?

বাসাবাড়ির কাজ। সহজ বাংলায় চাকর; বেতন ভালো পেয়েছি— মাসে তিনি হাজার। থাকা-খাওয়া ফ্রি। ঈদে বোনাস এবং কাপড়।

হড়বড় করে কি বলছিস? গরমে তোর কি মাথা খারাপ হয়ে গেছে?

খালা, তুমি দুএকটা সহজ রান্না শিখিয়ে দিওতো। স্যারকে রান্না করে খাওয়াতে হবে। হোটেলের রান্না খেয়ে স্যারের শরীর খারাপ হবে, এটা হতে দেয়া যায় না।

হাংকি পাংকি কথা বন্ধ করবি? পল্টু ভাইজানের সঙ্গে দেখা করেছিস?

করেছি। উনিই চাকরি দিলেন।

খালা রাগি গলায় বললেন, তুই ভাইজানকে টেলিফোনটা দেতো। আমি উনার সঙ্গে কথা বলি।

আমি বললাম, স্যারকে টেলিফোন দেয়া যাবে না। উনি পড়াশোনা করছেন। আমার উপর ইনসট্রাকসান আছে— পড়াশোনার সময় যদি প্রেসিডেন্ট বুশও টেলিফোন করেন তাকে বলতে হবে–off যান। ইরাকে মানুষ মারা নিয়ে স্ট্র্যাটেজি ঠিক করেন। স্যারকে টেলিফোন দেয়া যাবে না। স্যার ব্যস্ত।

ছাগলামী করবি না। এক্ষুণি ভাইজানকে টেলিফোন দে। আর শোন, তোকে কিডনী দিতে হবে না। তুই মানুষ হিসেবে বিষাক্ত। আমি চাই না তোর শরীরের কোনো অংশ ভাইজানের ভেতর থাকুক।

উনাকে বাচায়ে রাখতে হবে না?

আমি অন্যখান থেকে কিডনী যোগাড় করব। বাংলাদেশে কিডনী পাওয়া কোনো ব্যাপার? ষোল কোটি মানুষের মধ্যে এক কোটি কিডনী বিক্রির জন্যে কাষ্টমার খুঁজছে। ভাইজানকে টেলিফোন দে।

আমি লাইন কেটে দিলাম।

চাকরি প্রাপ্তির আনন্দ সংবাদ আর কাকে দেয়া যায়। অবশ্যই বাদলকে। সেও নতুন চাকরি পেয়েছে, কোনো এক ইউনিভার্সিটিতে ফিজিক্স পড়াচ্ছে। তাৱ ছাত্ৰ-ছাত্রীরা তাকে ডাকছে পাগা স্যার। এটা নিয়ে সে মানসিক সমস্যায় আছে। পগা ডাকের পেছনের কারণ বের করতে পারছে না।

কে, বাদল?

হিমুদা তুমি? আমি জানতাম আজ দিনের মধ্যেই তোমার সঙ্গে যোগাযোগ হবে।

চাকরি পেয়েছি। এই খবরটা দেয়ার জন্যে টেলিফোন করলাম।

তুমি করবে চাকরি— কি বলছ এসব? কোথায় চাকরি করছ?

বাসার চাকর হিসেবে এক বাড়িতে দাখিল হয়ে গেছি। ঘর মোছা, কাপড় ধোয়া, হালকা রান্না— ডাল ভাত ডিম ভাজি।

সত্যি বলছ?

অবশ্যই।

বাদল মুগ্ধ গলায় বলল, আমার কাছে দারুণ একসাইটিং লাগছে। বাসা বাড়িতে কােজ নেয়ার পেছনে নিশ্চয়ই কোনো কারণ আছে। তোমাকে কেউ চিনুক বাঁ না চিনুক, আমি চিনি। হিমুদা, কোথায় চাকরি করছ, কি করছ, একটু দেখে যাই?

আজি না, অন্য একদিন খবর দিয়ে নিয়ে আসব। নতুন চাকরিতো, বসের মেজাজ মর্জি বুঝে নেই। শুরুতেই আত্মীয়-স্বজন বাড়িতে নিয়ে এলে বাস রাগ করতে পারেন।

ঠিক আছে। তুমি যেদিন বলবে আমি সেদিনই চলে আসব। আচ্ছা! হিমুদা, আমাকে যে পগা স্যার ডাকে তার কারণ তোমাকে বের করতে বলেছিলাম, বের করেছ?

করেছি। ইংরেজি ইউনিভার্সিটিতো ছাত্ররা শুরুতে তোকে ডেকেছে হলি কাউ; সেখান থেকে হলি ডাংকি! পবিত্র গাধা। পবিত্র গাধা থেকে পগা।

বল কি?

বাদল, রাখলাম, স্যারের কিছু লাগে কি-না খোঁজ নিতে হবে।

তুমি কি সত্যি-সত্যিই বাসার চাকরের কাজ নিয়েছ?

ইয়েস। বাদল মুগ্ধ গলায় বলল, হাউ এক্সাইটিং। তোমাকে যতই দেখি ততই হিংসা হয়।

আমি বললাম, বাদল, টেলিফোন রাখি, আমার স্যার এখন মুরগির মতো কিক কক শব্দ করছে। ঘটনা কি দেখে আসি।

উনি মুরগির মতো কিক কক করেন?

সব সময় করেন না। ইন্টারেস্টিং কোনো বই পড়ার সময় করেন। টেলিফোন রেখে বিনীত ভঙ্গিতে স্যারের সামনে দাঁড়ালাম। স্যার অবাক হয়ে বললেন, কি ছুটি চাও?

আমি বললাম, নাতো!

চাকরিতে জয়েন করেই সবাই ছুটি চায়। বাবা-মার সঙ্গে দেখা করে আসবে। বিছানা-বালিশ নিয়ে আসবে ইত্যাদি।

ছুটি চাই না। পায়ে বাতাস দিচ্ছেন কেন এটা জানতে চাই।

স্যার উৎসাহিত হলেন। ছাত্রকে শেখাচ্ছেন এমন ভঙ্গিতে বললেন, এরিস্টটলের নাম শুনেছি?

জ্বি না। স্যার। আমি চাকর মানুষ। আমি আমার মতো চাকর-বকিরদের কিছু নাম জানি। উনার মতো বড় মানুষের নাম জানব কিভাবে?

উনি যে বড় মানুষ এই তথ্য তোমাকে কে দিল?

আন্দাজ করেছি। ইংরেজি নামতো, ইংরেজি নামের মানুষরা বড় মানুষ হয়।

কচু হয়। যাই হোক এরিস্টটল কোনো ইংরেজি নাম না। গ্রিক নাম। উনি ছিলেন একজন বিজ্ঞানী এবং দার্শনিক। উনার ধারণা ছিল মানুষের মাথার একমাত্র কাজ এয়ার কন্ডিশনিং-এর মতো বডি কন্ডিশনিং। শরীরের তাপ ঠিক রাখা। যেহেতু এরিস্টটলের মতো বড় মানুষ এই কথা বলেছেন, সবাই ধরে নিল মাথার এইটাই একমাত্র কাজ। মাথার কাজ নিয়ে কেউ আর কোনো চিন্তাভাবনাই করল না। পরের এক হাজার বছর এরিস্টটলের কথাই বহাল রইল। এর থেকে কি প্রমাণিত হয় বল।

প্রমাণিত হয় বড় বিজ্ঞানীদের সব কথা শুনতে হয় না।

গুড। তোমার বুদ্ধি ভাল। একশ টাকা বেতন বাড়িয়ে দিলাম। এখন থেকে তোমার বেতন তিনি হাজার একশ।

স্যার, আপনার অসীম দয়া। কিন্তু পায়ে ফ্যানের বাতাসের ব্যাপারটা এখনো পরিষ্কার হয় নাই।

পল্টু স্যার বললেন, আমার ধারণা শরীরের এয়ার কন্ডিশনিং সিষ্টেম হল পায়ে এবং কানে। খুব যখন ঠাণ্ডা পরে আমরা কি করি? কান ঢাকি এবং পায়ে মোজা পারি। ঠিক কি-না বল।

জ্বি স্যার, ঠিক।

সেখান থেকে আমার ধারণা হয়েছে অতিরিক্ত গরমের সময় যদি পা এবং কান ঠাণ্ডা রাখা যায় তাহলে শরীর ঠাণ্ডা থাকবে। সেই পরীক্ষাই করছি।

স্যার, ফলাফল কি?

ফলাফল পজিটিভ। যদিও কান ঠাণ্ডা করার কোনো বুদ্ধি পাচ্ছি না। পা এবং কান দুটাই একসঙ্গে ঠাণ্ডা করতে পারলে নিশ্চিত হতে পারতাম।

কানে কি বরফ ঘসব স্যার? প্রতি দুই তিন মিনিট পর পর আপনার দুই কানো বরফ ঘসে দিলাম।

পল্ট স্যার আনন্দিত গলায় বললেন, অত্যন্ত ভাল বুদ্ধি। তোমার বেতন আরো পঞ্চাশ টাকা বাড়ালাম। এখন থেকে তোমার বেতন তিন হাজার একশ পঞ্চাশ টাকা।

স্যার, আপনার অসীম দয়া।

অসীম কি জান?

জানি না। স্যার। এইটুকু জানি, অসীম হল অনেক বেশি।

লেখাপড়া কিছু করেছ?

অতি সামান্য।

লেখাপড়া শেখার প্রতি আগ্রহ আছে? শিখতে চাও? শি

খতে চাই না, স্যার।

কেন চাও না?

এত জেনে কি হবে? যত জ্ঞানই হোক মৃত্যুর পর সব শেষ। এই জন্যে ঠিক করে রেখেছি মানকের নাকির এই দুই স্যারের কোশ্চেনের আনসার শুধু শিখে যাব?

পল্টু স্যার অবাক হয়ে বললেন, এই দুইজন কে?

স্যার, ফেরেশতা।

বল কি? নাম শুনি নাইতো। উনারা কোশ্চেন করেন না-কি?

কঠিন কঠিন প্রশ্ন করেন। উত্তর না জানলে বিরাট সমস্যা।

কি প্রশ্ন বলতো? যেমন একটা প্রশ্ন হচ্ছে— তোমার প্রভু কে?

পল্টু স্যার হতভম্ব গলায় বললেন, খুবই কঠিন প্রশ্ন তো। আসলেই তো আমার প্রভু কে? আমার প্রভু কি আমার সাব কনশাস। মাইন্ড, নাকি আমার কনশাস। মাইন্ড? কে আমাকে কনট্রোল করে?

আমি বললাম, স্যার, এরচেয়েও কঠিন প্রশ্ন আছে। যেমন— তোমার ধর্ম কি?

পল্টু স্যার বললেন, সর্বনাশ! লোহার ধর্ম হল লোহা কঠিন। চুম্বক তাকে আকর্ষণ করে। মানুষের ধর্ম তাহলে কি? জটিল চিন্তার বিষয় তো!

পল্টু স্যার চোখ বুঁজে চিন্তা শুরু করলেন। তাঁর মুখ থেকে ককাকক শব্দ বের হতে লাগল।

সাতদিনে আমার বেতন তিন হাজার টাকা থেকে বেড়ে বেড়ে হল চার হাজার পঞ্চাশ। এবং এই সাত দিনে পন্টু স্যার সম্বন্ধে যেসব তথ্য পাওয়া গেল তার সামারি এবং সাবসটেন্স হচ্ছে—

ক. পল্টু স্যার অতি সজ্জন ব্যক্তি।
খ. পল্টু স্যার বেকুব ব্যক্তি।

ধরা যাক, কোনো এক সাপ্তাহিক পত্রিকায় তাঁর সম্পর্কে একটি প্রতিবেদন ছাপা হবে, আমি প্রতিবেদক। তাহলে আমি যা করব তা হচ্ছে— তিনি ইজিচেয়ারে শুয়ে পায়ে ফ্যানের বাতাস দিচ্ছেন এবং গভীর মনযোগে বই পড়ছেন। এ রকম একটা ছবি তুলিব লেখার সঙ্গে যাবার জন্যে। ছবির নিচের ক্যাপশানে— পাঠেই আনন্দ! মূল লেখাটা হবে। এ রকম—

একজন নীরব জ্ঞান সাধক
(কক কক ধৰ্ম)

তাঁর ভাল নাম আবু হেনা। পরিচিতজনদের কাছে পন্টু ভাই কিংবা পন্টুভাইজান। তাঁর বয়স পঞ্চাশ। চিরকুমার মানুষ। গুলশান এলাকার বক্রিশশ স্কয়ার ফুটের একটি ফ্ল্যাট বাড়িতে থাকেন। ফ্ল্যাট বাড়ির আসবাব বলতে একটা শোয়ার খাট, একটা ইজিচেয়ার। বইকে যদি আসবাবের মধ্যে ফেলা যায় তাহলে ইজিচেয়ার এবং খাটি ছাড়া তার আছে ছোট-বড় প্রায় দশ হাজার আসবাব। পড়ার কোনো নির্দিষ্ট বিষয় নেই। হাতের কাছে যা পান তাই পড়েন। বই হাতে না থাকলে তার বুক ধড়ফড় করে। হাঁপানির টান উঠে।

তিনি ঘুম থেকে উঠেন। সকাল সাতটায়। এক কাপ চা একটা টোস্ট বিসকিট খেয়ে পড়তে শুরু করেন।

দুপুর একটায় গোসল করেন। দুপুরের খাবার খেয়ে ইজিচেয়ারে পনেরো থেকে বিশ মিনিট ঘুমিয়ে আবার পড়তে শুরু করেন। সন্ধ্যা ছটায় পড়া বন্ধ করে এক কাপ চা খেয়ে ঘুমিয়ে পড়েন। ঘুম ভঙে সন্ধ্যা সাতটা সাড়ে সাতটার দিকে। আবার পড়তে বসেন— ব্লাত এগারোটা পর্যন্ত একটানা পড়ার কাজ চলে। এগারোটার পর রাতের খাবার খেয়ে ঘুমাতে যান। রাত তিনটার দিকে ঘণ্টা খানেকের জন্যে তাঁর ঘুম ভাঙে। এই সময়টাও তিনি নষ্ট করেন না। পড়াশোনা করেন।

ব্যক্তিগত প্রোফাইল

উচ্চতা : পাঁচ ফুট ৬ ইঞ্চি।
ওজন : ষাট কেজি (আনুমানিক)।
প্রিয় রঙ : কিছু নেই।
প্রিয় খাবার; সবই প্ৰিয়। যা দেয়া হয় তাই খান।
প্রিয় ব্যক্তিত্ব : এই মুহূর্তে তাঁর গৃহভৃত্য হিমু।

মেডিকেল প্রোফাইল

ব্লাড গ্রুপ : A Positive.
কিডনী : দুটাই অকেজো।
প্রেসার : নরমাল।
ডায়াবেটিস : নাই।
কোলেক্টরেল : বিপদসীমার নিচে।

অর্থনৈতিক প্রোফাইল

নিজের কেনা ফ্ল্যাটে থাকেন। এ ছাড়াও কয়েকটি ফ্ল্যাট আছে। সঠিক সংখ্যা জানা যায় নি। ব্যাংকে প্রচুর টাকা। তিনি চেক কেটে টাকা তুলতে পারেন না, কারণ সিগনেচার মিলে না। পল্টু স্যার যে সিগনেচারে একাউন্ড খুলেছেন সেটা ভুলে গেছেন। বাড়ি ভাড়ার নগদ টাকা যা আসে তাতেই সংসার চলে। বাসায় বড় একটা লকার আছে। লকারের কম্বিনেশন নাম্বার স্যার ভুলে গেছেন বলে লকার খোলা যাচ্ছে না। স্যার প্রতি শুক্রবারে আধঘণ্টা সময় বিভিন্ন নাম্বারে চেষ্টা করেন। তাতে লাভ হচ্ছে না।

কক কক ধর্ম

বিষয়টা যথেষ্ট জটিল। কিছু কিছু বই পড়ার সময় তিনি কক কক জাতীয় শব্দ করেন। পছন্দের বই হলে এ ধরনের শব্দ করেন, না-কি অপছন্দের বই হলে করেনতা এখনো বুঝতে পারা যাচ্ছে না। কক কিক শব্দটার সঙ্গে মুরগির ডাকের সাদৃশ্য আছে।
