হাসপাতালের ৩১ নম্বর কেবিনে পল্টু স্যার হতাশ ভঙ্গিতে শুয়ে আছেন। তার গায়ে হাসপাতালের হাস্যকর সবুজ জামা। এই জামায় রোগীর সুবিধার জন্যে বোতাম থাকে না। পেছন দিকে ফিতা থাকে। হাতড়ে হাতড়ে সেই ফিতা বাঁধতে হয় বলে বেশির ভাগ সময় আন্ধাগিন্টু লেগে যায়। প্রয়োজনের সময় এই জামা খোলা যায় না। রোগীতো পারেই না, নার্সরাও পারে না।

পল্টু স্যারের হাতে টিভির রিমোট কনট্রল। তিনি তাকিয়ে আছেন টিভির দিকে। টিভি কিন্তু বন্ধ। ফিনাইল গন্ধমুক্ত হোটেলধর্মী হাসপাতাল। ইদানীং এই ধরনের হাসপাতাল বাংলাদেশে প্রচুর হচ্ছে। এই হাসপাতালগুলোর লক্ষ্য রোগীকে ফাইভ স্টার হোটেলের আনন্দে রাখা। চিকিৎসা অনেক পরের ব্যাপার। সমস্যা হচ্ছে রোগীরা চাচ্ছে চিকিৎসা। ফাইভ স্টার হোটেলে আরামে থাকতে চাইলে তারা ফাইভ স্টার হোটেলেই যেত। হাসপাতালে ভর্তি হতো না।

স্যার! টিভিতে কি দেখছেন?

হিমালয়, সৰ্ব্বনাশ হয়ে গেছে। আমি চোখে অন্ধকার দেখছি। মহাসর্বনাশ।

কি সৰ্ব্বনাশ হয়েছে?

হাসপাতালে পড়ার জন্যে একটা প্যাকেটে বই আলাদা করে রেখেছিলাম। প্যাকেটটা ফেলে এসেছি। বই ছাড়া রাত কাটাবো কিভাবে?

আমার ঝুলির ভেতর একটা গল্পের বই আছে। এতে কাজ চলবে?

পল্টু স্যার আনন্দিত গলায় বললেন, অবশ্যই কাজ চলবে। আমার বই হলেই চলে। কি বই সেটা কোনো ব্যাপার না।

স্যার, আমি যে বইটা এনেছি তার নাম বিড়াল আমার সিমকার্ড দুধে ভিজিয়ে খেয়ে ফেলেছিল। অতি আধুনিক লেখা।

পল্টু স্যার বললেন, সিমকার্ড বিড়াল দুধে ভিজিয়ে কিভাবে খাবে? কার্ডটা ধরবে কিভাবে? থাবা দিয়েতো কিছু ধরা যায় না।

বিড়াল দাঁতে কামড় দিয়ে কার্ড ধরেছিল। সেই ভাবেই দুধের বাটিতে ড়ুবিয়েছে।

পল্টু স্যার বিস্মিত হয়ে বললেন, বিড়াল সিমকার্ড খায় এটাই জানতাম না। ছাগল সব কিছু খায় এটা জানি— আচ্ছা শোন, এটা কি হাসির বই?

হাসির বই না, স্যার। খুব সিরিয়াস বই। পরাবাস্তবতা।

পল্টু স্যার বললেন, অন্য কোনো বিষয় নিয়ে আমার সমস্যা নাই। শুধু হাসির ব্যাপারগুলো নিয়ে সমস্যা। একটা জোকস-এর বই অনেক দিন আগে পড়েছিলাম।— কিছুই বুঝতে পারি নাই। তোমাকে একটা বলব? তুমি কিছু বুঝতে পার কি-না।

বলুন।

এক প্রেমিক তার প্রেমিকাকে গাড়ি চালানো শেখাচ্ছে। প্রেমিকা ব্যাক ভিউ মিরর দেখিয়ে বলল, আয়নাটা এমনভাবে ফিট করেছে যে, মুখ দেখা যায় না। চুল ঠিক করতে পারছি না। প্রেমিক বলল, ঐ আয়নাটা পেছন দেখার জন্যে। তখন প্রেমিকা বলল, ছিঃ ছিঃ কমল ভাই। আপনি এত অসভ্য কেন? এই হল গল্প বুঝলে। এখন তুমি বল, ছেলেটা অসভ্যতা কি করেছে? সত্যি কথা বলার মধ্যে কোনো অসভ্যতা আছে?

জ্বি না।

আমি গল্পটা নিয়ে অনেক চিন্তা করেছি। কিছুই বের করতে পারি নাই। আচ্ছা শোন, এমন কি হতে পারে যে প্রেমিক গাড়ি চালানো শেখাচ্ছে এটাই হাসির ব্যাপার?

হতে পারে।

আমিও তাই ভেবেছি। মেয়েটা গাড়ি চালানো শিখবে ড্রাইভিং স্কুলে ভর্তি হয়ে। কিংবা তাদের বাসার ড্রাইভারের কাছে। প্রেমিকের কাছে কেন?

যুক্তিযুক্ত কথা বলেছেন, স্যার।

তারপরেও মেয়েটার আচরণ ঠিক না। সে ছিঃ ছিঃ করে উঠবে কেন? অবশ্যি মেয়েটার মেজাজ খারাপ। সে মুখ দেখতে পারছে না; মাথার চুল ঠিক করতে পারছে না। মেজাজ খারাপের কারণে সে ছিঃ ছিঃ বলেছে।

স্যার, হতে পারে। আপনি বরং বই পড়ুন। কিংবা ঘুমিয়ে পড়ুন। আপনাকে দেখেই মনে হচ্ছে আজ। আপনার শরীর খারাপ।

ঠিকই বলেছ। চোখ জ্বালা করছে। তুমি বইটা পড়ে শুনাও।

আমি বই হাতে নিলাম। পল্টু স্যার আধশোয়া হয়ে আছেন। গভীর আগ্রহ নিয়ে পরাবাস্তব গল্প শুনছেন। তাঁর চোখে শিশুর মুগ্ধতা।

বিড়ালটা নাদুস নুদুস কিন্তু অন্ধ। আর জগৎ ধূসর। তার চোখ পিটপিট করে, কিন্তু সে দেখে না। তার সামনে দুধের কাটি। বাটিতে দুধ নেই। কিংবা ছিল, দুষ্ট বিড়াল দেখতে পায় নি। কারণ সে অন্ধ। প্রথম তার যখন চোখ ফুটিল, তখন তার মা বলল, ডার্লিং, দেখা কি সুন্দর পৃথিবী! সে পৃথিবী দেখে বিরক্ত হল, কি কুৎসিত তখন সে নিজে নিজে অন্ধ হয়ে গোল যে চোখে দেখে না, সে কথা বেশি বলে বিড়ালের মা তাকে একটা গ্রামীণ মোবাইল সেট উপহার দিল। সেখানে কোনো সিমকার্ড ছিল না।

সে সিমকার্ড কিনতে গ্রামীণের সেলস সেন্টারে গেল।

সেলস সেন্টারের পরিচালক একজন তরুণী। তাঁর বয়স উনিশ। তিনি বৃশ্চিক রাশির জাতক। আজ তাড়াহুড়া করে এসেছেন বলে শাড়ি পরে আসতে পারেন নি। তার সুগঠিত স্তন ভোরের আলোয় ঝলমল করছে। তার স্তনযুগল দেখেই রবীন্দ্রনাথ লিখেছিলেন, অনাঘ্রাতা পুজার কুসুম দুটি। …সৌভাগ্যক্রমে রবীন্দ্রনাথও তখন একটা সিমকার্ড কিনতে এসেছিলেন। তার ইচ্ছা বিভিন্ন তরুণীদের তিনি টেলিফোন করে জানতে চাইবেন–সখী, ভালবাসা করে কয়?

পল্টু স্যার বিস্মিত হয়ে বললেন, এখানে রবীন্দ্রনাথ কোত্থেকে এলেন?

আমি বললাম, পরাবাস্তব গল্পে সব কিছুই সম্ভব। রবীন্দ্রনাথ হাফপ্যান্ট পরে বিড়ি ফুকতে ফুকতে চলে আসতে পারেন। নিউমার্কেট কাঁচা বাজার থেকে রাতা মুরগি এবং হিদল শুটকি কিনে তাঁর স্ত্রী মৃণালিনী দেবীকে বলতে পারেন, ওগো মৃ মুরগির সালুন কর। হিদলের ভর্তা কর। আর আমাকে কাদের সিদ্দিকী সাহেবের গামছাটা দাও। পুকুরে একটা ড়ুব দিয়ে আসি।

কাদের সিদ্দিকীর গামছা মানে?

পলিটিক্যাল গামছা, স্যার। টেকসই, সহজে রঙ যায় না।

পল্টু স্যার বললেন, এসব কি বলছ? তোমাকে বই পড়ে শুনাতে হবে। না। তুমি বাসায় চলে যাও ঘুমাও।

আমি রাতে হাসপাতালেই থাকব।

ঘুমাবে কোথায়?

ঘুমাব না। জেগে থাকব। কাল সারা রাত জেগেছিলাম, তার আগের রাতেও জেগেছিলাম।

কেন?

বাবার উপদেশ। বাবা বলে গেছেন— মাসে তিন দিন তিন রাত ঘুমাবি না। এক পলকের জন্যেও চোখের পাতা এক করবি না।

পল্টু স্যার বললেন, কেন?

আমি বললাম, স্লিপ ডিপ্রাইভেশন হলে কিংবা মস্তিষ্কে অক্সিজেনের অভাব হলে— অদ্ভুত অদ্ভুত ঘটনা ঘটে। আমার বাবা চাচ্ছিলেন যেন আমি এই সব ঘটনা দেখি।

প্লটু স্যার বললেন, তাহলে আমিও তোমার মতো জেগে থাকব।

সেটা খারাপ না। জাগরণে যায় বিভাবরী।

পল্টু স্যার জেগে থাকার চেষ্টা প্রাণপণ করলেন বলেই মুহূর্তেই ঘুমিয়ে গেলেন। আমি জেগে রইলাম। মাঝে মাঝে ঘুমে চোখ জড়িয়ে আসে; আমি বলি– এই চোখবাবারা জেগে থাকো; তোমরা দুজনই ভাল; দুজনই লক্ষ্মী সোনা চাঁদের কণা।

স্লীপ ডিপ্রাইভেশন এক ধরনের ঘোর তৈরি করে। বাস্তব জগৎ বিড়ালের সীমকার্ড খাওয়ার জগৎ হয়ে যায়। রিয়েলিটির সংশয় তৈরি হয়। যেমন শেষ রাতে আমার কাছে মনে হল কেবিনে একটা অন্ধ বিড়াল ঢুকেছে। সে ছোটাছুটি করতে গিয়ে খাটের পায়ার সঙ্গে বাড়ি খাচ্ছে এবং মিউমিউ করছে। কয়েকবার ঘনঘন চোখের পলক ফেলার পর বিড়াল অদৃশ্য হয়ে গেল। তবে সমস্যার সমাধান হল না। তখন দেখলাম খাটে মাজেদা খালা শুয়ে আছেন। পল্টু স্যার না।

আমি বললাম, খালা, তুমি এখানে কেন?

খালা বললেন, তাতে তোর কোনো সমস্যা? আমি কি করব না করব তা সম্পূর্ণ আমার ব্যাপার।

তুমিই তাহলে তোমার প্রভু?

হেঁয়ালি কথা বন্ধ করবি?

অন্ধ বিড়ালটা দেখেছ, খালা?

নাতো।

তোমার মোবাইলটা সাবধানে রাখ। বিড়াল অন্ধ হলেও দুষ্ট আছে। মোবাইল খুলে তোমার সিমকার্ড খেয়ে ফেলবে।

কি সর্বনাশ! আগে বলবি না! দুনিয়ার নাম্বার আমার এই সিমকার্ডে। এটা খেয়ে ফেললে আমার গতি কি হবে?

স্লীপ ডিপ্রাইভেশনে বেশিক্ষণ থাকতে পারলাম না। ভোরবেলা ঘুমিয়ে পড়লাম। ঘুমের মধ্যে বাবাকে স্বপ্নে দেখলাম। বাটি ভর্তি গরম দুধ নিয়ে বসেছেন। পাউরুটি দুধে চুবিয়ে চুবিয়ে খাচ্ছেন।

আমি বললাম, কি খাচ্ছ বাবা?

বাবা বললেন, পাউরুটি খাচ্ছি। শরীরটা গেছে। সহজপাচ্য খাবার ছাড়া কিছু খেতে পারি না। অম্বল হয়।

চোখ এ রকম পিটপিট করছ, কেন? চোখে কি কোনো সমস্যা?

চোখে দেখি না।

কবে থেকে দেখি না?

দিন তারিখ ডায়েরিতে নোট করে রাখি নাই।

খুব সমস্যা হচ্ছে?

না, খুব আরাম হচ্ছে। গাধা ছেলে!

পরকালে মানুষ অন্ধ হয় এটা জানতাম না। আমার ধারণা ছিল পরকালে সবার চির যৌবন এবং…

চুপ কর। কট কট করে কথা বলবি না। শান্তিমতো নাস্তা খেতে দে। খাটের উপর শুয়ে আছে। এই বুড়া কে?

তুমিতো চোখে দেখ না। বুঝলে কি করে খাটে এক বুড়ো শুয়ে আছে?

অনুমানে বুঝেছি। এই বুড়োর সমস্যা কি?

উনার সমস্যা কিডনী। দুটা কিডনী। দুটাই অচল। আচ্ছা বাবা ভাল কথা এইসব ক্ষেত্রে মহাপুরুষদের ভূমিকা কি হবে? মহাপুরুষ কি তৎক্ষণাৎ নিজেরটা দিয়ে দেবেন?

না।

না কেন?

মহাপুরুষদের জীবনের মূল্য অনেক বেশি। তাদেরকে বেঁচে থাকতে হবে। ভাল খাওয়া-দাওয়া, শান্তির নিদ্রা তাদের প্রয়োজন।

বাবা, তুমিতো একেক সময় একেক কথা বল।

বাবা চিন্তিত ভঙ্গিতে বললেন, ঠিকই ধরেছিস। অন্ধ হবার পর থেকে কথা খানিকটা এলোমেলো হয়ে গেছে। যাই হোক, তুই শাত্তিতে ঘুমে। তিনবার বল ঘুম শান্তি, ঘুম শান্তি, ঘুম শান্তি আরামের ঘুম হবে।

আমি তিনবার ঘুম শান্তি বললাম। সারাজীবন শুনেছি। ওম শান্তি এখন শুনছি, ঘুম শান্তি। সমস্যা নেই, আমার ঘুম দিয়ে কথা। লাশকাটা ঘরের শান্তিময় জীবনানন্দ স্টাইলের নিদ্ৰা।

আমার ঘুম ভাঙল এক বুড়োর কথাবার্তায়। পল্টু স্যারের সঙ্গে এই বুড়ো হষিতম্বির ভঙ্গিতে কথা বলছে। গলা মিষ্টি। বিশেষ ভঙ্গিতে কৰ্কশা করার চেষ্টা চলছে। কৰ্কশ হচ্ছে না। যে কথা বলছে সে সংগীতশিল্পী হলে নাম করত।

মেঝেতে শুয়ে ঘুমাচ্ছে। এ কে? তোমার সার্ভেন্ট?

কোয়ার টেকার। নাম হিমু।

যে সর্ভেন্ট তাকে সার্ভেন্ট বলধে। কেয়ার টেকার আবার কি?

সার্ভেন্ট শুনতে খারাপ লাগে।

খারাপ লাগার কিছু নাই! যে যা তাকে তাই বলতে হবে। নিয়ত এরা মাথায় উঠবে। এর নাম কি?

হিমালয়।

বা-বা নামের তো বিরাট বাহার। নয়টা বাজে, এখনো শুয়ে ঘুমাচ্ছে— এই শোন, এই।

আমি চোখ মেললাম। ঘুম আগেই ভেঙেছিল। এখন চোখ পিটপিট করছি। বুড়োকে দেখছি। সৌম্য চেহারা। দাড়ি আছে। পরেছেন নীল রঙের আছকন। হাতে বাহারী ছড়ি থাকার কারণে— নাটকের সমাট শাহজাহানের মত লাগছে।

ভদ্রলোক বললেন, তোকে রাখা হয়েছে রুগীর সেবা করার জন্য। আর তুই হা করে ঘুমাচ্ছিস।

আমি বললাম, সরি।

খবরদার, আর কোনোদিন সরি বলবি না। চাকর-বাকরের মুখে সরি থ্যাংকযু্য এইসব মানায় না। আর শোন, তোকে হিমালয়, কাঞ্চনজঙ্ঘা। এসব ডাকতে পারব না। এখন থেকে তোর নাম আবদুল। বুঝেছিস?

বুঝেছি স্যার

আমি পল্টুর আপনি চাচা।

চাচা স্লামালিকুম।

আমাকে চাচা ডাকবি না। তোর সঙ্গে আমার আত্মীয়তা নাই। আমাকে ডাকবি স্যার।

ইয়েস স্যায়।

চিৎকার করে ইয়েস স্যার বলবি না, তুই মিলিটারিতে ঢুকস নাই। বন্দপুলা।

চাকরদের স্টাইলে অর্থহীন হাসি দিলাম। বাড়ির দামি কোনো কাচের জিনিস ভাঙলে চাকর এবং বুয়ারা যে রকম হাসি দেয়। সেই হাসিতে লজ্জা থাকে, অপ্রস্তুত ভাব থাকে। কঠিন হাসি।

বৃদ্ধ বললেন, আমি গাড়ি নিয়ে এসেছি। রোগীকে তার বাসায় নামিয়ে দিব। তুই হাসপাতালের অফিসে যা। রিলিজের বিষয়ে কি করতে হবে খোঁজ নে।

আমি ঘর থেকে বের হতে হতে শুনলাম পল্টু স্যার বললেন, চাচা, তুই তুই করে বলছেন কেন?

বুড়ো খেঁকিয়ে উঠে বলল, তুই করব নাতো কি আপনি আপনি করে কোলে বসাব? পাটু শোন, ছোট জাতকে ছোট জাতের মতো রাখতে হয়। আদর দিলে। লাফ দিয়ে মাথায় উঠে। মাথায় উঠেই ক্ষ্যান্ত হয় না। মাথায় হেগে দেয়?

মাথায় হেগে দিবে কেন?

তাদের স্বভাব হাগা। এই জন্যে হাগবে।

 

জটিল এই বৃদ্ধ সম্পর্কে পরের কয়েক দিন যা জানলাম তা হচ্ছে—

এই বৃদ্ধের নাম আবদুস সাত্তার। হোমিওপ্যাথি চিকিৎসক। টিকাটুলিতে তার চেম্বারা। চেম্বারের নাম শেফা ক্লিনিক। নিচে লেখা ধনন্তরি হোমিও চিকিৎসক, এ সাত্তর MC. MR. PL (ডাবল স্বর্ণপদক প্রাপ্ত)।

ধনন্তরি বানান ভুল। MC. MR. PL এ কি হয় তা জানা যায় নি। আমি উনার ক্লিনিকে গিয়ে জিজ্ঞেস করেছিলাম। উনি চশমার ফাফ দিয়ে অনেকক্ষণ তাকিয়ে থেকে বললেন, তুই চাকর, তুই থাকবি চাকরের মতো তুই MC র বুঝবি কি? আর তুই এখানে এসেছিস কেন? আমার চেম্বারে তোর দরকার কি?

স্যারের জন্যে ওষুধ নিতে এসেছি। উনার ঘুম কম হচ্ছে। হোমিওপ্যাথিতে ঘুমের ওষুধ আছে?

গাধার মতো কথা বলবি না। এমন ওষুধ আছে, এক ফোটা খাওয়ায় দিলে হাতি সাত দিন ঘুমাবে।

আমি মুখ শুকনা করে বললাম, হাতিরা কি আপনার কাছ থেকে অযুদ্ধ নেয়?

আব্দুস সাত্তার বেশ কিছুক্ষণ। হতভম্ব ভঙ্গিতে আমার দিকে তাকিয়ে থেকে তাঁর এসিসটেন্টকে বললেন, এই গান্ধটাকে কানে ধরে চেম্বার থেকে বের করে দাও। আর কোনো দিন যদি দেখি এই বন্দটা আমার চেম্বারে ঘুরঘুর করছে, তাহলে সবার চাকরি যাবে।

আব্দুস সাত্তার সাহেবের সম্পর্কে আর যা জানলাম তা হল–তার একটাই ছেলে। ছেলের নাম সোহাগ। বয়স আঠারো-উনিশ, এলাকার ক্যারাম চ্যাম্পিয়ন; প্রতি বোর্ড বিশ টাকা বাজিতে সারাদিন ক্যারাম খেলে। সন্ধ্যার পর বাজি জেতা টীকায় ফেনসিড়িল খেয়ে বিম ধরে থাকে। তার ফেনসি বন্ধুদের নিয়ে হঠাৎ হঠাৎ ছোটখাট ছিনতাই করে। ভদ্র ছিনতাই। যেমন— কোনো বৃদ্ধ সন্ধ্যার পর রিকশা করে বাড়ি ফিরছে। তখন সোহাগ চেঁচিয়ে বলবে, এই যে মুরুব্বী! আপনার কি যেন পড়ে গেছে। তখন রিকশা থামে। বৃদ্ধ কি পড়ে গেছে দেখার জন্যে পেছনে তাকান। সোহাগ তখন একটা মানিব্যাগ হাতে এগিয়ে আসে। এবং অতি বিনয়ের সঙ্গে বলে, মুরুত্ববী। এই মানিব্যাগটা পড়েছে। এটা কি আপনার? ব্যাগ ভর্তি টাকা।

বেশির ভাগ বৃদ্ধরাই বলে, হ্যাঁ বাবা, আমার। আল্লাহ তোমার ভাল করুক।

মানিব্যাগে কত টাকা আছে বলতে পারেন?

বাবা, গনা নাই।

বুড়ামিয়া! দুই দিন পরে কবরে যাবেন— লোভ আছে। ষোল আনা। অন্যের ব্যাগ বলতেছেন নিজের!

বাবা, ভুল হয়েছে। অন্ধকারে বুঝি নাই। আমার মানিব্যাগ পকেটেই আছে।

দেখি। পকেটের মানিধ্যাগ দেখি।

এর মধ্যে দলের বাকিরা এসে রিকশা ঘিরে দাঁড়ায়। একজনের হাতে সুন্দর কাজ করা রাজস্থানী ছুরি। এই ছুরির বিশেষত্ব হচ্ছে এমিতে দেখলে মনে হবে লতা ফুল আঁকা ছয় ইঞ্চি ধাতুর স্কেল। বোতাম টিপলেই খটাস শব্দে ছুরি বের হয়ে আসে। ছুরির মাথা বকের ঠোঁটের মতো সামান্য বাঁকা। বৃদ্ধ খটাস শব্দে ছুরি বের হওয়া দেখে। ততক্ষণে তার আক্কেল গুরুম হয়ে গেছে।

মুরুব্বী মানিব্যাগটা দিয়ে কানে ধরে বসে থাকেন। মিথ্যা বলার শাস্তি। আমরা দূর থেকে লক্ষ্য রাখব। কান থেকে হাত সরালেই এই ছুরি পেটে হান্দায়া দেব।

বিশেষ একটা জায়গা (জিয়ার মাজারের দক্ষিণ পাশে অনেককেই কানে ধরে যেতে দেখা যায়। মিউনিসিপ্যালিটির লোকজনের সঙ্গে বন্দোবস্ত করা আছে— এই জায়গায় স্ট্রিট লাইট সব সময় নষ্ট থাকে।)

এত কিছু জানলাম কিভাবে? একটু পরে বলি? আগে তরুণী মেয়েদের কাছ থেকে গয়না এবং ব্যাগ কিভাবে নেয়া হয় এটা বলি। মনে করা যাক কোনো এক তরুণী রিকশা করে যাচ্ছে। জায়গাটা অন্ধকার দেখে তরুণী খানিকটা ভীত। হঠাৎ সে দেখবে এক যুবক (সোহাগ) এগিয়ে আসছে এবং ব্যাকুল গলায় বলছে, আপু, এক সেকেন্ড দাঁড়ান। প্লীজ আপু! প্লীজ? মেয়ে কিছু বলার আগেই রিকশাওয়ালা রিকশা থামিয়ে দেয়। সোহাগ এগিয়ে আসে। হাত কচলাতে কচলাতে বলে, বন্ধুর সঙ্গে একটা বাজি ধরেছি। বাজি জিতলে এক হাজার টাকা পাই। আপা, আপনার পায়ে ধরি—-help me.

তরুণী তখন বলে, কি বাজি?

আপনাকে চুমু খাব, আপনি কিছুই বলবেন না। এই বাজি। আপু, আমি দাঁত ক্লোজ-আপ টুথপেষ্ট দিয়ে মেজে এসেছি–কোনো সমস্যা নেই।

রিকশাওয়ালা ভাই, তুমি অন্য দিকে তাকাও। তুমি থাকায় আপু লজ্জা পাচ্ছে। আপু ঐ যে দেখুন আমার বন্ধুরা দাঁড়িয়ে আছে বাজির ফলাফল দেখার জন্য। ওদেরকে বলে দিয়েছি যেন মোবাইল দিয়ে ছবি না তুলে। কেউ যদি ছবি তুলে তাহলে ভুড়ির মধ্যে ছুরি ঢুকায়ে দিব। এই দেখেন ছুরি। খটশ শব্দ হয়। ফলার ভেতর থেকে রাজস্থানী ছুরি বের হয়ে আসে। চুমুর হাত থেকে বাঁচার জন্যে তরুণী সঙ্গে যা আছে সবই দিয়ে দেয়। হাত ব্যাগ, ঘড়ি, গলায় চেইন, ইমিটেশন গয়না। কিছুই নিজের কাছে রাখে। না। ছিনতাই দলের প্রধান তখন অতি ভদ্র ভঙ্গিতে বলে— সব কেন দিয়ে দেবেন। আপা! রিকশা ভাড়া দিতে হবে না? বিশটা টাকা রাখুন, আপু। এই রিকশাওয়ালা! আপুকে সাবধানে নিয়ে যাও। অন্ধকার জায়গা এভয়েড করবে। দিনকাল খারাপ।

ঘটনা যা বললাম সবই পত্রিকায় প্রকাশিত। ছিনতাইকারি দলের প্রধান ক্যারাম চ্যাম্পিয়ান সোহাগ যে পল্টু স্যারের আপনি চাচাতো ভাই সেটা কি ভাবে জানলাম বলি–

হাসপাতাল থেকে ফেরার দ্বিতীয় দিনে সন্ধ্যায় পল্টু স্যার অস্থির হয়ে পড়লেন, নতুন বই কিনবেন। ড্রাইভারকে ডেকে বললেন, গাড়ি বের কর।

ড্রাইভার বলল, স্যার, গাড়িতো বসে গেছে। পল্টু স্যার বললেন, গাড়ি বসে গেছে মানে কি? গাড়িতো বসেই থাকে। দাঁড়িয়ে থাকে না।

ব্যাটারি বসে গেছে, স্যার। নতুন ব্যাটারি কিনতে হবে।

দুই মাস আগে না ব্যাটারি কিনলে?

ব্যাটারী হল লাকের ব্যাপার। কোনো ব্যাটারি দুই দিনেই শেষ হয়। আবার কোনোটা দুই বছর চলে। ঠিক না হিমু ভাই?

বলেই ড্রাইভার আমাকে চোখ টিপ দিল। বাধ্য হয়ে আমাকেও চোখ টিপ দিয়ে টিপ ফেরত দিতে হল।

সে আমার সঙ্গে আন্ডারাষ্ট্যান্ডিং-এ যেতে চাচ্ছে। কাজের লোক, বুয়া, মালী, ড্রাইভার, দারোয়ান এদের রসুনের বোঁটা হয়ে থাকাই নিয়ম। একজনের অপরাধ সবার অপরাধ।

ড্রাইভার বলল, পাঁচ হাজার টাকা দেন স্যার, নতুন ব্যাটারি নিয়ে আসি। তবে আজ গাড়ি বের করতে পারবেন না।

পল্টু স্যার ড্রাইভারকে ব্যাটারির টাকা দিয়ে আমাকে নিয়ে বই কিনতে বের হলেন। আমরা রিকশা করে যাচ্ছি–যথাসময়ে এবং যথা জায়গায় একজন টাকা ভর্তি মানিব্যাগ নিয়ে ছুটে এল এবং চোঁচাতে লাগলো মুরুব্বী, এই মানিব্যাগ কি আপনার? পল্ট স্যার বললেন, কে সোহাগ না? কেমন আছ?

যুবক চোখ মুখ কুঁচকে ফেলে বলল, ভাল আছি পল্টু ভাইজান।

পল্টু স্যার বলল, এই মানিব্যাগ আমার না। আমারটা পকেটেই আছে। মনে হয় অন্য কারোর।

আমি বললাম, ভাই, মানিব্যাগটা আমার। পকেট থেকে পড়ে গেছে খেয়াল করি নাই।

সোহাগের বন্ধুরা এগিয়ে আসছিল। সোহাগের ইশারায় তারা পিছনে সরে গেল।

সোহাগ আমার দিকে তাকিয়ে বলল, আপনার যে মানিব্যাগ তার প্রমাণ কি? এখানে কত টাকা আছে বলতে পারবেন?

আমি বললাম, এখানে আছে উনিশশ দশ টাকা। ভাই, আপনি গুনে দেখেন।

পল্টু স্যার বললেন, দেখি, আমি গুনে দেই। টাকা গুনতে আমার ভাল লাগে। বইয়ের পাতা উল্টাতে যেমন ভাল লাগে, টাকা গুনতেও ভাল লাগে। টাকা গুনার সময় মনে হয় বই-এর পাতা উল্টাচ্ছি।

টাকা গুনে দেখা গেল উনিশ শ দশ টাকাই আছে। কাকতালীয় ব্যাপার ছাড়া কিছুই না। সবার জীবনেই কাকতালীয় ব্যাপার ঘটে। আমার বেলায় একটু বেশি বেশি ঘটে।

সোহাগকে হতভম্ব অবস্থায় রেখে আমরা চলে এলাম। পল্টু স্যার বললেন, আমার সমস্ত বিষয় সম্পত্তি এই ছেলের পাওয়ার কথা। আমার কোনো ওয়ারিশ নাই।

আমি বললাম, স্যার, আপনার কি অনেক টাকা-পয়সা?

পল্টু স্যার বললেন, হুঁ।

আমি বললাম, এত টাকা কিভাবে করেছেন?

পল্টু স্যার বললেন, আমি করব কিভাবে? আমার বাবা করেছেন। ব্যবসা করতেন। কিসের ব্যবসা কিছুই জানি না। তাঁর কথা ছিল যেদিন বিশ কোটি টাকার সম্পদ হবে সেদিন তিনি তওবা করে টাকা রোঙ্গার বন্ধ করবেন।

তওবা করার সুযোগ কি পেয়েছিলেন স্যার?

না। যেদিন তওবা করার কথা ছিল সেদিন সকাল বেলায় নাস্তা খাবার সময় মাংসের টুকরা গলায় আটকে গেল। আমি তখন তাঁর সামনে বসে নাস্তা খাচ্ছিলাম। আমি বুঝতেই পারি নাই বাবা মারা যাচ্ছেন। আমি ভাবছি বাবা চোখ বড় বড় করে আমার দিকে তাকিয়ে আছেন কেন? তারপরেই— ধুম!

ধুম কি?

ধুম করে উনার মাথাটা টেবিলে পড়ে গেল। তুমি আবার ভেবো না মাথা খুলে টেবিলে পড়ে গেছে। উনাকে সহ-ই পড়েছে। মাথা টেবিলে লেগে ধুম শব্দ হয়েছে।

ও আচ্ছা।

পল্টু স্যার কিছুক্ষণ চুপ করে থেকে বললেন– ধুম বলা ঠিক হয় নাই। বলা উচিত ধুম ঝনঝন। ধুম করে মাথাটা টেবিলে লাগল। টেবিলে পানির যে গ্লাস ছিল সেটা মেঝেতে পরে ভেঙে শব্দ হল ঝনঝন। কাজেই ধুম ঝনঝন।

আমি স্যারের দিকে তাকিয়ে আছি। বাবার মৃত্যু যে কারো কাছে ধুম ঝনঝন হতে পারে তা আমার ধারণাতে নেই। একজন সর্ববিষয়ে নির্বিকার মানুষ এ ধরনের কথা বলতে পারে। উনি কি মহাপুরুষদের মতো চরম নিরাসক্তদের একজন। মহাপুরুষ সম্পর্কে আমার বাবার ধ্যান-ধারণা এ রকমই। মহাপুরুষদের নানান লক্ষণ বলতে গিয়ে তিনি বলছেন

আসক্তি

চরম আসক্তির অন্য নাম নিরাসক্তি। মহাপুরুষরা সৰ্ববিষয়ে যে নিরাসক্তি দেখাইয়া থাকেন তাহা চরম আসক্তিরই অন্য পরিচয়। তোমাকে উদাহরণ দিয়া বুঝাই–মনে কর এক লোকের মদ্যপানের কিছু নেশা আছে। সেই ব্যক্তি মাঝে মধ্যে কিছু মদ্যপান করিবে। তাহার জন্যে নানান আয়োজন করিবে। মদ্যপানের সময় চাটের ব্যবস্থা, সংগীত শ্রবণের ব্যবস্থা ইত্যাদি। এই লোকই যখন মদ্যপানে চরম আসক্তি দেখাইবে তখন সে শুড়িখানায় উপস্থিত হইবে— তখন তাহার চাটের প্রয়োজন নাই, সংগীতেরও প্রয়োজন নাই। মদ্য হইলেই হইল। এই আসক্তি আরো বাড়িলে মদ্য পানেরও প্রয়োজন ফুরাইবে। নেশার বস্তু থাকিবে কিন্তু নেশা থাকিবে না।

একগাদা বই কিনে বাসায় ফিরে দেখি ড্রাইভারের ঘরের সামনের বেঞ্চিতে সোহাগ বসে আছে। হাতে সিগারেট।

পল্টু স্যারকে দেখে সে সিগারেট লুকানোর চেষ্টা করল। স্যার তার দিকে ফিরেও তাকালেন না। হাত ভর্তি বই নিয়ে দ্রুত সিঁড়ি দিয়ে উঠলেন। এক্ষুণি তাকে বই পড়া শুরু করতে হবে। খেজুরে আলাপের সময় নেই।

ড্রাইভার চাপা গলায় ডাকল, হিমু ভাই, শুনে যান। আপনার সঙ্গে কথা আছে। সোহাগ ভাইজান কি জানি বলবে। আপনি উনারে চিনেনতো?

আমি বললাম, দেখা হয়েছে। ওস্তাদ মানুষ।

সোহাগ সিগারেট ছুড়ে ফেলে বলল, যে দেখা হয়েছে, সেই দেখা কোনো দেখাই না। তোমার সঙ্গে আসল দেখা বাকি আছে।

আমি বললাম, আসল দেখা কখন হবে? রোজ হাশরের ময়দানে?

রোজ হোশর আমি তোমারে দেখায়ে দিব। মানিব্যাগ আন।

মানিব্যাগতো জমা দিয়ে দিয়েছি।

কোথায় জমা দিয়েছ।

ধানমন্ডি থানার ওসি সাহেবের কাছে জমা দিয়ে দিয়েছি। উনি যেন আসল মালিককে ফিরত দেন।

আমাকে ধানমন্ডি থানা চিনাও? চল আমার সঙ্গে থানায়। ব্যাগ রিলিজ করে নিয়ে আস।

ড্রাইভার আমার কানের কাছে মুখ এনে ফিসফিস করে বলল, মানিব্যাগ দিয়ে দেন হিমু ভাই। এই লোক কিন্তু ডেনজার।

আমি সোহাগের দিকে তাকিয়ে বললাম, ভাইজান, আপনি না-কি ডেনজার?

সোহাগ বেঞ্চি থেকে উঠে দাঁড়াতে দাঁড়াতে বলল, প্ৰমাণ চাস? তুই প্রমাণ চাস (সে যে ডেনজার এটা প্রমাণ করার জন্যেই বোধ হয় তুই তুই করে বলছে। তবে একটা হাত পকেটে ঢুকেছে। মনে হচ্ছে রাজস্থানী বস্তু বের হবে।)

কি, কথা বলস না কেন, প্রমাণ চাস?

আমি বললাম, প্রমাণ সবাই চায়। পাকিস্তানী মিলিটারী প্রমাণ চেয়েছে। হিন্দু না মুসলমান এই প্ৰমাণ। অনেককেই লুঙ্গি খুলে যন্ত্রপাতি দেখাতে হয়েছে।

ড্রাইভার ভীত গলায় বলল, ভাইজান, এইখানে কিছু করবেন না; যা করায় বাইরে নিয়া করেন।

সোহাগ রাজস্থানী ছুড়ির বোতাম টিপে যাচ্ছে— জিনিস বের হচ্ছে না। আমি বললাম, নষ্ট হয়ে গেছে না-কি?

সোহাগ আগুন চোখে তাকাল। আমি বললাম, নষ্ট জিনিস পকেটে রাখা ঠিক না। তারপর আবার করেছেন টিপা টিপি। এই জিনিস পকেটে রাখবেন, হঠাৎ আপনা আপনি খুলে যাবে— পুট করে আপনার বিচি একটা খুলে পড়ে যাবে। তখন সবাই আপনাকে ডাকবে এক বিচির সোহাগ।

ড্রাইভার মহাচিন্তিত গলায় বলল, হিমু ভাই, এইসব কি বলেন? আপনি কারে কি বলতেছেন নিজেও জানেন না।

সোহাগ বলল, জানবে। চব্বিশ ঘণ্টার মধ্যে জানবে। যদি না জানে আমি পিতা-মাতার সন্তান না; আমি জারজ সন্তান।

ড্রাইভার সোহাগের হাত ধরে টেনে নিয়ে যাচ্ছে। সে ঝামেলা চায় না। গাড়ির তেল, ব্যাটারি, টায়ার এসব মাঝে মাঝে চুরি করে সে জীবনটা পার করে দিতে চায়।

ঘরে ঢুকে দেখি পল্টু স্যার বই নিয়ে বসে গেছেন। তাঁর মুখ প্রশান্ত। যে লেখক এই বইটি লিখেছেন তিনি দেখলে আরাম পেতেন। অবশ্যই তার কাছে মনে হতো তার লেখক স্বার্থক।

স্যার, চা বাঁ কফি কিছু লাগবে?

লেবুর সরবত করে দেব? ক্লান্তি দূর হবে।

তাহলে করে দাও।

রান্নাঘরে ঢুকে দেখি লেবু নেই। আমি স্যারকে বললাম, স্যার, ঘরে লেবু নেই; লেবু ছাড়া লেবুর সরবত করে দেব?

দাও। লেবুর সরবত দিয়ে চেষ্টা করতে থাক লকারটা খুলতে পার কিনা। রিং ঘুরাতে থাক। এক সময় না এক সময় খুলবেই। সাতটা মাত্র সংখ্যা। আমার ধারণা অতি গুরুত্বপূর্ণ কোনো কিছু লকারে আছে। কী আছে মনে করতে পারছি না।

আমি লকারের রিং ঘুরাচ্ছি। শুরু করেছি ০ দিয়ে—

০০০০০০০
০০০০০০১
০০০০০১১
০০০০১১১

এতো দেখি ভয়াবহ ব্যাপার। মোট কতবার ঘুরালে একবার না একবার বিশেষ সংখ্যাটা চলে আসবে। তাই বা কে জানে।

বাদলকে জিজ্ঞেস করলে পাওয়া যাবে। অঙ্ক তার কাছে ছেলেখেলা।

আমি রিং ঘুরিয়েই যাচ্ছি।
