রানু টাকা নিয়ে এসেছে। সবটা আনতে পারেনি, এক হাজার তিনশ টাকা এনেছে। টাকার সঙ্গে প্লাষ্টিকের দুটা আইসক্রিমের বাটি। একটা বাটিতে মোরগা-পোলাও, অন্য বাটিতে ফিরনী। দুটাই সে নিজে রান্না করেছে। আমার ধারণা ঐ দিনের খাবারটা ফেরত দিতে চাচ্ছে। মনে হচ্ছে এই মেয়ে ঋণ রেখে মরে যাওয়া টাইপ না।

রানু বলল, আপনি এই বাড়ির কে বলুনতো। আমি দারোয়ানকে বললাম, হিমু সাহেবের ফ্ল্যাটে যাব। দারোয়ান চেনে না।

আমি এই বাড়ির চাকরী। ভদ্র ভাষায় গৃহভৃত্য। বাবু কহিলেন, বুঝেছি উপেন টাইপ। আমাকে চেনার কথা না। চাকরের পরিচয়ে ফ্ল্যাটের পরিচয় না।

রানু বলল, আপনি কেন সব সময় আমার সঙ্গে এই ভাবে কথা বলেন?

ঐ যে বুড়ো মানুষটা ইজিচেয়ারে বসে বই পড়ছেন, তিনি আপনার কে হন?

মুনিব হন। উনি মুনিব, আমি ভৃত্য।

অসম্ভব। উনি আপনার বাবা। আমি চেহারা দেখেই বুঝেছি।

কথাবার্তার এই পর্যায়ে পল্টু স্যার ঘাড় ঘুরিয়ে তাকালেন। এবং চিন্তিত ভঙ্গিতে বললেন, হিমু, বাবুই পাখি তালগাছ ছাড়া অন্য কোথাও বাসা বাঁধে না?

জ্বি না, স্যার।

যদি সব তালগাছ কেটে ফেলা হয়, তখন ওরা কোথায় বাসা বাঁধবে?

ওরা একটা সমস্যায় তো পড়বেই। অন্য কোনো গাছে ট্রাই করবে।

কোন গাছ?

আমার ধারণা, সুপারি গাছে প্ৰথম চেষ্টা করবে।

পল্টু স্যার চিন্তিত ভঙ্গিতে বললেন, জিনিসটা অদ্ভুত না? বাবুই পাখিদের তালগাছেই বাসা বাঁধতে হবে? গভীর কোনো চিন্তার বিষয় এর মধ্যে আছে।

চিন্তার বিষয়তো আছেই।

ঐ মেয়ে কে?

স্যার, আমাদের বাবুর্চি।

পল্টু স্যার খুবই অবাক হয়ে বললেন, আমাদের বাবুর্চি আছে, জানতাম নাতো! নিজেদের বাবুর্চি আছে, অথচ আমরা হোটেল থেকে খাবার এনে খাচ্ছি কেন?

আমি বললাম, আজই এপিয়েন্টমেন্ট দেয়া হয়েছে। সে তার রান্নার স্যাম্পলও নিয়ে এসেছে। দুপুরে আপনাকে খেতে দেব। মোরগা-পোলাও আর ফিরনী। খেয়ে যদি আপনার পছন্দ হয়, সঙ্গে সঙ্গে চাকরি পারমানেন্ট।

পল্টু স্যার বললেন, এক বেলার রান্না খেয়ে তার রন্ধনশৈলী বিষয়ে মন্তব্য করা ঠিক হবে না।

আমি বললাম, তাহলে এক সপ্তাহ রাঁধুক এক সপ্তাহ পরে বিবেচনা করা হবে।

মেয়েটার নাম কি?

স্যার, আপনিই জিজ্ঞেস করুন।

আমি রানুর দিকে তাকালাম। সে আমাদের কথাবার্তায় পুরোপুরি বিভ্রান্ত হয়ে গেছে। বিভ্রান্ত হওয়াই স্বাভাবিক। অতি বুদ্ধিমতীরাও বিভ্ৰান্ত হবে। প্লটু স্যার হাতের বই বন্ধ করে চোখের চশমা ঠিক করলেন। চশমা ঠিক করা মানে চশমার ফাঁক দিয়ে দেখার চেষ্টা। পল্টু স্যার গুরুত্বপূর্ণ কোনো বিষয় নিয়ে আলোচনার সময় এই কাজটা করেন।

নাম কি বল!

রানু।

রান্না কোথায় শিখেছ?

মার কাছে শিখেছি।

মনে কর তুমি কৈ মাছের ঝোল রান্না করছ। সাধারণ লবণ দিয়ে রান্না করলে যে স্বাদ হবে, বিট লবণ দিয়ে রান্না করলেও কি একই স্বাদ হবে?

বিট লবণ দিয়ে যে মাছের ঝোল রান্না করা যায় এটাই আমি জানি না।

কোন রান্নাটা তুমি ভাল পোর।

ইলিশ মাছের ডিমের ঝোল।

পল্টু স্যার আমার দিকে তাকিয়ে বললেন, হিমু, চট করে একটা ইলিশ মাছ নিয়ে এসো। আমারো হঠাৎ করে কেন জানি ইলিশ মাছের ডিমের ঝোল খেতে ইচ্ছা করছে। বাবুর্চির চাকরি পার্মানেন্ট হবে কি-না তা ইলিশ মাছের ডিম রান্নার উপর নির্ভর করবে।

রানুর হতভম্ব ভাব ক্রমেই বাড়ছে। এক সময় সে গা বাড়া দিয়ে উঠল। কঠিন গলায় বলল, একটা ভুল হচ্ছে। আমি বাবুর্চির কাজের জন্যে এ বাড়িতে আসি নি। আমাকে এসব কেন বলছেন? আমাকে দেখে কি বাবুর্চির মতো লাগছে?

পল্টু স্যার আমার দিকে সাহায্যের জন্যে তাকালেন। রানুর কথায় তিনিও খানিকটা হকচকিয়ে গেলেন। আমি বললাম, রানু শোন, আয়া বা বাবুর্চি এরা দেখতে আলাদা হয় না। এদের কোনো আলাদা পোশাকও নেই। এবং সত্যি কথা বলতে কি তোমার ভাবভঙ্গির মধ্যে কিছু বাবুর্চি ভাব অবশ্যই আছে।

পল্টু স্যার ভরসা পেয়ে বললেন, অবশ্যই অবশ্যই। খুবই সত্যি কথা। কথাবার্তা বুয়া টাইপ। ঝগড়া ঝগড়া ভাব।

তোমার যদি সম্মান হানি হয়ে থাকে, তাহলে আমি এবং স্যার আমরা দুজনই দুঃখিত।

পল্টু স্যার বললেন, হ্যাঁ দুঃখিত। তবে বাবুর্চির কাজের মধ্যে কোনো অসম্মান নেই। পৃথিবীর অনেক বিখ্যাত ব্যক্তি বাবুর্চি ছিলেন যেমন এরিস্টটল, লিওনার্দো দ্যা ভিঞ্চি।

রানু বলল, উনারা বাবুর্চি ছিলেন?

পল্টু স্যার বললেন, অবশ্যই। নিজেরা নিজেদের খাবার রান্না করে খেতেন। এখন তুমি বল, বেতন কত চাও?

রানু বলল, বেতন কত চাই মানে কি?

তুমি নিশ্চয়ই বেতন ছাড়া কাজ করবে না। আর আমার পক্ষেও আকাশ-পাতাল বেতন দিয়ে বাবুর্চি রাখা সম্ভব না। লকার খোলা যাচ্ছে না।

রানু বলল, আমরা একই কথাবার্তায় ঘুরাফিরি করছি। হয় আপনি কনফিউজড নয়ত আমি কনফিউজড। আমি এখন চলে যাচ্ছি, কিছু মনে করবেন না। স্নামালিকুম।

পল্টু স্যার সালামের জবাব না দিয়ে বইয়ে মন দিলেন। পাতা উল্টে বইয়ের দিকে ঝুঁকে এলেন। তার চোখ চকচক করতে লাগল। রানু আমার দিকে তাকিয়ে বলল, আমি কি আপনার সঙ্গে আলাদা এক মিনিট কথা বলতে পারি? আড়ালে?

আমি বললাম, আড়ালে যাবার দরকার নেই। এখানেই কথা বলতে পার। স্যার বই পড়া শুরু করেছেন, এখন কোনো কিছুই তাঁর মাথায় ঢুকবে না। তাঁকে এই ছাগল, বই পাগলা বলে গালিও দিতে পার। তিনি কিছুই বুঝবেন না।

রানু কঠিন গলায় বলল, আপনি দয়া করে অন্য ঘরে আসুন! প্লিজ!

আমি রানুকে নিয়ে রান্নাঘরে গেলাম। এই বাড়িতে শুধুমাত্র রান্নাঘরেই দুটা প্লাষ্টিকের টুল আছে। পিঁড়ির আধুনিক সংস্করণ। রানুকে বসতে বললাম, সে বসল না। থমথমে গলায় বলল, আপনি কি সত্যিই উনার সারভেন্ট? চাকর বলতে লজ্জা লাগছে বলে সারভেন্ট বলছি।

আমি বললাম, সরাসরি চাকর বলতে পার। লজ্জা পাওয়ার কিছু নেই। ভৃত্যকে স্বয়ং রবীন্দ্রনাথ উঁচু মর্যাদা দিয়েছেন। তাঁর বিখ্যাত লাইন আছে— আমি তব মালঞ্চের হব মালাকার। মালাকার ব্যাটা চাকর ছাড়া কিছু না। হাই লেভেলের কথা বন্ধ করে সরল করে বলুন ঘটনা কি? আপনি চাকর হবেন কেন?

আমি একটা জরুরি মিশন নিয়ে এখানে কাজ করছি।

কি মিশন?

পল্টু স্যার বহু টাকার মালিক। বিশ কোটি টাকার বেশিতো বটেই। উনি মারা গেলেই সোহাগ নামের একজন পুরো সম্পত্তির মালিক হবে। আমার মিশন হচ্ছে উনি যাতে দ্রুত মারা যান, সেই ব্যবস্থা করা।

তার মানে?

ভদ্রলোকের সময় ঘনিয়েছে। দুটা কিডনীই নষ্ট। আমাকে দেখতে হবে তিনি যেন কিডনী ট্রান্সপ্ল্যান্টে রাজি না হন। বুঝতে পারছ?

না।

আমি গলা নামিয়ে বললাম, আমি এ বাড়িতে ঢুকেছি তাঁকে কিডনী দেব এই অজুহাতে। এখন তার ধারে-কাছে যাচ্ছি না। স্যারের শরীর দ্রুত খারাপ হচ্ছে। পরিকল্পনা মতো সব এগুচ্ছে।

রানু বলল, আপনার কথা যদি সত্যি হয় তাহলে আমাকে এই গোপন কথাগুলো কেন বলছেন?

তোমাকে বলছি, কারণ তুমিও এই পরিকল্পনার অংশ।

রানু প্রায় চিৎকার করে বলল, আমি কি করে এই পরিকল্পনার অংশ হব?

মাজেদা খালা তোমাকে কিডনী দেবার জন্যে ফিট করেছে। ঠিক বলছি না?

রানু হতভম্ব গলায় বলল, সেই কিডনী কি উনার জন্যে?

অবশ্যই। তোমাকে কি করতে হবে শোন— বুড়োটাকে নানান কথায় ভুলিয়ে ভালিয়ে কিডনী ট্রান্সপ্লান্টটা দেরি করাবে। যেন দ্রুত কর্ম কাবার হয়ে যায়। সোহাগ ভাইজান বগল বাজাতে পারেন।

রানু বলল, আপনি অতি ভয়ংকর মানুষ। আমি আগেই ধারণা করেছিলাম। আমার উচিত সব কিছু পুলিশে জানানো।

ভুলেও এই কাজ করবে না। পুলিশও আমাদের কেনা। সবচে সহজ পণ্য হল মানুষ। মানুষ কেনা কোনো সমস্যাই না। মানুষদের মধ্যে সবচেয়ে সহজে কেনা যায় বুদ্ধিজীবীদের। তারা খুব আগ্রহ নিয়ে অপেক্ষা করেন। কখন বিক্রি হবেন।

বকবকনিটা বন্ধ করবেন?

করলাম।

আমি এখন চলে যাব। তবে ভাববেন না। আমি সহজ মেয়ে। একটা মানুষকে খুন্ন করবেন। আর আমি সব জেনেশুনেও চুপ করে থাকব?

খুনতো করছি না। নেচারের উপর নির্ভর করছি। নেচার তার কোর্সে চলবে। যথা সময়ে পল্টু স্যার বই পড়তে পড়তে পটল তুলবেন। উনার জন্যেও ভাল। বই পড়তে পড়তে খুব কম মানুষই মারা যায়। শুধু একজনকে পাওয়া গেছে যিনি বই পড়া শেষ করে লাইব্রেরি থেকে সিঁড়ি দিয়ে নামার সময় পা পিছলে মারা গেছেন। মোঘল বাদশা হুমায়ুন।

রানু বলল, আপনার প্রতিটি কথাই অসহ্য লাগছে। আমি কি আরেক বার উনার সঙ্গে কথা বলতে পারি?

আমি বললাম, কি কথা বলবে?

উনাকে জিজ্ঞেস করে জানব আপনি যা বলছেন সেটা সত্যি কি-না।

কিভাবে জানবে? সরাসরি জিজ্ঞেস করবে? আমাকে ফাসাবে?

আপনার ভয় নেই, সরাসরি কিছু জিজ্ঞেস করব না। আমি বোকা মেয়ে না।

রানুকে আবার পল্টু স্যারের কাছে নিয়ে গেলাম। পল্টু স্যার বই থেকে মুখ তুলে আনন্দিত গলায় বললেন, তোমার বেতন কত ঠিক হয়েছে?

রানু বলল, স্যার, আমিতো আগেই বলেছি, আমি বাবুর্চির কাজ করব না। আমি শুধু আপনাকে একটা প্রশ্ন করতে এসেছি।

পল্টু স্যার বললেন, প্রশ্নের জবাব দিতে পারব না। দেখছি না বই পড়ছি?

স্যার ছোট্ট প্রশ্ন, হিমু নামের এই মানুষটা কি আপনাকে কিডনী ট্রান্সপ্লান্ট করতে নিষেধ করছে?

হ্যাঁ করেছে। এবং তার কথা আমার কাছে অত্যন্ত যুক্তিযুক্ত বলে মনে হচ্ছে; কেন আমি অন্য একজনের শরীরের অংশ নিয়ে বেঁচে থাকব? যার কিডনী নিলাম, তার থাকবে একটা মাত্র কিডনী। সেটা নষ্ট হয়ে গেলে বেচারার গতি কি হবে?

রানু বলল, স্যার, আমি যাই। স্লামালিকুম। একটাই অনুরোধ, আপনার কাজের লোকের কথায় আপনি বিভ্ৰান্ত হবেন না। আপনাকে বেঁচে থাকতে হবে।

প্লটু স্যার বললেন, কেন? আমিতো সোসাইটিতে কোনো কিছু Contribute করতে পারছি না। শুধু বই পড়ছি। আমার বেঁচে থাকা মানে দরিদ্র দেশের কিছু খাবার নষ্ট করা। বাতাস থেকে কিছু অক্সিজেন নিয়ে গ্রিন হাউস এফেক্টকে আগিয়ে নেয়া।

এসব যুক্তি কি আপনার ঐ লোক আপনাকে বুঝিয়েছে?

হ্যাঁ। তার যুক্তি খুবই ভাল। এখন তুমি যাও— বই পড়ছিতো! বই পড়ার সময় ফালতু কথাবার্তা খুবই অসহ্য লাগে।

রানু বেশ কিছুক্ষণ আমার দিকে তাকিয়ে থেকে দ্রুত ঘর থেকে বের হয়ে গেল। যে দৃষ্টি সে আমাকে দিল ইংরেজিতে তাকে বলে Ash Look, বাংলায় ভস্ম দৃষ্টি। মুনী-ঋষিদের টাইমে তারা এই দৃষ্টি দিয়ে দুষ্ট লোক ভস্ম বানিয়ে ফেলতেন। সেই ভস্ম গায়ে মেখে সাধনায় বসতেন। ভস্ম নষ্ট হতো না। কাজে লাগতো।

রানু যাবার ঘণ্টা খানিকের মধ্যে বাদল এসে উপস্থিত। দরজা খুলতেই সে ঢুকল। কিছুক্ষণ পল্টু স্যারকে জ্বলজ্বল চোখে দেখল, তারপর নিচু গলায় বলল, হিমুদা, এই ভদ্রলোকের সঙ্গে কারো একজনের চেহারার মিল পাচ্ছি। কে বলতো!

আমি বললাম, ফিসফিস করে কথা বলতে হবে না। উনি যখন পড়ায় ব্যস্ত থাকেন তখন বাড়ির ছাদে এটম বোমা ফাটলেও উনি ঠিক মতো শুনতে পান না। ভাবেন, বেলুন ফেটেছে। এই সিনড্রমের নাম পাঠ বধির সিনড্রম।

কার চেহারার সঙ্গে মিল সেটা বল।

দুজনের চেহারার সঙ্গে খুব মিল একজন হচ্ছে আরব্য রজনীর বুড়োটা। যে ঘাড়ে চেপে থাকে, ঘাড় থেকে নামে না।

ঠিক বলেছতো।

আবার উনি যখন বই পড়া বন্ধ করে মাথা তুলে তাকান তখন তাকে খানিকটা টেকো মাথা আইনষ্টাইনের মতো লাগে।

বাদল বলল, হিমুদা, দুদিন যদি তোমার সঙ্গে থাকি তাহলে কোনো সমস্যা আছে? ইউনিভার্সিটি বন্ধ। বাসায় যেতে ইচ্ছা করছে না। অনেকদিন তোমার সঙ্গে দেখাও হয় না। থাকব দুদিন?

থাক।

রাতে ঘুমাব কোথায়?

মেঝেতে ঘুমাবি। চাকর-বাকরের আত্মীয়-স্বজন এলে কোথায় ঘুমায়? মেঝেতে ঘুমায়। চাকরের আত্মীয় হিসেবে দুদিন থাক— ভাল লাগতে পারে।

বাদল চোখ-মুখ উজ্জ্বল করে বলল, ভেরি ইন্টারেস্টিং আইডিয়া। ভদ্রলোক কি পড়ছেন?

এখন একটা উপন্যাস পড়ছেন। দেড়শ পৃষ্ঠার উপন্যাস। আমি সেই উপন্যাসের পাতা ব্লেড দিয়ে কেটে সত্তর পৃষ্ঠা করে দিয়েছি। একটা পাতার পরেই তারপরের পাতা মিসিং। দেখতে চাচ্ছি উনি ব্যাপারটা ধরতে পারেন কিনা।

ধরতে পারছেন?

না। উনি খুব আগ্রহ নিয়ে উপন্যাসটা পড়ছেন। প্রায় শেষ করে ফেলেছেন।

বাদল মুগ্ধ গলায় বলল, দস্তয়েভস্কির উপন্যাস থেকে উঠে আসা কারেক্টর। হিমুদা, আমার সঙ্গে পরিচয় করিয়ে দাও।

আমি পরিচয় করিয়ে দিলাম। হাত কচলাতে কচলাতে বললাম, স্যার এর নাম বাদল, আমার খালাতো ভাই। দুদিন আমার সঙ্গে থাকবে, খাবে। তবে বিনিময়ে কাজ করে দেবে। ফ্লোর মুছবে। কাপড় ধুয়ে দিবে। লকারটা খোলার ব্যাপারেও কাজ করবে।। এর অংকের মাথা ভাল।

পল্টু স্যার বললেন, গুড! ভেরি গুড!

বাদল বলল, স্যার, যে বইটা পড়ছেন সেটা পড়তে কেমন লাগছে?

পল্টু স্যার বললেন, পড়তে খুবই ভাল লাগছে। তবে বইয়ের অনেকগুলো পাতা নেই। কেউ একজন ইভেন নাম্বার দিয়ে শুরু প্রতিটি পাতা কেটে রেখেছে। তাতে আমার অসুবিধা হচ্ছে না, বরং সুবিধা হচ্ছে।

বাদল আগ্রহ নিয়ে বলল, কি সুবিধা, স্যার?

মিসিং পাতাগুলোতে কি আছে কল্পনা করে খুবই আনন্দ পাচ্ছি। আমি ঠিক করেছি, এরপর যে বই-ই পড়বা তার odd কিংবা even নাম্বারের পাতাগুলো কেটে রাখব।

বাদল বলল, স্যার, আপনিতো মহাপুরুষ পর্যায়ের মানুষ। দয়া করে একটা বাণী দিন।

কি বাণী দেব?

বাদল বলল, আপনার মতো মানুষ যা বলবেন সেটাই বাণী। একটা গালি যদি দেন, সেটাও হবে বাণী। দয়া করে আমাকে একটা গালি দিন।

সত্যি গালি দেব?

জ্বি স্যার।

এই মুহুর্তে তেমন কোনো গালি মনে পড়ছে না। একটু পরে দেই?

জ্বি আচ্ছা স্যার।

বাদল আগ্রহ নিয়ে গালির জন্যে অপেক্ষা করছে। পল্টু স্যারকে বেশ চিন্তিত মনে হচ্ছে। সম্ভবত লাগসই গালি পাচ্ছেন না। না পাওয়ারই কথা। বাংলা ভাষায় গালির সম্ভার তত উন্নত না। বেশির ভাগ গালিই পশুর সঙ্গে সম্পর্কিত— কুকুরের বাচ্চা, শুওরের বাচ্চা, গাধার বাচ্চা… নতুন ধরনের গালি কিছু হয়েছে, যেমন–তুই রাজাকার। আরো গালি থাকা দরকার। একটা জাতির সংস্কৃতির অনেক পরিচয়ের একটি হচ্ছে গালির সম্ভার। চীন দেশে গালির অভিধান পর্যন্ত আছে। আহারে কী সভ্যতা!

স্যারের ড্রাইভার এসে দরজা দিয়ে মুখ বের করে চোখ টিপল। চোখ টিপায় এর সীমাহীন পারদর্শিতা। চোখ টিপ দিয়ে বুঝিয়ে দিল— বিরাট সমস্যা।

আমি কাছে গিয়ে বললাম, কি সমস্যা?

ড্রাইভার হাঁসের মতো ফ্যাসফ্যাসে গলায় বলল, কিসলু ভাই আসছে। একা আসে নাই, দলেবলে আসছে।

কিসলু ভাইট কে?

সোহাগ ভাইজানের গ্রুপের লিডার। ডেনজার আদমি। আপনারে খবর দিতে বলেছে, খবর দিলাম। এখন আপনে কি করবেন, সেটা আপনার বিবেচনা।

আমাকে কি করতে বল?

পালায়া যান। জানে বাচেন।

জনে মেরে ফেলার সম্ভাবনা কি আছে?

অবশ্যই। বললাম না, ডেনজার আদমি।

পালাবো কোন দিক দিয়ে? এরচে বরং ডেনজার আদমির সঙ্গে কথা বলতে থাকি। সুযোগ বুঝে এক ফাঁকে ঝেড়ে দৌড়। এক দৌড়ে পাগার পার।

ড্রাইভার শুকনো মুখে বলল, আমার যা বলার বলে দিয়েছি। আরেকবার বলতেছি— ডেনজার আদমি।

ডেনজার আদমি কিসলু ভাই, ড্রাইভারের ঘরের সামনের চেয়ারে বসে আছে। সে জিন্সের প্যান্টের সঙ্গে কমলা রঙের গেঞ্জি পয়েছে। গেঞ্জিতে লেখা— Love Bangladesh. বঙ্গ প্রেমিকের চেহারায় ইঁদুর ভাব আছে। সব মানুষ যে বাঁদর থেকে এসেছে তা-না। কিছু মনে হয় ইঁদুর থেকেও এসেছে। আমি ডেনজার আদমির কাছে এগিয়ে গেলাম। ড্রাইভার অন্যদিকে তাকিয়ে সিগারেট টানছে। ডেনজার আদমির লোকজন কাউকে দেখছি না। তবে তারা আশেপাশেই যে আছে তা ডেনজার আদমির প্রশান্ত মুখভঙ্গি দেখে বুঝতে পারছি। এই ধরনের বিপজ্জনক লোক একা যখন থাকে তখন অসহায় বোধ করে। আমি ডেনজার স্যারের সামনে দাঁড়িয়ে বললাম, এই তুই চাস কিরে শুওরের বাচ্চা?

ড্রাইভারের মুখ থেকে জ্বলন্ত সিগারেট পরে গেল। সে মাথা ঘুরিয়ে ফ্যালফ্যাল করে তাকালো। মনে হচ্ছে তার পৃথিবী উলট-পালট হয়ে গেছে। আমি বললাম, এখনো চেয়ারে বসে আছিস! উঠে দাঁড়া তেলাপোকার ছানা! (তেলাপোকার ছানা গালিটা বের করে ভাল লাগছে। মনে হচ্ছে আরো কিছু নতুন গালি আবিষ্কার করে ফেলব।)

এই তেলাপোকা! তোর নাম কি?

আমার কাছে এসেছিস কি জন্যে? তোকে কি সোহাগ পাঠিয়েছে? ঐ মাকড়সাটা এখন কোথায় হাসপাতালে ভর্তি হয়েছে?

হুঁ।

হুঁ কিরে হারামজাদা! বল জ্বি স্যার। তোকে আজ মহব্বত শিখায়ে দিব। সোহাগের রাজস্থানী চাকুটা প্যান্টের ভিতর আপনা-আপনি খুলে গেছে। ঠিক বলেছি না?

জ্বি স্যার।

তোর প্যান্টের পকেটেওতো পিস্তল আছে। আছে কি-না বল?

জ্বি স্যার।

গুলি নাই, পিস্তল নিয়ে ঘুরছিস কোন মতলবে? পিস্তলের গুলি কই?

ডেনজার আদমি বিড়বিড় করে বলল, যে গুলি আছে সেটা এই পিস্তলে ফিটিং হয় না।

পিস্তল আর গুলি দেখেশুনে কিনবি না? আমার কাছে কি জন্যে এসেছিস ঝটপট বল।

ভুল হয়েছে। আপনাকে চিনতে পারি নাই।

এখন চিনেছিস?

ডেনজার আদমি কিসলু হতাশ চোখে এদিক-ওদিক তাকালো। সে এমনই হতভম্ব হয়েছে যে, মাথা এলোমেলোর পর্যায়ে চলে গেছে। ডেনজার আদমি জাতীয় ছেলেপুলেরা অসম্ভব ভীতু হয়।

ওস্তাদ, বিদায় দেন, চলে যাই।

কানে ধর। কানে ধরে লেফট রাইট করতে করতে যা। তোর বন্ধুরা সবাই যেন দেখে তুই কানে ধরে আছিস। আর শোন, পিস্তলের জন্যে ফিটিং গুলি যেদিন পাবি সেদিন এসে আমার সঙ্গে দেখা করবি। মনে থাকবে?

জ্বি ওস্তাদ। এখনো কানে ধরছিস না কেন? কানে ধর!

ডেনজার আদমি কানো ধরল। ড্রাইভারের মুখের হা এতই বড় হয়েছে যে, মুখের ভেতর দিয়ে খাদ্য নালীর খানিকটা দেখা যাচ্ছে।

হাঁটা শুরু করা। এক কদম যাবি, কিছুক্ষণ থামবি। আবার এক কদম যাবি, কিছুক্ষণ থামবি। মনে থাকবে?

মনে থাকবে, ওস্তাদ।

ডেনজার আদমি চলে যাচ্ছে। ড্রাইভার ফ্যালফ্যাল করে তাকাচ্ছে। মাঝে মাঝে ঢোক গিলছে। আমি তার দিকে তাকিয়ে বললাম, হুমকি ধামকি করে বড় বাঁচা বেঁচে গেছি— তাই না ফজলু?

ফজলু বিড়বিড় করে বলল, জ্বি ওস্তাদ।

 

মানুষের সবদিন সমান যায় না। কোনো কোনো দিনকে বলা যায় ভেজিটেবল ডে। তাও উল্লেখযোগ্য ভেজিটেবলও না। কদু টাইপ ভেজিটেবল। আবার কিছু দিন থাকে–সংবাদপত্রের ভাষায় ঘটনাবহুল।

যেমন আজকের দিন। ডেনজার আদমি কিসলু ভাইকে বিদায় করে উপরে এসেছি। পল্টু স্যার হাতের উপন্যাস ছুড়ে ফেলে বললেন, অসাধারণ উপন্যাস পড়ে শেষ করলাম। টানটান উত্তেজনা। দুপুরের খাবার দাও। দেখি নতুন বাবুর্চি ইলিশ মাছের ডিম কেমন রান্না করেছে। আমার মন বলছে, ভাল হয়েছে।

বাবুর্চি নেই, ডিমও নেই— এই দুঃসংবাদ দেয়ার আগেই দরজার কলিংবেল বাজল। ঘরে ঢুকল রানু। হাতে টিফিন কেরিয়ারের একটা বাটি।

আমি বললাম, কি এনেছ, ডিমের ঝোল?

রানু কিছু বলল না। হ্যাঁ, সূচক মাথা নাড়ল। তার চোখে-মুখে আষাঢ়ের ঘনঘটা। আমি বললাম, স্যারকে খাবার দাও। স্যারের ক্ষিধে লেগেছে!

রানু বলল, আপনার মাজেদা খালা আপনাকে একটা চিঠি পাঠিয়েছেন।

আমি বললাম, চিঠিটা আমার হাতে দিয়ে তুমি কাজে লেগে পর। বাদল তোমাকে সাহায্য করবে। তাকে বুঝিয়ে-সুজিয়ে দিতে হবে। বাসাবাড়ির কাজ প্রথম করছে তো! এম্নিতে সে ইউনিভার্সিটিতে ফিজিক্স পড়ায়।

বাদল মেঝে ঝাঁট দিচ্ছিল। রানু তার দিকে তাকিয়ে রইল। রানুর ভাবভঙ্গি অধিক শোকে কংক্রিট টাইপ।

মাজেদা খালা দীর্ঘ চিঠি লিখেছেন। শুরু করেছেন একটি নিরীহ প্ৰাণীকে দিয়ে–

এই গাধা,
তুই কি শুরু করেছিস; রানুকে কি বুঝিয়েছিস। মেয়েটা আমার কাছে এসে কেঁদে-টেদে অস্থির। সব সময় রহস্য করা যায় না। মানুষকে স্বাভাবিক আচরণ করতে হয়। বয়সতো কম হয় নি। এখন স্বাভাবিক হবার চেষ্টা করে দেখ।
আমি কয়েকদিন কথা বলে দেখেছি রানু মেয়েটা ভাল। ভাল মেয়েদের কপালে দুঃখ থাকে। এই মেয়ের কপালেও নানান দুঃখ। বেচারি এত কষ্ট করে ঢাকায় আছে। গ্রামে তার মা একা। সেই মায়ের কাছে চিঠি গেছে যে, রানু ঢাকায় বেশ্যাগিরি করে জীবন যাপন করে। সন্ধ্যার পর থেকে তাকে না-কি চন্দ্ৰিমা উদ্যানে পাওয়া যায়।
রানু যে হোস্টেলে থাকে সেখানকার কোনো মেয়েই কাজটা করেছে। হোস্টেল থেকেও রানুকে নোটিশ দিয়েছে যেন হোস্টেল ছেড়ে যায়। সে এখন যাবে কোথায়? তার থাকার জায়গা দরকার। টাকা-পয়সা দরকার। রানুর কাছে শুনলাম তুই বাগড়া দিচ্ছিস যেন পল্টু ভাইজান কিডনী না কেনেন। এটা কেমন কথা?
মেয়েটাকে আমি আবার পাঠালাম। তোর দায়িত্ব আজকালের মধ্যে কিডনীর বিষয় ফাইনাল করে আমাকে জানানো। ভাল কোনো ছেলে পাওয়া গেলে আমি নিজ খরচায় মেয়েটার বিয়ে দিতে চাই। তোর সন্ধানে কেউ কি আছে?
আচ্ছা শোন! তোর পাতানো খালার ছেলে বাদলা ঐ ছেলেতো এখনো বিয়ে করে নি। ওর সঙ্গে ব্যবস্থা করা যায় না?
ইতি
তোর মাজেদা খালা

পুনশ্চ ১ : পল্টু ভাইজান না-কি ইলিশ মাছের ডিমের ঝোল খেতে চেয়েছেন। রেঁধে পাঠালাম। উনার কেমন লাগল জানাবি। ঝাল মনে হয় একটু বেশি হয়ে গেছে। এখনকার বাজারে সবই মিষ্টি টাইপ কাচামরিচ। এটা যে এত ঝাল, আগে বুঝতে পারি নি।
পুনশ্চ ২ : কি লিখতে চেয়েছিলাম ভুলে গেছি। ও হ্যাঁ, মনে পড়েছে। পল্টু ভাইজানের শোবার ঘরে আমার ছবিটা কি এখনো ঝুলছে? এই ছবি যে আমার কিশোরী বয়সের, তা রানুকে বলবি না। সে যদি নিজে থেকে বুঝে ফেলে তাহলে ভিন্ন কথা।

পল্টু স্যারের খাওয়া শেষ হয়েছে। তিনি রানুর দিকে তাকিয়ে বললেন, তোমার জব পার্মানেন্ট। মাঝে মধ্যে মনে হয় ভাল-মন্দ খাবার জন্যে বেঁচে থাকি। নবরত্ন সভার আবুল ফজলের নাম শুনেছ?

রানু বলল, না।

তিনি মোঘল সম্রাট আকবর দ্যা গ্রেটের নয়। রত্বের এক রত্ন। তিনি আকবরের একটা জীবনী লিখেছেন, নাম আইন-ই-আকবরী। সেখানে সমাট আকবর কি কি খেতেন। সেই সব লেখা আছে। মরে যাবার আগে তার পছন্দের একটা খাবার খেতে ইচ্ছা করছে। রেসিপিও উনি লিখে গেছেন। রেসিপি বললে রাঁধতে পারবে?

রেসিপি কি?

পল্টু স্যার আগ্রহের সঙ্গে বললেন, খাবারটার নাম দুনিয়াজা। দশ সের মাংসের সঙ্গে দশ সেরা পিয়াজের রস মিশাতে হবে। এক পোয়া লবণ দিতে হবে। কিছু গোলমরিচের গুড়া। তারপর অল্প আঁচে জ্বাল হতে থাকবে।

আর কিছু না?

আর কিছুতো লেখা ছিল না।

রানু বলল, চেষ্টা করে দেখতে পারি। তবে খেতে পারবেন বলে মনে হয় না। তেল ঘি ছাড়া কেমন হবে খাবারটা?

পল্টু স্যার বললেন, পিঁয়াদের রসে রান্নাই এই খাবারের বিশেষত্ব। হিমু বাবুর্চির কাছ থেকে জেনে নাও কি কি লাগবে। আজ রাতে আমি আকবর বাদশা। দুনিয়াজা খাব।

রানু বলল, আমাকে বাবুর্চি ডাকবেন না। আমার নাম রানু। আমাকে রানু ডাকবেন। আমাকে একটা ঘর দেখিয়ে দিন যেখানে আমি রাতে থাকব। হোস্টেল থেকে আমার কিছু জিনিসপত্র আনতে হবে।

বাদল বলল, আমি আপনার সঙ্গে যাব। সব নিয়ে আসব।

ঘটনা দ্রুত ঘটছে। কোন দিকে যাচ্ছে কে জানে।

সন্ধ্যা সাতটা। রান্নাঘরে দুনিয়াজা রান্না হচ্ছে। সাহায্যকারী পরামর্শদাতা হচ্ছে বাদল। তার উৎসাহ তুঙ্গস্পর্শী। মনে হচ্ছে রানু বাবুর্চির এসিসটেন্ট হয়ে সে বাকি জীবন কাটিয়ে দিতে পারবে। একটু পরপর রানুর হাসির শব্দও আসছে। বাদলের হাসির আওয়াজ পাচ্ছি না। দুজন মানুষের মধ্যে একজন যখন হাসে তখন অন্যজনকেও হাসতে হয়। বাদল হাসছে না কেন বুঝতে পারছি না। দুজনের কথাবার্তাও ইতোমধ্যেই রহস্যজনক হয়ে আসছে।

রানু : রান্নাঘরে দাঁড়িয়ে আছেন কেন? ধোঁয়ায় আপনার কষ্ট হচ্ছে।

বাদল : তোমারও তো কষ্ট হচ্ছে। তুমিতো ধোঁয়া প্রুফ না।

রানু : মেয়েদের আবার ধোঁয়ার কষ্ট!

বাদল : তোমরা মেয়েদের এত ছোট করে দেখ কেন?

রানু : আপনারাই আমাদের ছোট করে রাখেন।

বাদল : খুবই ভুল কথা বলছ রানী।

রানু : রানী বলছেন কেন? আমার নাম রানু।

বাদল : সারি, ভুলে রানী বলে ফেলেছি। স্লিপ অব টাং।

রানু : সবার সামনে এ রকম স্লীপ অব টাং যেন না হয়। অন্য কিছু ভেবে বসতে পারে।

বাদল : অন্য কি ভাববে?

রানু : ইস্‌। আপনি বোকা না-কি? কেন বুঝতে পারছেন না?

বাদল : রানী, আসলেই বুঝতে পারছি না।

রানু : আবার রানী! শুনুন, প্রেমিকরাই শুধু তাদের প্রেমিকদের রানী  বলে ডাকে কিংবা জানপাখি ডাকে। খুবই হাস্যকর।

বাদল : হাস্যকর কেন হবে?

রানু : আমার কাছে হাস্যকর।

আমি মেঝেতে চাদর বিছিয়ে ঘুমুবার আয়োজন করছি— বাদল হন্তদন্ত হয়ে ঢুকল। হাতে মোবাইল টেলিফোন।

হিমুদা! বাবার সঙ্গে একটু কথা বলতো! বাবা কিছু না বুঝেই চিৎকার চেঁচামেচি করছে। তুমি পুরো বিষয়টা সুন্দর করে গুছিয়ে বল।

আমি গম্ভীর গলা বের করলাম, হ্যালো।

খালু সাহেব ধমকে উঠলেন, হিমু না।

জ্বি।

এ রকম করে কথা বলছ কেন? সমস্যা কি?

কোনো সমস্যা নেই।

বাদলের ব্যাপারটা কি আমাকে বল। কিছুই লুকাবে না। সে করছে কি?

এই মুহুর্তে সে সন্দেহজনক চরিত্রের এক বাবুর্চি মহিলার এসিসটেন্ট হিসেবে কাজ করছে পিঁয়াজ কেটে দিচ্ছে এবং নিচু গলায় গল্পগুজব করছে।

What?

সত্যি কথা জানতে চাচ্ছেন, সত্যি কথা বললাম। তবে বাবুর্চিটার চেহারা ভাল; চরিত্র সন্দেহজনক হলেও চেহারা খারাপ না।

সন্দেহজনক চরিত্র মানে কি?

সন্ধ্যার পর চিন্দ্ৰিমা উদ্যানে কাস্টমারের খোঁজে ঘুরে বলে জনশ্রুতি আছে।

ধাদল ওর সঙ্গে জুটল। কিভাবে?

বলতে চাচ্ছি না, খালু সাহেব।

কোন বলতে চোচ্ছ না?

হয়ত ব্যাপারটা আপনি সহজভাবে নিতে পারবেন না।

হিমু বেড়ে কাশ! ঝেড়ে কাশ বললাম। I order you to caugh.

বাদল যে বাসায় পার্ট টাইম চাকরের কাজ নিয়েছে সন্দেহজনক চরিত্রের ঐ মেয়েও সেই বাড়িতেই কাজ করে।

কি বললে? বাদল পার্ট টাইম চাকরের কাজ নিয়েছে?

জ্বি। মহানন্দে ঘর ঝাট দিচ্ছে। মেঝে ভেজা তোয়ালে দিয়ে মুচছে। আমার ধারণা ছাত্র পড়ানোর মনোটনি কাটানোর জন্যে সে এই কাজ করছে।

খালু সাহেব টেলিফোনে সিংহনাদ করলেন, বাদলকে টেলিফোনটা দাও! আমি সরাসরি তার সঙ্গে কথা বলব।

আমি বিনীত গলায় বললাম, বাদলকে টেলিফোন দিতে হলে আমাকে রান্নাঘরে যেতে হয়। কাজটা করতে চাচ্ছি না। তাদের কি অবস্থায় দেখব কে জানে; বললাম না মেয়েটার চরিত্র সন্দেহজনক।

বাদল কোন বাসায় আছে সেই ঠিকানা দাও— আমি আসছি।

আমি ঠিকানা দিয়ে বললাম, আজ না এসে আপনি বরং আগামীকাল সন্ধ্যায় আসুন।

আজি এলে সমস্যা কি?

আজ বৃহস্পতিবার। আপনার বোতল দিবস। আজ এলে আপনার বোতল দিবসটা মাটি হবে। কাল সন্ধ্যায় আসুন, হাতেনাতে আসামি গ্রেপ্তার করে নিয়ে যান।

বাদল কি সত্যি চাকরের কাজ নিয়েছে?

জ্বি।। তবে পাৰ্ট টাইম কাজ। এটা একটা আশার কথা। খালু সাহেব, বুঝতে পারছি আজ আপনার মন খুবই অশান্ত। এক কাজ করেন, আজ একটু সকাল সকল ছাদে চলে যান। ওমর খৈয়াম বলেছেন—

রাখি তোমার ওমর খৈয়াম। আমি কি চীজ, বাদল কাল সন্ধ্যায় জানবে।

রানু-বাদল কথামালা আবার শুরু হয়েছে। আমি লকারের রিং ঘুরাচ্ছি এবং কথা শুনছি।

রানু : জানেন, আমার খুব শখ টিভি নাটকে অভিনয় করা। কিন্তু এত বাজে চেহারা কে আমাকে নেবে বলুন।

বাদল : তোমার চেহারা খারাপ কে বলল?
রানু : সবাই বলে।
বাদল : আমার সামনে বলে দেখুক।
রানু : আপনার সামনে বললে আপনি কি করবেন?
বাদল : আমি ঘুঁসি দিয়ে নাকসা ফাটিয়ে দেবো।
রানু : (হাসি)।

ঘটনা দ্রুত ঘটছে। কোন দিকে যাচ্ছে তাও বুঝা যাচ্ছে।
