লেখকরা আনন্দিত মানুষের বর্ণনা নানানভাবে করেন। কেউ লেখেন— লোকটা আনন্দে ঝলমল করছে। কেউ লেখেন–সে আনন্দো আটখানা। রবীন্দ্রনাথ লেখেন বিমলানন্দের চাপা আভায় তাহার মুখমণ্ডলে…

এই মুহুর্তে আমি যাকে দেখছি তার আনন্দ কবি-সাহিত্যের ভাষায় প্ৰকাশ করা কঠিন। আনন্দে আটখানার জায়গায় আনন্দে এগারোখানা বলতে পারি। তাতেও ইতার-বিশেষ হয় না।

আনন্দিত ভদ্রলোকের নাম আবদুস সাত্তার। ডবল স্বর্ণপদক প্রাপ্ত হোমিওপ্যাথি চিকিৎসক MC. MR. PL, শেফা ক্লিনিকের কর্ণধার। তিনি বসে আছেন পল্টু স্যারের সামনের বেতের চেয়ারে। তাঁর হাতে হলদিরামের শনপাপড়ির প্যাকেট। সন্দেশ রসগোল্লার মরণঘন্টা সম্ভবত বেজে গেছে। হলদিরাম বাবুরা বেঁটিয়ে সব বিদায় করার সংকল্পে নেমেছেন।

সাত্তার সাহেব শনপাপড়ির প্যাকেট পল্টু স্যারের দিকে এগিয়ে বললেন, নে, তোর জন্যে এনেছি। ঘিয়ে ভাজা শানপাপড়ি। অমৃতের কাছাকাছি।

পল্টু স্যার হাত বাড়িয়ে প্যাকেট করা অমৃত নিলেন।

সাত্তর সাহেব বললেন, তোর চাকরিটাকে বল, প্যাকেট খুলে সুন্দর করে সাজিয়ে মিষ্টি দিতে। ওটার নাম যেন কি কাঞ্চনজঙ্ঘা না?

ওর নাম হিমু।

সাত্তার সাহেব আমাকে ডাকার আগেই আমি ছুটে গেলাম। চাকরদের দিলাম। সাত্তার সাহেবের ধমক দেয়ার কথা। ধমক দিলেন না। মধুর গলায় বললেন, ভাল আছিস?

জ্বি স্যার, ভাল আছি।

একটা শনপাপড়ি তুই নিয়ে যা। আরাম করে খাঁ। আমি বললাম, স্যার, একটা নিলে হবে না। আমরা চারজন। অনুমতি দিলে চার পিস নিয়ে যাই।

চারজন মানে কি?

আমি, স্যারের ড্রাইভার, স্যারের বাবুর্চি, পার্ট টাইম ক্লিনার।

সাত্তার সাহেব চোখ কপালে তোলার চেষ্টা করতে করতে বললেন, টাকা পয়সারতো দেখি হরির লুট হচ্ছে। সব বন্ধ। এখন থেকে পুরো কনট্রোল আমার হাতে। হিমু, তুই যা, কড়া করে এক কাপ চা বানিয়ে আন। চা খেতে খেতে আমি বুঝিয়ে বলব, কেন পুরো কনট্রোল আমার হাতে। পল্টু, তুমিও বই পড়া বন্ধ করে আমার কথা শোন। তোমারও শোনা প্রয়োজন।

 

আমাদের সবার হাতে হলদিরামের একপিস করে শনপাপড়ি। সাত্তার সাহেবের হাতে চায়ের কাপ। পটু স্যারের হাতে একটা বই, নাম— বিষাক্ত গাছ থেকে সাবধান। লেখকের নাম প্রশান্ত কুমার ভট্টাচার্য। বই পড়ায় বাধা পড়েছে বলে স্যার বিরক্ত। বিরক্তি প্ৰকাশ করতে পারছেন না বলে আরো বিরক্ত। কম্পাউন্ড ইন্টারেস্টের মতো কম্পাউন্ড বিরক্তি।

সাত্তার সাহেব খাকাড়ি দিয়ে গলা পরিষ্কার করতে করতে বললেন, এখন আমি একটা সংবাদ দেব। সংবাদটা তোমাদের জন্যে আনন্দেরও হতে পারে, আবার নিরানন্দেরও হতে পারে। সংবাদটা হচ্ছে— পল্টুর বিষয় সম্পত্তির বিষয়ে কোটি একটা অর্ডার জারি করেছে। আমাকে পাওয়ার অব এটর্নি দিয়েছে। পাওয়ার অব এটর্নির ফটোকপি আমার কাছেই আছে। চাইলে দেখতে পার। কেউ দেখতে চাও? দেখতে চাইলে আওয়াজ দাও।

আমরা চারজনই একসঙ্গে না-সূচক মাথা নাড়ুলাম— দেখতে চাই না! পাওয়ার দেখাতে আনন্দ নেই, পাওয়ার না দেখাতেই আনন্দ।

সাত্তার সাহেব পল্টন্টু স্যারের দিকে তাকিয়ে বললেন, তুই দেখতে চাস?

পল্টু স্যার বললেন, কি দেখতে চাইব?

পাওয়ার অব এটর্নি?

মাখা এসব দেখতে চাইব কি জন্যে? জরুরি একটা বই পড়ছি।

ঠিক আছে, তুই বই পড়তে থাক। আমি চা-টা শেষ করে এদের সঙ্গে আলাপ করতে থাকি।

পল্টু স্যার গভীর মনযোগে পাঠ শুরু করলেন। আমি তার ঘাড়ের উপর দিয়ে উঁকি দিলাম; তিনি পড়ছেন আতা গাছ। আতা গাছ যে বিষাক্ত আমার জানা ছিল না। জানা গেল, ফল ছাড়া এই গাছের সবই বিষাক্ত! একটি বিষাক্ত গাছ মিষ্টি ফল দিচ্ছে, খুবই আশ্চর্যের ব্যাপার। মানুষের মধ্যেও কি এ রকম আছে? বিষাক্ত বাবা-মার অসাধারণ সন্তান।

সাত্তার সাহেব গলা খাকড়ি দিয়ে আমার দিকে চোখ ইশারা করলেন। আমি ছুটে গেলাম, তার হাত থেকে চায়ের খালি পেয়ালা নিয়ে গেলাম। তিনি আয়েসী ভঙ্গিতে বললেন, তোমাদের স্যার যে মানসিকভাবে পঙ্গু একজন মানুষ, আশা করি। ইতোমধ্যে তোমরা বুঝেছি। হিমু, বল তুমি বুঝেছ?

ইয়েস স্যার।

ডাক্তাররা তার বিষয়ে সার্টিফিকেট দিয়েছেন যে মানসিক ভারসাম্যহীন মানুষ। ডাক্তারদের সার্টিফিকেট বিষয়ে তোমাদের কোনো কথা আছে?

আমি বললাম, স্যার, কথা নাই। যে লোক দিনরাত বই পড়ে এবং পায়ে ফ্যানের বাতাস দেয় সে তো মানসিক ভারসাম্যহীন বটেই।

সাত্তার সাহেব বললেন, গুড! তুই ইন্টেলিজেন্ট। তোকে আমার পছন্দ হচ্ছে। শুরুতে বদমাইশ টাইপ মনে হচ্ছিল। এখন মনে হচ্ছে না।

আমি ছুটে গিয়ে সাত্তার সাহেবকে কদমবুসি করে ফেললাম। চাকরশ্ৰেণীদের নিজস্ব কিছু নীতিমালা আছে–প্রশংসাসূচক কিছু শুনলেই অতি দ্রুত কদম বুসি করা তার একটি। সামান্য ধমক দিলে আড়ালে অশ্রুবর্ষণও নীতিমালার অংশ। আড়ালেরও বিশেষত্ব আছে! আড়ালটা এমন হতে হবে যে যিনি ধমক দিয়েছেন তিনি দেখতে পান।

হিমু!

জ্বি স্যার।

তোর স্যারের বিশাল বিষয় সম্পত্তির বিষয়ে তোরা অবগত আছিস কি-না আমি জানি না। আমার কাছে শুনে রাখা। তার বিষয় সম্পত্তি যথেষ্টই আছে। মানসিক ভারসাম্যহীন লোকের কাছে এতবড় সম্পত্তি থাকা ঠিক না। দেখা যাবে হঠাৎ উইল করে সে সম্পত্তি লিখে দিল— তার পোষা বিড়ালকে। বা কুকুরকে।

আমি বললাম, স্যারের কোন পোষা কুকুর-বিড়াল নাই।

সাত্তার সাহেব বললেন, আমি কথার কথা বলছি। যাই হোক, এই সমস্ত নানান বিবেচনায় প্রেক্ষিতে কোটি আমাকে পাওয়ার অব এটর্নি দিয়েছে। তার যাবতীয় বিষয় আমি দেখব। সে ব্যাংকের সঙ্গে কোন রকম লেনদেন করতে পারবে না। যে বিপুল অপচয় সংসারের জন্যে করা হচ্ছে তা সম্পূর্ণ বন্ধ করতে হবে। পটু কখনো গাড়ি নিয়ে কোথাও যায় না। অকারণে একটা গাড়ি পড়ে আছে। মাসে মাসে ড্রাইভারের বেতন গোনা হচ্ছে। আজ থেকে ড্রাইভার অফ।

ড্রাইভার বলল, স্যার, এটা আপনি কি বলেন?

সাত্তার সাহেব বললেন, কি বলি কানো শুনা না? কানো ঠাসা লোক গাড়ি কিভাবে চালাবে? পেছন থেকে গাড়ি ডাবল হর্ন দিলেও তো কিছু শুনবে না। তোমার চাকরি ডাবল অফ। যাও নিচে যাও। পাওনা বেতন থাকলে মিটিয়ে দেয়া হবে।

ড্রাইভার নিচে নেমে গেল। সাত্তার সাহেব বাদলের দিকে তাকিয়ে বললেন, তোমার ডিউটি কি?

বাদল কিছু বলার আগেই আমি বললাম, সে, সে আমার First এসিসটেনষ্ট।

তোর আবার এসিসটেন্টও লাগে? এসিসটেন্টের চাকরি অফ। নাম কি? নাম বলে নিচে চলে যা। কি নাম?

বাদল।

ঝড় তুফান বৃষ্টি বাদলা এই বাড়িতে চলবে না। কিছুক্ষণের মধ্যে রানুর চাকরিও চলে গেল। তাকেও নিচে গিয়ে ড্রাইভারের পাশে দাঁড়াতে হল।

এত কিছু ঘটে যাচ্ছে, কিন্তু পল্টু স্যার নির্বিকার। তিনি বিষাক্ত গাছপালা নিয়েই আছেন। এই মুহূর্তে তাঁর চেয়ে সুখি কেউ পৃথিবী নামক গ্রহে আছে তা মনে হচ্ছে না।

আপনি হিসাবে ভুল করছেন।

সাত্তর সাহেব খ্যাকাখ্যাক করে বললেন, আমি হিসাবে ভুল করছি মানে? কিসের হিসাব? কিসের ভুল? তুই আমার ভুল ধরার কে?

আমি মাঠে নামলাম। হোমিওপ্যাথ সাহেবের যন্ত্রণা অনেকক্ষণ সহ্য করা গেছে। আর না। এখন যুদ্ধং দেহি।

আমি বললাম, তুই তোকারি অনেকক্ষণ ধরে করছিস। আর একবার তুই বললে কাপড়-চোপড় সব খুলে ফেলব। তোকে নেংটো হয়ে সিঁড়ি দিয়ে নামতে হবে। আজ তুই আন্ডারওয়ার পরে আসিস নাই কেন? তাহলে আন্ডারওয়ার পরে নামতে পারতি, কিছুটা ইজ্জত রক্ষা হতো।

সাত্তার সাহেব হঠাৎ গভীর জলে পড়ে গেলেন। তাঁর মস্তিষ্ক খানিকটা জট পাকিয়ে গেল। চাকরীশ্রেণীর একজন এমন কথা কিভাবে বলছে— মস্তিষ্ক তার লজিক খুঁজছে। লজিক দ্রুত খুঁজে না পেলে কম্পিউটারের মতো সিস্টেম হ্যাংগ করবে। সাত্তার সাহেব ঘামতে শুরু করেছেন। তার চোখ লাল। হ্যাংগ হবার দিকেই তিনি যাচ্ছেন।

আমি এবার তাঁর সাহায্যে এগিয়ে গেলাম। তাঁর মস্তিষ্ক ঠাণ্ডা করার জন্যে বললাম, তোকে দেখে মনে হয় তুই ইন্টেলিজেন্ট লোক! তোর সঙ্গে কয়েকবার আমার দেখা হয়েছে। আমাকে চিনতে পারিস নাই? আমি CID-র লোক। আমাকে রাখা হয়েছে যেন আমি পল্টু সাহেবের কোনো বিপদ হয় কি-না সেটা দেখার জন্যে। বিশ্বাস হয়?

সাত্তার সাহেব হা করে তাকিয়ে আছেন। তার ব্রেইন এখনো হ্যাংগ অবস্থায় আছে। আমি বললাম, একটা কাজ করলেই তুই বিশ্বাস করবি। দ্বিতীয় প্রশ্ন আর মাথায় আসবে না।

আমি কথা শেষ করেই বাঁ হাতে আচমকা এক চড় বসিয়ে দিলাম। সাত্তার সাহেব চেয়ার নিয়ে উল্টে পড়তে পড়তে নিজেকে সামলালেন। অস্ফুট শব্দও করলেন— ও খোদা রে!

পল্টু স্যার বই থেকে মুখ তুলে বিরক্ত স্বরে বললেন, কি হচ্ছে?

আমি বললাম, কিছুই হচ্ছে না স্যার, সামান্য আর্গুমেন্ট।

আর্গুমেন্ট বাইরে গিয়ে কর। তোমাদের যন্ত্রণায় পড়তেও পারছি না।

আমি সাত্তার সাহেবের দিকে তাকিয়ে বিনীত গলায় বললাম, স্যার, চলুন আমরা বসার ঘরে যাই। নিজেদের মধ্যে যেসব সমস্যা আছে তার সমাধান করি। রুদ্ধ দ্বার বৈঠক।

সাত্তার সাহেব নিঃশব্দে বসার ঘরে চলে গেলেন। তিনি এখনো বিশ্বাস অবিশ্বাসের সীমারেখায় আছেন। এখান থেকে বের হতে তাঁর সময় লাগবে।

 

বসার ঘরে আমরা দুজন মুখোমুখি বসে আছি। সাত্তার সাহেব কিছু বলার পরিকল্পনা নিয়ে কয়েকবার গলা খাকাড়ি দিলেন। কিছু বলতে পারলেন না।

আমি বললাম, ইচ্ছা করলে আমার বিষয়ে CID অফিসে খোঁজ নিতে পারিস। হায়ার লেভেলে খোঁজ নিতে যাবি। বলবি সিরাজুল ইসলাম নাম। হিমু আমার ছদ্মনাম।

সাত্তার সাহেব বললেন, আমি ঝামেলা পছন্দ করি না। আপনি পুলিশের লোক হোন আর যেই হোন, আমি কোর্টের অর্ডার নিয়ে এসেছি। দুজন ডাক্তার সার্টিফিকেট দিয়েছে যে পল্টু পাগল। একজন হলেন প্রফেসর কেরামত আলি, এসোসিয়েট প্রফেসর অব সাইকিয়াট্ট।

আমি বললাম, পয়সা দিলে ডাক্তারের সার্টিফিকেট পাওয়া যায়। দুজন ডাক্তার বলেছে পল্টু স্যার পাগল। দশজন বলবে পাগল না। হাইকোর্টে আপিল হবে। উল্টা মামলা হবে যে, সুস্থ মানুষকে পাগল সাজিয়ে সম্পত্তি দখলের ষড়যন্ত্র।

মামলা মোকদ্দমা আমি ভয় পাই না।

ভয় না পাওয়া ভাল। আমি একটা প্ৰস্তাব দেই?

কি প্রস্তাব?

আমি কিছুক্ষণ শীতল চোখে তাকিয়ে তুই থেকে আপনিতে উঠে এলাম। গলার স্বর নিচু করে বললাম, আমাকে দলে নিন। পটু স্যারের সম্পত্তির পার্সেন্টেজের বিনিময়ে আমি আপনার হয়ে কাজ করব।

কত পার্সেন্টেজ?

আপনিই বলুন কত। গুরুত্ব বুঝে বলবেন।

সাত্তার সাহেব চুপ করে আছেন। বিরাট ধাঁধায় পড়ে গেছেন। ধাঁধায় পড়ারই কথা। আমি বললাম, বাসায় যান। বাসায় গিয়ে ঠাণ্ডা মাথায় চিন্তা করুন। আমার নিজের প্রস্তাব হল ফিফটি-ফিফটি। যদি আমার প্রস্তাবে রাজি থাকেন। কিসলুকে দিয়ে একটা শাদা গোলাপের তোড়া পাঠাবেন। শাদা হচ্ছে সন্ধির প্রতীক।

কিসলুটা কে?

আমি বললাম, নাম শুনে মনে হল আকাশ থেকে পড়েছেন। কিসলু আপনার ছেলের বন্ধু। একটা পিস্তল নিয়ে ঘুরে বেড়ায়। পিস্তলের যে গুলি আছে সেটা পিস্তলে ফিট করে না। চিনেছেন?

হুঁ।

চা খাবেন?

না।

পকেট থেকে সিগারেটের প্যাকেট বের করুন। একটা আপনি হাতে নিন, একটা আমার হাতে দিন। সিগারেটের রঙ শাদা। দুজন দুজনকে শাদা লাঠি দেখাচ্ছি। তার মানে কি বুঝতে পারছেন? শান্তির চেষ্টা।

সাত্তার সাহেব পকেট থেকে সিগারেটের প্যাকেট বের করলেন। একটা বাড়িয়ে দিলেন। আমার দিকে। ভদ্রলোকের ব্রেইন এখনো পুরোপুরি কাজ করছে না।

আমি সিগারেট উঁচু করে বললাম, শান্তি। শান্তি। শান্তি।

সাত্তার সাহেবও বিড়বিড় করে বললেন, শান্তি শান্তি। আমি বললাম, আপনি সিগারেট ধরিয়ে ধোঁয়া ছাড়ুন। আপনি যেখানে ধোঁয়া ছাড়বেন। আমিও সেখানে ধোঁয়া ছাড়ব। মানুষ শান্তির পতাকা উড়ায়, আমরা উড়াব শান্তির ধোয়া। ঠিক আছে?

হুঁ।

শান্তির ধোঁয়া উড়ানো হল। শান্তির ধোঁয়া উড়িয়ে সাত্তার সাহেব আরো জবুথবু হয়ে গেলেন। আমি বললাম, বাসায় চলে যান। ঘুমের ট্যাবলেট খেয়ে লম্বা ঘুম দিন। মাথা পরিষ্কার হয়ে যাবে। আপনারু, ঘুম দরকার।

হুঁ।

একা একা সিঁড়ি বেয়ে নামতে পারবেন, না-কি আমার সাহায্য লাগবে?

এক নামতে পারব।

গুড। তাহলে বিদায়। মনে রাখবেন, আমার অফার ফিফটি-ফিফটি।

অল কোয়ায়েট অন দি ইস্টার্ন ফ্রন্ট। ভুল বললাম, সব ফ্রন্টেই শান্তি। ঘরের কাজকর্ম স্বাভাবিকভাবে আবার শুরু হয়েছে। রানু রান্না শুরু করেছে। বাদল আছে সহকারী।

আজকের মেনু—

চিংড়ি মাছ দিয়ে করলা।
মলা মাছের চচ্চড়ি।
কুমড়া ফুলের বড়া।
চিতল মাছের গাদা দিয়ে কোপ্তা।

স্ট্যান্ড বাই আইটেম খাসির কলিজা ভুনা।

কলিজা মশলা মাখিয়ে রেডি করা। সময় পাওয়া গেলে রান্না হবে। সময় পাওয়া না গেলে রান্না হবে না। বলতে ভুলে গেছি, বিশেষ ধরনের চাল আজ প্রথম রান্না হবে। চালের নাম বাঁশফুল। চালটা দেখতে মোটা। রান্না হলে চিকন হয়ে যায়। বাঁশ গাছের ফুল ফুটলে যেমন গন্ধ ছড়ায় সে রকম গন্ধ আসে।

পটু স্যারের বিষাক্ত গাছপালার পাঠ শেষ হয়েছে। এখন তিনি পড়ছেন— মিনহাজ-ই-সিরাজের লেখা বই তবকত-ই-নাসিরি। মূল ফরাসি থেকে অনুবাদ। এ ধরনের বইপত্র তিনি কোত্থেকে যোগাড় করেন তাও এক রহস্য।

আমার হাতে কোনো কাজ নাই। আমি বারান্দায় বসে ঝিামাচ্ছি। ঝিমুনি হল নিদ্রার আগের অবস্থা! এই অবস্থায় কনশাস এবং সাব-কনশাস দুটিই কিছু পরিমাণে জাগ্রত থাকে বলে অদ্ভুত অদ্ভুত ব্যাপার ঘটে। রাশিয়ান বৈজ্ঞানিক মেন্ডেলিফ পেরিওডিক টেবিল চোখের সামনে দেখতে পেয়েছিলেন। বৈজ্ঞানিক কেকুলে বেনজিনের গঠন দেখতে পেয়েছিলেন। আমি তেমন কিছু দেখতে পাচ্ছি না, তবে রান্নাঘরে বাদল এবং রানু কি বলাবলি করছে তা শুনতে পারছি। প্রতিটি বাক্যের আলাদা অর্থও বুঝতে পারছি। যেমন বাদল বলল, চামচের স্টান্ডার্ট ঠিক না; আরো লম্বা চামচ হওয়া উচিত। তাহলে আর তোমার হাতে গরম তেলের ছিটা পড়ত না। (গূঢ় অর্থ–তোমার হাতে গরম তেলের ছিটা পড়ছে। আমার খারাপ লাগছে।)

রানু বলল, রান্না করতে গেলে একটু-আধটু তেলের ছিটা খেতে হয়। আপনি এত কাছে থাকবেন না, আপনার গায়ে লাগবে। (গূঢ় অর্থ–ওগো, গরম তেল আমার গায়ে লাগে লাগুক, তোমার গায়ে যেন না লাগে।)

আমি দাঁড়িয়ে থাকব। (গূঢ় অর্থ— তোমাকে ছেড়ে আমি যাব না।)

রানু বলল, হাত ধরে থাকলে আমি নাড়ানাড়ি করব কিভাবে? আপনিতো ভাল পাগল! (গূঢ় অর্থ–প্রহর শেষের আলোয় রাঙা, সেদিন চৈত্র মাস। তোমার চোখে দেখেছিলাম আমার সর্বনাশ!)

মঞ্চ নাটকে কি হয়? অতি আবেগঘন মুহুর্তে ভিলেনের প্রবেশ ঘটে। নাটকের ভাষায় ক্লাইমেক্স তৈরি হয়।

ক্লাইমেক্স তৈরি হয়ে গেল। ভিলেন হিসেবে মঞ্চে প্ৰবেশ করলেন বাদলের বাবা, আমার শ্রেদ্ধেয় খালু সাহেব। আমি আদরের সঙ্গে তাঁকে ঘরে নিয়ে বসালাম। ঠোঁটে আঙুল রেখে চাপা গলায় বললাম, যা বলবেন, ফিসফিস করে বলবেন। এই বাড়িতে একজন প্রথম শ্রেণীর ডাক্তারের সার্টিফিকেট পাওয়া পাগল বাস করেন। তিনি এখন বই পড়ছেন। তার পাঠে বিঘ্ন হলে কি করে বসবেন ঠিক নেই। উঁকি দিলেই পাগল দেখতে পাবেন।

খালু সাহেব উঁকি দিয়ে পাগল দেখে খানিকটা হকচকিয়ে গেলেন। তিনি বললেন, পায়ে ফ্যানের বাতাস দিচ্ছে না-কি?

আমি বললাম, হুঁ। একটু পরেই মুরগির মতো কক কক করবে?

কেন?

উনি কক কক ধর্মী মানুষ।

তার মানে কি?

মানে এখনো পুরোপুরি বের হয় নি।

বাদল এই পাগলের সাথে বাস করছে?

হুঁ।

এখন সে কোথায়?

আমি বললাম, রান্নাঘরে।

রান্নাঘরে আর কে আছে? চন্দ্ৰিমা উদ্যানের মেয়েটা আছে?

হুঁ।

কাদলকে ডেকে আন। তাকে বলবে যে আমি আমার লাইসেন্স করা পিস্তল সঙ্গে করে এনেছি। খুনখুন ঘটে যাবে।

পিস্তল সত্যি এনেছেন?

হ্যাঁ।

গুলি সাবধানে করবেন। আপনার হাতের টিপ কেমন জানি না। গুলি করলেন বাদলকে, লাগল আমার গায়ে। বিনা দোষে বেহেশতে গিয়ে বসে রইলাম। সত্তুরটা পরী কানের কাছে ঘ্যানঘ্যান শুরু করল। এ বলে আমার দিকে তাকাও, ও বলে আমার দিকে তাকাও।

কথা বাড়াবে না। বাদলকে ডেকে আন।

আমি বাদলের সন্ধানে রান্নাঘরে ঢুকলাম। বাদলকে ঘটনা খুলে বললাম। রানু বলল, কি সৰ্ব্বনাশ! উনি সত্যি পিস্তল নিয়ে চলে এসেছেন?

হ্যাঁ। এসেছেন এবং তার হাতের টিপ খুবই খারাপ। বাদল একা যে বিপদে আছে তা না। আমরা সবাই বিপদে।

বাদল বলল, আমি কি করব সেটা বল। ফায়ার স্কেপ দিয়ে পালিয়ে যাব?

না। তুই এক কাজ কর। খালু সাহেবের রাগটা আরো বাড়িয়ে দে। মানুষ অধিক শোকে পাথর হয়। অধিক রাগে হয়। কংক্রিট। এমন ব্যবস্থা কর যেন তিনি রেগে কংক্রিট হয়ে যান।

কিভাবে রাগাব?

তুই খালু সাহেবকে গিয়ে বল, বাবা, আমি ঐ মেয়েটাকে আজ ভোরবেলায় বিয়ে করে ফেলেছি। কোর্টে বিয়ে হয়েছে। এক লাখ এক টাকা কাবিন।

মিথ্যা কথা বলব?

হ্যাঁ, যুদ্ধে মিথ্যা বলার নিয়ম আছে।

বাদল বলল, এই মিথ্যাতেই হবে?

হওয়ারতো কথা। রাগের একটা লিমিট আছে। লিমিট ক্রস করে যাবার পর শূন্যতা।

বাদল রানুর দিকে তাকাল।

রানু বলল, উনি যা বলতে বলছেন তাই বল।

এরা যে দুজনই তুমি লেভেলে নেমে এসেছে তা আগেই শুনেছি। তুমি যে পাকাপোক্ত হয়ে গেছে তা জানলাম। রানুর চোখে-মুখে নববিবাহিতা স্ত্রী সুলভ লজ্জা এবং আনন্দ।

বাদল বলল, ভয় লাগছে, হিমুদা।

রানু বলল, ভয়ের কি আছে? আমি তোমার সঙ্গে যাব।

বাদল বলল, তুমি আমার সঙ্গে গেলে লাভটা কি হবে?

রানু বলল, তুমি সাহস পাবে।

আমি সাহস পাব কেন? তুমি কি সাহসের দোকান খুলেছ?

রানু বলল, ঝগড়া করছ কেন?

বাদল বলল, ঝগড়াতো তুমি করছ।

আমি চুপচাপ দাঁড়িয়ে আছি। প্রেমিক-প্রেমিকার ঝগড়ায় নাক গলানো যায়। স্বামী-স্ত্রীর ঝগড়ায় না। এরা বিয়ে না করেও স্বামী-স্ত্রীর মত ঝগড়া করছে। কাজেই নাক গলানো ঠিক হবে না। ঝগড়া-টগরা করে তারা একটা সিদ্ধান্তে আসুক, তারপর দেখা যাবে। আমি খালু সাহেবের কাছে চলে এলাম।

খালু সাহেব, আমেরিকান প্রেসিডেন্ট জর্জ ওয়াশিংটনের মূর্তির মতো চেয়ারের হাতলে দুই হাত রেখে বসে আছেন। তাকে দেখাচ্ছেও মূর্তির মতো। নাক, মুখ শক্ত। চোখের দৃষ্টি স্থির। জর্জ ওয়াশিংটনের মূর্তির সঙ্গে তার সামান্য অমিল আছে। কারণ তার হাতে খোলা পিস্তল।

পল্টু স্যার তাঁর সামনে দাঁড়িয়ে। তাঁকে ভীত মনে হচ্ছে। তাঁর হাতে এখন অন্য বই–একশ এক ইলিশ রান্না। তবকত-ই-নাসিরি সম্ভবত পড়ে শেষ করে ফেলেছেন। তিনি ঘণ্টায় একশ দশ কিলোমিটার টাইপ পাঠক। এই মুহূর্তে পল্টু স্যারের কক কক ধর্ম প্রকাশিত হয়েছে। তিনি কক কক করছেন। যতবারই করছেন ততবারই খালু সাহেব খানিকটা কেঁপে উঠছেন।

পল্ট স্যার বললেন, আপনি পিস্তল হাতে বসে আছেন কেন জানতে পারি?

খালু সাহেব বললেন, আমার ছেলে এক্ষুণি রান্নাঘর থেকে বের হবে, তাকে গুলি করব।

কেন?

সে একটা অতি সন্দেহজনক চরিত্রের মেয়ে বিয়ে করে বসে আছে, এই জন্যে।

পল্টন্টু স্যার বললেন, আমাদের সবার চরিত্রইতো সন্দেহজনক। শুধুমাত্র পশু পাখি মাছ এদের চরিত্র সন্দেহজনক না। এরা কি করবে, কি করবে না। তা আমরা জানি। হোমোসেপিয়ানদের ব্যাপারে এই কথাটা বলা যাচ্ছে না।

খালু সাহেব বললেন, আমাকে বিরক্ত করবেন না।

পল্টু স্যার বললেন, আমি কাউকে বিরক্ত করছি না। আপনি বিরক্ত করছেন। আমার পাঠে বিঘ্ন ঘটাচ্ছেন। শান্তিমতো বই পড়তে দিচ্ছেন না। কক কক কক।

কক কক করছেন কেন?

আপনি বক বক করছেন, এই জন্যে আমি কক ককা করছি। আমাকে শান্তিমত বই পড়তে দিন।

খালু সাহেব বললেন, কিছুক্ষণের মধ্যেই খুনখুনি পর্ব শেষ হবে–আপনি শান্তিমতো বই পড়তে পারবেন।

পল্টু স্যার বললেন, গুলির শব্দ আমি সহ্য করতে পারি না। খুব ছোটবেলায় নানাজানের সঙ্গে পাখি শিকারে গিয়েছিলাম। গুলির শব্দে অজ্ঞান হয়ে পড়ে গেলাম। কক কক কক।

খালু সাহেব বললেন, আপনি কানে হাত দিয়ে রাখুন।

বাধ্য ছেলের মতো পল্টু স্যার কানে হাত চেপে রাখলেন। বাম কান বাঁ হাতে চেপে ধরা। ডান কান ইলিশ মাছের বই দিয়ে চেপে ধরা। আমাদের সবার দৃষ্টি রান্নাঘরের দরজার দিকে। রঙ্গমঞ্চ প্ৰস্তৃত। নাটকের প্রধান চরিত্র প্ৰস্তুত। পায়ের আওয়াজ পাওয়া যাচ্ছে। ফিল্মের কোনো দৃশ্য হলে এখানে ধ্বক ধ্বক টাইপ মিউজিক দেয়া হতো। ধ্বক ধ্বক হচ্ছে হার্টের শব্দ।

রান্নাঘর থেকে কেউ বের হল না। বসার ঘরের দরজা দিয়ে এক গাদা পুলিশ ঢুকে পড়ল। তারা আমাকে গ্রেফতার করতে এসেছে। আমার বিরুদ্ধে অভিযোগ গুরুতর। আমি CID পরিচয় দিয়ে এ বাড়িতে ঢুকেছি।

সাধারণ নিয়মে এক ঢিলে দুই পাখি পাওয়া যায়। এখানে পুলিশ এক ঢিলে অনেকগুলো পাখি পেয়ে গেল। একজন অস্ত্ৰধারী পেল। খালু সাহেব বাদলকে পেল, রানুকে পেল।

পল্টু স্যারকে তারা কিছু বলল না। পল্ট স্যার নির্বিকার ভঙ্গিতে ইলিশ মাছের বই পড়া শুরু করলেন। এত কিছু যে ঘটে যাচ্ছে তা নিয়ে তার মাথা ব্যথা নেই, তিনি পড়ছেন–ইলিশ আনারস।

ফলের মধ্যে শুধু আনারস দিয়ে ইলিশ রান্না হয় কেন বুঝলাম না। অন্য ফলগুলো কি দোষ করল?

আমি ইলিশ।

কালোজাম ইলিশ।

সাগর কলা ইলিশ।

বিদেশী ফল দিয়েও রান্নার চেষ্টা করা যেতে পারে। যেমন আপেল ইলিশ, আঙুর ইলিশ। ইলিশ রান্নাকে আন্তর্জাতিক পর্যায়ে নিয়ে যাওয়া।

পুলিশের গাড়িতে উঠার সময় দেখলাম সাত্তার সাহেবকে। গ্রেফতার নাটক দেখার জন্যে তিনি প্রস্তুত হয়েই এসেছেন। তার হাতে পাইপ। চোখে সানগ্লাস। আমি তাঁর দিকে তাকিয়ে মধুর গলায় ডাকলাম, সাত্তার ভাই!

তিনি চমকালেন। আমার দিকে তাকালেন কি-না তা সানগ্লাস চোখে থাকার কারণে বুঝা গেল না। আমি বললাম, কক কক কক।

সাত্তার সাহেব কঠিন গলায় বললেন, তুই এসব কি বলছিস? আমি বললাম, কক কক বলছি। আমাকে অনুকরণ করা বাদলের দীর্ঘ দিনের স্বভাব। সেও বলল, কক কক কক।

এই মুহুর্তে বাদলের অতি ঘনিষ্ঠজন রানু। সে বাদলের অনুকরণ করবে এটাই স্বাভাবিক। সে মিষ্টি গলায় বলল, কক কক কক।

আমরা কিক কক করতে করতে পুলিশের গাড়িতে উঠলাম।
