পারিবারিকভাবেই আমরা থানা-হাজত দখল করে আছি। রানুও আমাদের সঙ্গে আছে। মেয়ে হাজতীদের জন্যে আলাদা হাজত আছে জানা গেছে। সেখানে এক হাজতী না-কি হেগে-মুতে সর্বনাশ করে রেখেছে। মেথর আনতে লোক গেছে। মেথর সব পরিষ্কার করবে। তখন রানুকে সেখানে ট্রান্সফার করা হবে।

আমাদের হাজতে বাইরের লোক বলতে চার ফুট হাইটের একজন আছে। প্ৰচণ্ড গরমেও তার গায়ে চাদর। মুখ ভর্তি খোঁচা খোঁচা দাড়ি। সে একটু পরপর থুথু ফেলছে এবং সেই থুথু তর্জন দিয়ে মেঝেতে ঘসছে। খালু সাহেব বিড়বিড় করে বললেন, লোকটা এমন করছে কেন?

আমি বললাম, সে থুথু দিয়ে মেঝে পরিষ্কার করছে।

কেন? পানি পাবে কোথায় যে পানি দিয়ে মেঝে পরিষ্কার করবে? থুথুই ভরসা।

পাগল নাতো?

সম্ভাবনা আছে। আবার হেরোইনচিও হতে পারে।

হেরোইনচি কি?

এরা হেরোইন খায়। আপনার সঙ্গে পরিচয় করিয়ে দেব?

আরে না। হিমু! আজি যে আমাকে এমন একটা কারেক্টারের সঙ্গে হাজতে বসে থাকতে হচ্ছে তার মূলে আছ তুমি

আমি বললাম, কথাটা ঠিক না খালু সাহেব! আপনি অস্ত্ৰ হাতে ধরা পড়েছেন।

খালু সাহেব বললেন, এটা আমার লাইসেন্স করা পিস্তল। অস্ত্ৰ হাতে ধরা পড়েছি বলছি কেন?

আমি বললাম, খুনের উদ্দেশ্যে আপনি অস্ত্ৰ হাতে বসেছিলেন। এটেম্‌ট্‌ টু মার্ডার। এখানে আমার কোনো ভূমিকা নেই।

রানু বলল, অবশ্যই ভূমিকা আছে। আপনার কারণেই বাদলের সঙ্গে আমার পরিচয় হয়েছে। আপনি না থাকলে এসব কিছুই হতো না। বাদল থাকতো তার জায়গায় আমি থাকতাম। আমার জায়গায়। উনিও পিস্তল হাতে আসতেন না। পুলিশের হাতে ধরা পড়তেন না।

খালু সাহেব আমার দিকে ঝুঁকে এসে বললেন, মেয়েটা যথেষ্ট বুদ্ধিমতী, তুমি কি বল?

আমি হঁয়া সূচক মাথা নাড়লাম! খালু সাহেব বললেন, চেহারাও সুন্দর। বুদ্ধি এবং রূপ একসঙ্গে পাওয়া যায় না। বাদলটার দিকে তাকিয়ে দেখ— রূপ আছে। বুদ্ধি এক ছটাকও নেই। তুমি কি আমার সঙ্গে একমত?

একমত।

তুমিতো অনেকবার হাজতে থেকেছ! হাজত থেকে বের হবার বুদ্ধি কি?

আমি বললাম, গুরুত্বপূর্ণ লোকজনকে টেলিফোন করতে হবে, এরা ছাড়িয়ে নিয়ে যাবে। আপনার গুরুত্বপূর্ণ আত্মীয়-স্বজনের একটা তালিকা মনে মনে তৈরি করুন।

রানু বলল, এই কাজ কখনো করা যাবে না। কাউকে জানানো যাবে না। পুলিশ আমাদের ধরে হাজতে রেখেছে। এটা জানলে বিরাট সমস্যা হবে।

খালু সাহেব আমার কানের কাছে মুখ নিয়ে ফিসফিস করে বললেন, মেয়েটাকে যতটুকু বুদ্ধিমতী ভেবেছিলাম, এ তারচেয়েও বুদ্ধিমতী। আই এ্যাম ইমপ্রেসড। মেয়েটার উপর থেকে রাগ দ্রুত পড়ে যাচ্ছে। কি করি বলতো।

রাগ ধরে রাখতে চান?

হ্যাঁ।

মেয়েটা কি কথা বলছে তা শুনবেন না। মেয়েটার দিকে তাকিয়ে থাকবেন না। আপনি খুথুওয়ালার দিকে তাকিয়ে থাকুন।

খালু সাহেব থুথুওয়ালার দিকে তাকাতেই থুথুওয়ালা বলল, স্যার, স্লামালিকুম।

খালু সাহেব ভীত গলায় বললেন, ওয়ালাইকুম সালাম।

থুথুওয়ালা বলল, পুডিং খাইবেন?

খালু সাহেব বললেন, পুডিং খাব মানে কি? কিসের পুডিং?

রক্তের পুডিং।

থুথুওয়ালা বসে বসে খালু সাহেবের দিকে এগুচ্ছে। খালু সাহেব আতংকে অস্থির। থুথুওয়ালা বলল, এক গামলা টাটকা গরম রক্ত নিবেন। তার মধ্যে লবণ দিবেন, বাটা লাল মরিচ দিয়া ঘুটবেন। অতঃপর ঠাণ্ডা জায়গায় রাখবেন। জমাট বাইন্ধা পুডিং হয়ে যাবে। চাইলের আটার রুটি দিয়া খাইবেন। বিরাট স্বাদ।

রানু থুথুওয়ালার দিকে তাকিয়ে কঠিন গলায় বলল, যেখানে ছিলে সেখানে যাও। আজেবাজে কথা বলে ভয় দেখাবার চেষ্টা করবে না। আমরা ভয় খাওয়ার লোক না। আর একটা শব্দ করেছ কি থাবড়ায়ে তোমার দাঁত ফেলে দিব। জন্মের মতো রক্তের পুডিং খাওয়া গুছায়ে দেব। বদমাস কোথাকার।

থুথুওয়ালা ভয় খেয়েছে। সে তার জায়গায় ফিরে যাচ্ছে। খালু সাহেব আমার দিকে ঝুঁকে এসে ফিসফিস করে বললেন, বাদল গাধাটা যে এমন অসাধারণ একটা মেয়েকে পছন্দ করেছে, শুধুমাত্র এই কারণে এ জীবনে সে যত অপরাধ করেছে সব ক্ষমা করে দিলাম।

আমি বললাম, পছন্দে লাভ হবে না। বিয়ে দিয়ে দিতে হবে। এ রকম মেয়ে হাতছাড়া করা ঠিক হবে না।

খালু সাহেব হতাশ গলায় বললেন, বাদলের উপর ভরসা করা যায় না। কোনো একটা গাধামি করবে।। মেয়ে বলবে সব অফ!

আমি বললাম, মেয়েটার অফ বলার সম্ভাবনা আছে।

খালু সাহেব গলা আরো নামিয়ে বললেন, মেয়েটা যদি একবার টের পেয়ে যায় বাদল কত বড় গাধা তাহলে সে কি আর তাকে বিয়ে করবে? না-কি করা উচিত?

করা উচিত না।

এখন আমাদের কি করা উচিত সেটা বল।

এই দুজনের বিয়ের ব্যবস্থা করা। বাই হুঙ্ক অর বাই কুক্ক।

এর মানে কি?

এর মানে যে কোনো মূল্যে বিবাহ। প্রয়োজনে হাজতেই কর্ম সমাধান করতে হবে। ওসি সাহেব হবেন সাক্ষী। আর আপনি এখন থেকেই বৌমা ডাকা শুরু করে দিন। কাজ এগিয়ে থাকুক।

থুথুওয়ালা আবার খালু সাহেবের দিকে এগুচ্ছে। খালু সাহেব রানুর দিকে তাকিয়ে বললেন, বৌমা তুমি আমার পাশে এসে বসতো! রানুর মুখে চাপা হাসি খেলে গেল। আর তখনি হাজতের দরজা খুলল। খালু সাহেব, রানু এবং বাদল ছাড়া পেয়ে গেল। আটকা পড়লাম আমি। থুথুওয়ালা খিকখিক করে হাসছে। সে এত মজা পাচ্ছে কেন কে জানে?

ধানমন্ডি থানার OC সাহেবের সামনে আমি বসে আছি। এই OC সাহেব নতুন এসেছেন। তাঁকে আমি আগে দেখিনি। ভদ্রলোককে মোটেই পুলিশ অফিসারের মতো লাগছে না। রোগা এবং অতিরিক্ত ফর্সা একজন মানুষ। গায়ে পুলিশের পোশাক নেই। গোলাপি রঙের। হাফসার্ট পরেছেন। প্যান্ট কি পরেছেন দেখতে পারছি না; গোপালি রঙের সার্টের কারণে তার চেহারায় বালক বালক ভাব এসেছে। গোলাপি না-কি মেয়েদের রঙ। কথা সত্যি হতে পারে।

ওসি সাহেবের সামনে একটা হাফ প্লেটে পান সাজানো। তিনি পান মুখে দিলেন। আয়েশ করে কিছুক্ষণ পান চিবানোর পর ঘন ঘন হেঁচকি তুলতে লাগলেন। আমার দিকে তাকিয়ে বিব্রত ভঙ্গিতে বললেন, সিগারেট ছাড়ার জন্যে পান ধরেছি। কিন্তু জর্দাটা সহ্য হচ্ছে না। আগে দুই প্যাকেট সিগারেট খেতাম। চল্লিশ ষ্টিক।

আমি খানিকটা বিস্মিত হচ্ছি। ওসি সাহেবকে মনে হচ্ছে কৈফিয়ত দিচ্ছেন। অস্ত্র মামলায় গ্রেফতার হওয়া আসামীকে কোনো পুলিশ অফিসার কৈফিয়ত দেয় না।

আপনার নামতো হিমু?

জ্বি স্যার।

হিমালয় থেকে হিমু?

জ্বি স্যার।

রূপা নামের কাউকে চেনেন।

জ্বি স্যার।

ওসি সাহেব আরেকটা পান মুখে দিলেন। যথারীতি নতুন করে হেঁচকি শুরু হল। তিনি হেঁচকি দিতে দিতে টেলিফোনের বোতাম টিপছেন। একেকবার হেঁচকি দিচ্ছেন, একেকবার বোতাম টিপছেন। ব্যাপারটা যথেষ্টই ইন্টারেস্ট্রিং। ওসি সাহেবের টেলিফোনের বোতাম টেপা শেষ হল। তিনি টেলিফোন আমার দিকে এগিয়ে দিয়ে বললেন, কথা বলুন।

আমি বললাম, কার সঙ্গে কথা বলব?

ওসি সাহেব বললেন, হ্যালো বললেই বুঝতে পারবেন। কার সঙ্গে কথা বলছেন। বলুন হ্যালো।

ওপাশ থেকে রূপার গলা শোনা গেল। রূপা বলল, কেমন আছ?

ভাল।

কতদিন পর তোমার সঙ্গে কথা হচ্ছে জান?

তিন বছর?

না। দুই বছর চার মাস। আমি অনেক চেষ্টা করেছি তোমাকে ধরতে। ধরতে পারি নি। শেষে বাধ্য হয়ে ঢাকার সব কটা থানায় বলে রেখেছি— হিমু নামের একজন পুলিশের হাতে ধরা খেয়ে থানায় আসবে। তখন যেন আমার সঙ্গে একটু যোগাযোগ করিয়ে দেয়া হয়। এবার কি কারণে এ্যারেস্ট হয়েছ?

পুলিশের CID পরিচয় দিয়ে ধরা খেয়েছি।

এখন তোমাকে পুলিশ সাজতে হচ্ছে?

হুঁ। একে কি বলে জান? একে বলে একই অঙ্গে কত রূপ।

প্লিজ হেঁয়ালি না। স্বাভাবিকভাবে কথা বল। সাধারণ একটা কথা তোমার মুখ থেকে শুনতে ইচ্ছা করছে।

ঠিক আছে, সাধারণ কথা বলছি। রান্নার একটা রেসিপি বলি? রক্তের পুডিং কি করে রান্না করতে হয় জান? প্রথমে এক গামলা গরম রক্ত নেবে। তারপর…

হিমু! কেন এ রকম করুছ?

সরি।

তোমার জন্যে বড় একটা সারপ্রাইজ আছে।

বল শুনি।

টেলিফোনে বলব না। তুমি আমার সামনে বসবে, তারপর বলব। সারপ্রাইজ পাবার পর তোমার মুখের কি অবস্থা হয় দেখব। পুলিশের হাত থেকে ছাড়া পাবার পর সরাসরি আমার কাছে আসবে। ঠিক আছে?

হুঁ।

হুঁ না। বল— আমি আসব।

আমি আসব।

গুড বয়। এখন বল আমি আজ যে শাড়িটা পরে আছি তার রঙ কি?

গোলাপি। আশ্চৰ্যতো। গোলাপি আমার পছন্দের রঙ না। আজই কি মনে করে যেন পরেছি। কিভাবে বললে?

ওসি সাহেব গোলাপি রঙের সার্ট পরেছেন, সেই থেকে মনে হল তুমিও গোলাপি রঙ পরেছ।

রূপা বিরক্ত গলায় বলল, ওসি সাহেবের সার্টের সঙ্গে আমার শাড়ির রঙের কি সম্পর্ক?

আমি জবাব না দিয়ে টেলিফোন রেখে দিলাম। ওসি সাহেবের হেঁচকি থেমেছে। তিনি পানের প্লেটের দিকে লোভী লোভী চোখে তাকিয়ে আছেন। মনে হয় আরেকটা পান মুখে দেবেন।

হিমু সাহেব!

জ্বি স্যার।

আপনিতো বিখ্যাত মানুষ!

জানি না স্যার।

আমাকে স্যার বলার প্রয়োজন নেই। আমি সামান্য পুলিশ অফিসার, আপনার মত কেউ না। এই থানার আগের ওসি সাহেবকে চার্জ বুঝিয়ে দেবার সময় তিনি বলেছেন, আপনার থানায় হিমু নামের কাউকে যদি গ্রেফতার করে আনা হয় তাহলে তাকে যতটা সম্ভব যত্ন করবেন। ওসি সাহেবের নাম কামরুল। চিনেছেন?

জ্বি না।

পুলিশের আইজি সাহেব একদিন থানা ইন্সপেকশনে এসেছিলেন। তিনিও হঠাৎ করে বললেন, হিমু নামের কেউ কখনো এ্যারেস্ট হলে তাকে যেন জানানো হয়।

জানিয়েছেন?

না। স্যার এখন কুয়ালালামপুরে। ইন্টারপোলের এক মিটিং-এ গেছেন। চা খাবেন?

খাব।

ওসি সাহেব দীর্ঘ নিঃশ্বাস ফেলে বললেন, চা আমার খুব পছন্দের পানীয় ছিল। সারা দিনে বিশ কাপ চা খেতাম। প্ৰতি কাপ চায়ের সঙ্গে একটা করে সিগারেট। বিশটা সিগারেট দিনে আর বিশটা রাতে। ইন টোটাল ফর্টি স্টিকস। আলাউদ্দিন এন্ড ফর্টি রবারস। এখন হিমু সাহেব বলুন, আপনাকে নিয়ে এত মাতামাতি কেন? জানি না। এই বাক্যটা বলবেন না। অবশ্যই জানেন। চা খেতে খেতে বলুন।

আমি চায়ে চুমুক দিয়ে বললাম, অনেকের ধারণা আমার কিছু আদিভৌতিক ক্ষমতা আছে!

আদিভৌতিক মানে কি সুপার ন্যাচারাল?

হুঁ।

আপনার কি সত্যি আছে তেমন কোনো ক্ষমতা?

জানি না।

সত্যি জানেন না?

না।

ওসি সাহেব আমার দিকে সামান্য ঝুঁকে এসে বললেন, আপনি, আপনার আদিভৌতিক ক্ষমতা দিয়ে আমার বিষয়ে কি কিছু বলতে পারবেন?

আমি বললাম, আজ আপনার বিবাহ বার্ষিকী। এই উপলক্ষেই আপনার স্ত্রী আপনাকে গোলাপি হাফসাট উপহার দিয়েছেন। বিবাহ বার্ষিকীর দিন থেকে সিগারেট ছেড়ে দিবেন। প্ৰতিজ্ঞা করেছিলেন। আজই আপনার সিগারেট ছাড়ার প্রথম দিন। তবে কিছুক্ষণের মধ্যেই আপনি আবার সিগারেট ধরবেন।

ওসি সাহেব চিন্তিত গলায় বললেন, আপনি যা বলেছেন তা ঠিক তবে যে কোনো বুদ্ধিমান লোক অবজারবেশন থেকে কথাগুলো বলতে পারে। আপনিই বলুন পারে না?

পারে। আচ্ছা আমার স্ত্রীর নাম কি বলতে পারবেন? আমার স্ত্রীর নাম যদি বলতে পারেন তাহলে বুঝব আপনার কিছু ক্ষমতা আছে।

আপনার স্ত্রীর নাম আমি বলতে পারব না। তবে আপনার স্ত্রীর নামের মধ্যে ধাতব শব্দ আছে। সুরেলা ধাতব আওয়াজ। আপনার স্ত্রীর নাম কি?

নূপুর!

ওসি সাহেব অস্বাভাবিক গম্ভীর হয়ে গেলেন। পকেটে হাত ঢুকিয়ে সিগারেটের প্যাকেট বের করলেন। সিগারেট ধরালেন। লম্বা টান দিয়ে নিজেই হতভম্ব হয়ে গেলেন। এখন তিনি একবার সিগারেটের দিকে তাকাচ্ছেন, একবার আমার দিকে তাকাচ্ছেন। বিস্মিত মানুষ দেখতে ভাল লাগে। ওসি সাহেবকে দেখতে ভাল লাগছে। ভদ্রলোক হাতের সিগারেট ফেলে দিতে চাচ্ছেন। কিন্তু ফেলতে পারছেন না।

রাত নয়টায় সব ঝামেলা চুকিয়ে আমি থানা থেকে ছাড়া পেলাম। বাইরে ঝুম বৃষ্টি। রাস্তায় এক হাঁটু পানি। ওসি সাহেব বললেন, পুলিশের গাড়ি দিচ্ছি আপনি যেখানে যেতে চান, নামিয়ে দেব। আমি সঙ্গে যাব। বলুন কোথায় যাবেন? আমার বাসায় যাবেন? রাতে আমাদের সঙ্গে খাবেন। কিছু বন্ধুবান্ধবকে আসতে বলেছি। বিবাহ বার্ষিকী উপলক্ষে নূপুর নিজে রাঁধবে। ওর রান্নার হাত ভাল। যাবেন?

যাব। পথে দুটা জায়গায় যেতে হবে। এক মিনিট করে লাগবে।

কোনো সমস্যা নেই। জিপে উঠুন।

পুলিশের গাড়ি প্রথম থামল সাত্তার সাহেবের হোমিও ফার্মেসীতে। সাত্তার সাহেব ফার্মেসী বন্ধ করছিলেন। পুলিশের গাড়ি দেখে চমকে উঠলেন। গাড়ি থেকে আমাকে নামতে দেখে আরো চমকালেন।

আমি বললাম, সাত্তার সাহেব, আমি যে পুলিশের লোক এটা আশা করি এখন বুঝতে পারছেন। পুলিশের গাড়ি নিয়ে ঘুরছি।

সাত্তার সাহেবের মুখ হা হয়ে গেল। আমি বললাম, পুলিশকে কখনো বিশ্বাস করবেন না। পুলিশ যখন বলেছে আমি CID-র কেউ না। তখনই আপনার বুঝা উচিত ছিল। যাই হোক এখন আপনি প্রফেসর কেরামত আলির বাসার ঠিকানা দিন। তাকে কিছু জিজ্ঞাসাবাদের ব্যাপার আছে।

উনার বাসার ঠিকানা আমি জানব কিভাবে?

আমি চাপা গলায় বললাম, কেরামত আলি সাহেবের সঙ্গে আপনার ডিল হয়েছে উনার বাসায়। অবশ্যই আপনি বাসা চেনেন। ঠিকানা দিন। পুলিশি থাবড়া খাবার আগেই দিয়ে দিন।

সাস্তার সাহেব ঠিকানা দিলেন।

আমি বললাম, আমার দিক থেকে ফিফটি ফিফটি ডিল কিন্তু এখনো আছে। বলেই চোখ টিপলাম। সাত্তার সাহেবের কোনো ভাবান্তর হল না। তাঁর মধ্যে জবুথবু ভাব। ব্রেইন মনে হয় আবারো হ্যাংগ করার প্রস্তুতি নিচ্ছে।

প্রফেসর কেরামত আলি থাকেন। ধানমন্ডিতে। রোড ৩/এ, আমার ধারণা সত্তার সাহেব আগেই টেলিফোনে আমার কথা বলে রেখেছেন। কারণ প্রফেসর সাহেব আতংকে অস্থির হয়ে ঘর থেকে বের হলেন। বিড়বিড় করে বললেন, আমাকে কি জন্যে প্রয়োজন?

আমি বললাম, আপনার সঙ্গে একটা সিগারেট খাব এই জন্যে এসেছি।

সিগারেট খাবেন?

হ্যাঁ। আপনি সিগারেট খানতো?

হুঁ।

তাহলে ধরান।

প্রফেসর সাহেবের হাতের সিগারেট কাঁপছে। তিনি যে প্রচণ্ড ভয় পেয়েছেন তা বুঝা যাচ্ছে। তিনি সিগারেট টানছেন, তাকিয়ে আছেন। আমার দিকে। আমি কিছুই না বলায় তার টেনশান আরো বাড়ছে। আমি সিগারেট শেষ করে বললাম, প্রফেসর সাহেব যাই?

প্রফেসর কেরামত আলি চোখ বড় বড় করে তাকিয়ে রইলেন। আমি নিশ্চিত এই ভদ্রলোক আজ সারারাত এক ফোটাও ঘুমাতে পারবে না। কিছুক্ষণ পর পর টেলিফোন করবেন। সাত্তার সাহেবকে। সাত্তার সাহেবও ঘুমাতে পারবেন না।

ওসি সাহেবের বাড়িতে কোনো লোকজন নেই। ফাঁকা বাসা। অনেকক্ষণ কলিং বেল বাজাবার পর ওসি সাহেবের স্ত্রী নূপুর এসে দরজা খুলল। পরীর মতো চেহারার বাচ্চা একটা মেয়ে। সে আমাকে দেখে কিছুক্ষণ চোখ বড় বড় করে তাকিয়ে রইল। তারপর বলল, সজল ভাই, আপনি কোত্থেকে? আমিতো ভেবেছিলাম। এই জীবনে আর আপনার সঙ্গে দেখা হবে না?

ওসি সাহেব বললেন, তুমি উনাকে চেন?

নূপুর বলল, না, চিনি না। এম্নি এম্নি সজল ভাই ডাকছি। তুমি উনাকে নিয়ে এসেছি, এই জন্যে তোমার আগামী এক হাজার অপরাধ ক্ষমা করলাম।

নূপুরের চোখ ছলছল করছে। সে যে কেঁদে ফেলার আয়োজন করছে তা পরিষ্কার। এই মেয়ের সঙ্গে আমার আগে দেখা হয়নি। সে সজল ভাই সজল, ভাই কেন ডাকছে কে জানে?

ওসি সাহেব বললেন, লোকজন কেউ আসে নি?

নূপুর বলল, না। আমি সবাইকে টেলিফোন করে আসতে নিষেধ করেছি। আজকের দিনটা শুধু আমাদের দুজনের, বাইরের লোক কেন থাকবে? তবে সজল ভাই অবশ্যই থাকবেন।

ওসি সাহেব বললেন, উনি কি বাইরের কেউ না?

নূপুর বলল, না।

খাবারের আয়োজন ভাল না। খিচুড়ি এবং ডিম ভুনা। আজকের বিশেষ দিনের জন্যে উপযুক্ত খাবার নিশ্চয়ই না। ডিমও রান্না করা হয়েছে দুটা। স্বামী-স্ত্রী দুজনের জন্যে ব্যবস্থা! ওসি সাহেব বিস্মিত হয়ে বললেন, খাবার কি এই?

নূপুর বলল, হ্যাঁ এই। শোন তুমি আগে খেয়ে নাও। আমি সজল ভাইকে নিয়ে পরে খাব। তাঁর সঙ্গে আমার অনেক কথা।

ওসি সাহেব বললেন, খাবারটা গরম কর। দুপুরের কিছু থাকলে ফ্রিজ থেকে বের কর। ডিম ভাজ। দুটা ডিম আমরা তিনজন কিভাবে খাব? ভদ্রলোককে আমি প্ৰায় জোর করে এনেছি।

নূপুর অনাগ্রহের সঙ্গে রান্নাঘরের দিকে গেল। ওসি সাহেব আমাকে বললেন, ভাই, কিছু মনে করবেন না। আমার স্ত্রী পুরোপুরি সুস্থ কোনো মানুষ না। তাঁর ভয়াবহ এপিলেপ্সি আছে। একেকবার এপিলেপ্সির এটাক হয়। আর সে অদ্ভুত কোনো গল্প তৈরি করে। সব গল্পেই একজনের সঙ্গে তার প্ৰণয় থাকে। যার সঙ্গে সে বাড়ি থেকে পালিয়ে মফস্বল কোনো শহরের কাজি অফিসে বিয়ে করে। বিয়ের পর পর সেই ছেলে স্ত্রী রেখে পালিয়ে যায়। সজল সে রকমই কেউ হবে। এপিলেপ্সি রোগ সম্পর্কে আপনি কিছু জানেন?

আমি বললাম, জানি। এপিলেপ্সিকে বলা হয় ধর্ম প্রচারকদের রোগ। অনেক ধর্ম প্রচারক এই রোগে ভুগতেন। আমার বাবারও এই রোগ ছিল।

তিনি কি ধৰ্ম প্রচারক?

হ্যাঁ তাঁর ধর্মের নাম মহাপুরুষ ধর্ম। এ বিষয়ে আপনাকে আরেকদিন বলব।

শেষ পর্যন্ত তিনজনই খেতে বসেছি। আশ্চর্যের ব্যাপার হচ্ছে, টেবিলে অনেক খাবার। পোলাও আছে, মুরগির রোস্ট আছে, খাসির মাংসের রেজালা আছে। শুরুতে শুধু দুটা ডিম কেন দেয়া হয়েছিল কে জানে।

নূপুর বলল, সজল ভাই, আপনার সব কথা কিন্তু আমি আমার হাজবেন্ডকে বলে দেব। জানি আপনি রাগ করবেন। করলে করবেন।

ওসি সাহেব বললেন, কথাটা না বললেই হয়। একজন এ্যামবারাসড হবে এমন কথা বলার দরকার কি?

নূপুর বলল, এ্যামবারাস্ড হলে হবে। আমাকে উনি কি অবস্থায় ফেলেছিলেন সেটা জান? বিয়ে করবেন। এই কথা বলে তিনি আমাকে বাড়ি থেকে বের করলেন। আমি তখন বাচ্চা একটা মেয়ে, ক্লাস নাইনে পড়ি। আমাকে নিয়ে গেলেন কুমিল্লায়, সেখানে তার এক বন্ধুর বাড়িতে আমাকে তুলবেন। কুমিল্লায় গিয়ে পৌঁছলাম। সজল ভাই বন্ধুর বাড়ি আর খুঁজে পান।

ওসি সাহেব বললেন, তোমাদের তাহলে বিয়ে হয় নি?

বিয়ে কেন হবে না? কুমিল্লায় নেমে প্রথম আমরা ঠাকুরপাড়ায় এক কাজী অফিসে বিয়ে করলাম, তারপর বন্ধুর বাড়ি খুঁজতে বের হলাম।

ওসি সাহেব বললেন, বাড়ি কি শেষ পর্যন্ত খুঁজে পাওয়া গিয়েছিল?

নূপুর বলল, এত কথা তোমাকে বলব না। পরে এসব নিয়ে আমাকে খোটা দেবে। সজল ভাই, যেমন চুপচাপ খাচ্ছেন, তুমিও তাই কর। নিঃশব্দে খাও। সজল ভাই আমার রান্না কেমন?

অসাধারণ। রান্নার কমপিটিশন হলে সিদ্দিকা কবীর ফেল করবে।

সজল ভাই কি যে ঠাট্টা করেন! আমিতো উনার বই দেখেই রাঁধি।

যে রান্নার বই লেখে সে রাঁধতে পারে না।

নূপুর বলল, সজল ভাই! কুমিল্লার এক হোটেলে আমরা কি জঘন্য খাবার খেয়েছিলাম। আপনার মনে আছে? আপনি যে ম্যানেজারকে ডেকে বললেন, এটা কিসের মাংস? কুকুরের না বানরের। হিঃ হিঃ হিঃ!

হাসতে হাসতে মেয়েটা গড়িয়ে পড়ছে। ওসি সাহেব দুঃখিত চোখে স্ত্রীর দিকে তাকিয়ে আছেন।

বাসায় ফিরতে ফিরতে রাত বারোটা বাজল। ওসি সাহেব গাড়ি করে নামিয়ে দিয়ে গেলেন।

বাসার দরজার তালাবন্ধ। দারোয়ান বলল, স্যার সন্ধাবেলা রিকশা করে কোথায় যেন গেছেন। সঙ্গে চার-পাঁচটা বই ছিল। দারোয়ান নিজেই রিকসা ডেকে দিয়েছে।

পল্টু স্যার দারোয়ানের কাছে চাবি এবং চিঠি রেখে গেছেন। আমি বাসায় ফিরলে আমাকে যেন চিঠি এবং চাবি দেয়া হয়।

চিঠিতে লেখা——

হিমু,
অংকের একটা বই পড়তে পড়তে লকারের কম্বিনেশন নাম্বারটা মনে পড়ল। আমি ফিবোনাচ্চি সিরিয়েল ব্যবহার করেছি। ফিবোনাচ্চি সিরিয়েল হচ্ছে এর যে কোন সংখ্যার আগের দুটি সংখ্যার যোগফল। লকারের নাম্বারটা এই ভাবেই পেয়ে যাবে। নানান কারণে গৃহত্যাগ করলাম। ডাক্তাররা খোঁচাখুচি করে আমাকে বাঁচিয়ে রাখছে, এটা আমার ভাল লাগছে। না। অন্যের কিডনী নিয়ে বাঁচার প্রশ্নই উঠে না। আমাকে খুঁজে বের করার চেষ্টা করবে না। যে হারিয়ে যেতে চায় তাকে হারিয়ে যেতে দিতে হয়।
ইতি
তোমার স্যার।
