ফিবোনাচ্চি সিরিয়েলের প্রথম সাতটি সংখ্যা

১ ১ ২ ৩ ৫ ৮ ১২ ২১

আমি চাচ্ছিলাম সবার সামনে লকার খুলতে। তা সম্ভব হল না। সাত্তার সাহেব হাজতে। পুলিশের ধারণা তিনিই পল্টু স্যারকে কোথাও লুকিয়ে রেখেছেন, কিংবা গুম খুন করেছেন।

বাদল রানুকে পাওয়া গেল না। তারা হানিমুনে কাঠমুণ্ডু গিয়েছে। তারা যেদিন গেছে তার একদিন পর খালু সাহেবও চলে গেছেন। বৌমাকে না দেখে তার না-কি অস্থির লাগছিল।

লকার খোলার সময় মাজেদা খালা ছিলেন। ওসি সাহেব ছিলেন।

লকারে সীল গালা করা দলিল পাওয়া গেল। দলিল পড়ে জানা গোল তিনি তার সব কিছু দরিদ্র মানুষের কল্যাণে ব্যয় করার নির্দেশ দিয়ে গেছেন। দলিল পড়ে ওসি সাহেবের চোখ ছলছল করতে লাগল। তিনি বললেন, পুলিশদের সমস্যা কি জানেন? তারা সব সময় খারাপ লোকদের দেখে চোর, ডাকাত, খুনি, ধর্ষক…। ভাল মানুষদের সঙ্গে তাদের দেখা হয় না। হঠাৎ হঠাৎ যখন দেখা হয় তারা আবেগ তাড়িত হয়ে পড়ে।

মাজেদা খালা বললেন, ইস এতগুলো টাকা খামাখা নষ্ট। ওসি সাহেব কঠিন চোখে মাজেদা খালার দিকে তাকানোয় তিনি ঝিম মেরে গেলেন।

আমি আগের জীবনে ফিরে গেছি। পথে হাঁটা। আগে বেশির ভাগ সময় রাতে হাঁটতাম, এখন হাঁটি দিনে। যদি হঠাৎ পল্টু স্যারের দেখা পাওয়া যায়।

সেই সম্ভাবনা অবশ্যি ক্ষীণ। উনি মহাপুরুষ পর্যায়ের মানুষ। এ ধরনের মানুষেরা ডুব দিয়ে আড়ালে চলে যেতে চাইলে তাদের খুঁজে বের করা প্রায় অসম্ভব। অনেকের সঙ্গেই দেখা হয় তাঁর সঙ্গে দেখা হয় না।

একদিন দেখা হয়ে গেল কিসলুর সঙ্গে। সে জিন্সের প্যান্টের সঙ্গে তিন সাইজ বড় একটা মেরুন রঙের শার্ট পরে হাঁটছে। আমাকে হঠাৎ দেখে থমকে গেল। দৌড়ে পালিয়ে যাবার আগের পজিশন। যে কোনো মুহুর্তে অলিম্পিক দৌড় দেবে। আমি বললাম, কি অবস্থা?

জ্বি। ভাল অবস্থা?

পিস্তলের গুলি পাওয়া গেছে?

জ্বি না।

গুলি ছাড়া পিস্তলতো ছুরি কঁচির চেয়ে নিম্নস্তরের অন্ত্র। কোনো একটা মজা পুকুর দেখে ফেলে দাও।

জ্বি আচ্ছা।

চল একজনের কাছে নিয়ে যাই। সে নতুন ধারার রান্নার রেসিপি জানে।

রান্নার রেসিপি দিয়ে আমি কি করব?

একটা বিদ্যা শিখা থাকল। কোন বিদ্যা কখন কাজে লাগে। কিছুইতো বলা যায় না।

একটা জরুরি কাজ ছিল।

তোমার যে কাজ, দুপুর তার জন্যে উপযুক্ত সময় না। চল যাই ঘুরে আসি।

কিসলু বিরস মুখে বলল, চলুন।

তাকে নিয়ে গেলাম হাজতে দেখা হওয়া থুথুওয়ালার কাছে। সে থাকে কলাবাগানের সামনের নার্সারিতে। মালির কাজ করে। কিসলুকে দেখে সে বলল, রক্তের পুডিং কিভাবে রানতে হয় জানেন ভাইজান? এক গামলা টাটক রক্ত নিবেন। পরিমাণ মতো লবণ এবং গোলমরিচ দিবেন…

কিসলু বিড় বিড় করে বলল, একি পাগল?

আমি বললাম, নাহ্‌।

রক্তের পুডিং বানাতে চায় সে পাগল না?

তুমি গুলি করে রক্ত বের কর তোমাকে কেউ পাগল বলে না। আর এই বেচারা রক্তটাকে দিয়ে একটা খাদ্য বানানোর কথা বলছে তাকে পাগল বলছি। কথাটা কি ঠিক?

কিসলু চুপ করে রইল। থুথুওয়ালা বলল, হিমু ভাই, আপনার জন্যে একটা গাছের চারা আলাদা করে রেখেছি। একদিন এসে নিয়ে যাবেন।

গাছের নাম কি?

দুপুর মণি। ঠিক দুপুরে ফুটে; টিকটকা লাল রঙের ফুল। বিরাট সৌন্দৰ্য।

কিসলু আমার হাত থেকে ছাড়া পেতে চাচ্ছে। সাহস করে বলতে পারছে না। আমি বললাম, তোমার বন্ধুর খবর কি? সোহাগ! সে আছে কেমন?,

জানি না।

জান না কেন? বন্ধু, বন্ধুর খোঁজ রাখবে না! তোমার মত লোকজনদের একা চলাফেরা করাও তো বিপজ্জনক।

বিদায় দেন যাই। জরুরি কাজ ছিল।

তোমাকে যখন পেয়েছি, এত সহজে ছাড়ছি না। চল দুই ভাই মিলে একটা ছিনতাই করি?

কি বললেন?

গুলি হোক বা না হোক, তোমার সঙ্গেতো একটা পিস্তল আছেই? ব্রিফকেস হাতে এমন কাউকে আটকাও। ব্রিফকেস রিলিজ করে আমার কাছে দাও। আমি ঝেড়ে দৌড় দিব।

কিসলু। এই পর্যায়ে নিজেই ঝেড়ে দৌড় দিল। হুমড়ি খেয়ে পড়ল এক পত্রিকা হকারের উপর। হকার গলা উঁচিয়ে বলল, ধর ধর।

ঢাকা শহরে কেউ একজন ধর ধর বলা মানে মহা বিপদ। চারদিক থেকে ধর ধর শুরু হয়ে গেল। কিসলু। প্ৰাণ পণে ছুটছে। তার পেছনে পেছনে অনেকেই ছুটছে। এদের সঙ্গে জুটেছে। একজন পুলিশ সার্জেন্ট। মনে হয় বেচারার আজকের আমদানি ভাল হয় নি। পুলিশ সার্জেন্টের আমদানি ভাল না হলে তারা আহত বাঘের মত হয়ে যায়। তখন তারা অসীম সাহসে ছিনতাইকারী ধরে।

কিসলুর পরিণতি দেখার জন্যেই আমাকে ছুটে যেতে হল। সে সার্জেন্টের হাতেই ধরা খেয়েছে। গণধোলাই শুরুর আগের অবস্থায় আমি উপস্থিত হয়ে সার্জেন্টের দিকে তাকিয়ে চোখ টিপ দিলাম। পল্টন্টু স্যারের ড্রাইভারের কারণে চোখ টিপটা আমি বেশ ভাল রপ্ত করেছি। পুলিশ সর্জেন্ট আমার চোখ টিপে উৎসাহিত! ধরেই নিয়েছেন আমদানী ভাল হবে। ব্যাংকে এলসি খোলা হয়ে গেছে। তিনি কঠিন গলায় বললেন, ভীড় করবেন না। যে যার কাজে চলে যান। একে আমি থানায় নিয়ে যাচ্ছি। জিজ্ঞাসাবাদ হবে।

জাগ্ৰত জনতা নিভে গেল। তবে তারা এত সহজে অকুলস্থল ছেড়ে যাবার মানসিকতা নেই। আমি উঁচু গলায় বললাম, এ আমার আপন ভাইগ্না! হেরোইন খায়। আমার পকেট থেকে মানিব্যাগ নিয়ে দৌড় দিয়েছে। এক সঙ্গে গল্প করতে করতে যাচ্ছি–হঠাৎ মানিব্যাগ তুলে নিয়ে দৌড়। একে থানায় দিয়ে কোনো লাভ আছে? পুলিশ সঙ্গে সঙ্গে ছেড়ে দেবে। আমি বরং একে কানে ধরে তার মার কাছে নিয়ে যাই। আপনারা চলে যাবেন না। আপনারা আমার পেছনে পেছনে আসুন।

পুলিশ সার্জেন্ট বললেন, আপনার সঙ্গে আমার কথা আছে।

আমি বললাম, পুলিশের সঙ্গে আমার কথা নাই। ইচ্ছা করলে আপনিও মোটর সাইকেল নিয়ে আমার পেছনে পেছনে আসুন।

ঢাকা শহরে অনেক দিন পর একটা মজার দৃশ্যের অবতারণা হল। আমি কিসলুর কানে ধরে এগুচ্ছি। আমার পেছনে জাগ্ৰত জনতা! সবার শেষে মোটর সাইকেলে পুলিশ সার্জেন্ট। জনতার সংখ্যা ক্রমেই বাড়ছে। আমি কিসলুর কানে কানে বললাম, তুমি তোমার বাড়িতে নিয়ে চল। এ ছাড়া গতি নাই। বাসা কোথায়?

কাওরান বাজার।

মা বাসায় আছেন তো?

হু।

ঢাকা শহরে যারা ঘোরাঘুরি করে তাদের বেশির ভাগেরই কোনো কাজ নেই। সবাই জুটে যাচ্ছে। মিছিলে মানুষের সংখ্যা বাড়তেই থাকল। আমার ধারণা আজকের এই ঘটনার পর কিসলুর রূপান্তর হবে! ভালোর দিকে নাকি আরো মন্দের দিকে তা বলা অবশ্য বেশ কঠিন। অসম্ভব ভালো এবং অসম্ভব মন্দের বিভাজন রেখা অতি সূক্ষ্ম।

মাঝে মাঝে আমি খালু সাহেবের অফিসে তাঁর সঙ্গে দেখা করতে যাই। বেশির ভাগ সময়ই তাকে উত্তেজিত অবস্থায় পাওয়া যায়। বাদল বিষয়ে উত্তেজনা।

বাদলের কাণ্ড শুনেছ?

নতুন কিছু করেছে?

নতুন কিছু না। সেই পুরানো গীত। বৌমার সঙ্গে ঝগড়া। বৌমা খাওয়া-দাওয়া বন্ধ করে বসে আছে।

আপনি বললেই তো খাওয়া শুরু করবে।

আমি কেন বলব? প্ৰতিবার আমাকে কেন ঝামেলা মিটাতে হবে?

আপনার কথা রানু ফেলতে পারবে না বলেই যা করার আপনাকে করতে হবে।

আমি যখন বেঁচে থাকব না, তখন কি হবে?

তখন একটা বিরাট সমস্যা হবে।

বৌমার জন্যে আমি টেনশানে অস্থির হয়ে থাকি। এত ডিপেনডেন্ট আমার উপর। সেদিন শাড়ি কিনবে রঙ পছন্দ করতে পারছে না। দোকান থেকে টেলিফোন করেছে। বাধ্য হয়ে অফিস বাদ দিয়ে গেলাম।

কি রঙ পছন্দ করলেন?

দুইটা শাড়ি ছিল, একটা হালকা সবুজ আর একটা কফি কালার। আমি কফি কালারটা পছন্দ করলাম।

আপনার দিনতো খালু সাহেব ভালই যাচ্ছে।

খালু সাহেব দীর্ঘ নিঃশ্বাস ফেলার মত ভান করে বললেন, এটাকে তুমি ভাল বলছ? বিশাল যন্ত্রণায় আছি। ঐ দিন তোমার খালার সঙ্গে রাগ করে বললাম, ভাত খাব না। বৌ মা সঙ্গে সঙ্গে বলল, বাবা খাবে না। কাজেই আমিও খাব না। তোমার খালা গেল আরো রেগে। বিরাট ক্যাচাল শুরু হয়ে গেল।

খালু সাহেবের সঙ্গে যতবারই কথা হয় আনন্দ পাই। একটা মানুষ জগতের আনন্দ যজ্ঞের নিমন্ত্রণে উপস্থিত হয়েছে, এটা অনেক বড় ব্যাপার। আনন্দ যজ্ঞে আমাদের সবার নিমন্ত্রণ। কিন্তু আমরা নিমন্ত্রণের কার্ড হারিয়ে ফেলি বলে যেতে পারি না। দূর থেকে অন্যের আনন্দ যজ্ঞ দেখি।

একদিন হাজতে সাত্তার সাহেবের সঙ্গে দেখা করতে গেলাম। অল্প কিছুদিন হাজত বাসের কারণেই ভদ্রলোক বুড়িয়ে গেছেন। মুখের চামড়া ঝুলে পড়েছে! আমাকে দেখে হাহাকার করে উঠলেন।

বাবা, আমাকে এই নয়ক থেকে বের করতে পারবে?

পল্টু স্যারকে খুঁজে না পাওয়া পর্যন্ত এরা আপনাকে ছাড়বে না।

ওদেরকে বল, আমি খুঁজে বের করব। হারানো মানুষ খুঁজে বের করার অনেক সিস্টেম আছে। ঝাঁড়-ফুক আছে। জীন দিয়ে তদবিরের ব্যবস্থা আছে। যারা এসব করে তাদেরকে আমি চিনি।

দেখি কিছু করতে পারি কি-না।

তুমি অবশ্যই করতে পারবে। তোমার কথা এরা শুনবে এখানে এক হারামজাদার সঙ্গে আমাকে রেখেছে, সে রোজ রাতে আমার গায়ে পেশাব করে। তাকিয়ে দেখা কালো গেঞ্জি গায়ের বদমাইশটা।

আমি কালো গেঞ্জিওয়ালার দিকে তাকালাম। সে দাঁত বের করে বলল, গত রাতে পেশাব করি নাই, স্যার। উনারে জিজ্ঞেস করে দেখেন। যদি মিথ্যা বলি, আমি মানুষের জাত না।

সাত্তার সাহেব ধরা গলায় বললেন, কার সাথে আমাকে রেখেছে দেখেছ? এরচে মরণ ভাল না?

কালো গেঞ্জিওয়ালা বলল, কথা সত্য স্যার।

সাত্তার সাহেব বললেন, এমিতেই সারা রাত ঘুম হয় না। হঠাৎ যদি কোনো কারণে চোখ লাগে এই বদমাইশটা পা দিয়ে খোঁচা দেয়।

কালো গেঞ্জিওয়ালা বলল, গফ সাফ করার জন্যে আপনেরে জাগাই।

তোর সঙ্গে কি গল্প করব?

আমি দুইটা মার্ডার করছি এই গপ শুনবেন?

না— চুপ থাক।

শুনেন না। মজা পাইবেন। রাইতে হাতে ইট নিয়া ঘুরতাছি শোয়ার জায়গা পাই না। ভাল জায়গা পাইলে মাথার নিচে ইট দিয়া ঘুম দিব। হঠাৎ দেখি সাত আট বছরের এক পুলা ঘুমাইতাছে। সুন্দর চেহারা। ইট নিয়া আগাইলাম। মাথাত বাড়ি দিয়া মাথা থেতলায়া দিব এই আমার চিন্তা।…

সাত্তার সাহেব বললেন, আর বলবি না। চুপ চুপ।

কালো গেঞ্জিওয়ালা বলল, চুপ চুপ কইরা লাভ নাই তোরে পুরা গল্প শুনতে হবে।

সাত্তার সাহেব হতাশ গলায় বললেন, হিমু এর হাত থেকে তুমি আমাকে উদ্ধার কর। তোমাকে আমি কথা দিলাম। আমি মক্কা শরীফে যাব। সেখানে তাওবা করে শুদ্ধ হব।

কালো গেঞ্জিওয়ালা বলল, স্যার আমারে সাথে নিবেন? আমি তওবা করব না। আমি দেখব। আমি তওবা বিশ্বাস করি না। পাপ করলে শাস্তি। তাওবা আবার কি? আমি শাস্তির জন্যে তৈয়ার। একবার একজনের বিচি ফালায়া খাসি বানায়া দিছিলাম। আমি এক না। আমরা ছিলাম তিন জন। দুই জন চাইপ্যা ধরছে। আমি অপারেশন করছি!

সাত্তার সাহেব আমার দিকে তাকিয়ে বললেন, কি বলছে শুনছ? এই রকম একজনের সঙ্গে বাস করছি।

কালো গেঞ্জিওয়ালা বলল, সুযোগ পাইলে আপনের উপরে একটা অপারেশনের ইচ্ছা আছে। একলা পারব না। আরো দুই তিন জন হাজতে ঢুকলে তারারে দলে টাইন্যা একটা চেষ্টা নিব। স্যার ছেপ খাবেন?

সাত্তার সাহেব হতভম্ব গলায় বললেন, ছেপ খাব মানে!

কালো গেঞ্জিওয়ালা বলল, হা করেন। মুখে ছোপ দেই। খায়া দেখেন মজা পাবেন। দুষ্ট লোকের ছেপ খাইতে মজা। সাধু লোকের ছেপে মজা নাই। স্যার হা করেন।

আমি সাত্তার সাহেবকে এই অবস্থায় রেখে চলে এলাম। তিনি নরক যন্ত্রণা ভোগ করছেন। এর জন্যে তাকে নরকে যেতে হয় নি। পৃথিবীতেই তাঁর জন্যে এমন ব্যবস্থা করা হয়েছে। ব্যাপারগুলো কি কাকতালীয়ভাবে ঘটে? না কেউ একজন ব্যবস্থা করে দেন? এই বিষয়ে বিখ্যাত একটা কবিতাও আছে—

কোথায় স্বৰ্গ কোথায় নরক
কে বলে তা বহুদূর
মানুষের মাঝে স্বৰ্গ নরক
মানুষেতে সুরাসুর।

আমি কালো গেঞ্জিওয়ালাকে দেখেছি–সে উত্তর মেরু হলে দক্ষিণ মেরুর একজনের সঙ্গে আমার পরিচয় হয়েছিল। মধ্যবয়স্ক একজন মানুষ। রোগা গাত্ৰ বৰ্ণ ধবধবে সাদা। হলুদ রঙের একটা শার্ট পরেছেন। শার্ট ছাপিয়ে তাঁর গায়ের রঙ ছিটকে বের হচ্ছে। তিনি বড় একটা এলুমিনিয়ামের হাড়ি হাতে ডাষ্টিবিনের সামনে দাঁড়িয়ে আয় আয় বলে কাকে যেন ডাকছেন। আমি এগিয়ে গেলাম। ভদ্রলোকের কাছে জানতে চাইলাম, কাকে ডাকছেন?

তিনি লজ্জিত গলায় বললেন, কাকদের ডাকছি। ওদের জন্যে খিচুরি রান্না করে এনেছি।

একটু বুঝিয়ে বলবেন?

তিনি হাসতে হাসতে বললেন, কাকরা সারাজীবন আবর্জনা খায়। ভাল কিছু খেতে পারে না। এই জন্যেই মাঝে মাঝে আমি ওদের খিচুড়ি রান্না করে খাওয়াই।

কতদিন পর পর খাওয়ান।

মাসে দুবারের বেশি পারি না। আমি গরিব মানুষ। ভদ্রলোক পাতিলের ঢাকনা খুলে দিয়েছেন। কাকরা এসে খিচুড়ি খাচ্ছে। তিনি আগ্রহ নিয়ে দেখছেন। তার চোখ দিয়ে আনন্দ ঠিকরে বের হচ্ছে। আমি দ্রুত দূরে সরে গেলাম। কারণ আমার বাবা বলে গেছেন—

তোমার দীর্ঘ পথ পরিক্রমায় তুমি কিছু মহাপুরুষ পর্যায়ের মানুষের সাক্ষাত পাইবে। অতি অবশ্যই তুমি তাহাদের নিকট হইতে সহস্ৰ হাত দূরে থাকিবে। কারণ মহাপুরুষদের আকর্ষণী ক্ষমতা প্রবল। একবার তাহাদের আকর্ষণী ক্ষমতার ভিতর পড়িলে আর বাহির হইতে পরিবে না। তাহদের বলয়ের ভিতর থাকিয়া তোমাকে চক্রবার ঘুরিতে হইবে। ইহা আমার কাম্য নয়।

এক দুপুরে মাজেদা খালার সঙ্গে দেখা। তিনি গ্লাস ভর্তি করে আখের রস খাচ্ছেন। তৃপ্তিতে তাঁর চোখে খুশি খুশি ভাব এসে গেছে!

এই হিমু! এদিকে আয় আখের রস খাবি?

খাব।

একে গ্লাস ভর্তি করে দাও। বরফ কুচি বেশি দেবে।

আমি গ্লাসে চুমুক দিচ্ছি। বরফের কুচি মুখে চুকে চিড়বিড় ভাব হচ্ছে। ভাল লাগছে।

পল্টু ভাইজানের শোবার ঘর থেকে ছবিটা আমি নিয়ে এসেছি। ছবিটা আমি আমার শোবার ঘরে টানিয়েছি।

ছবিটার কোনো নাম দিয়েছ?

নাম দেব কেন?

এত সুন্দর একটা ছবি নাম ছাড়া মানায় না। মোনালিসার সঙ্গে মিল দিয়ে ছবির নাম দাও মাজেলিসা। মাজেদা থেকে মাজেলিসা।

চুপ করে আখের সরবত খা। উদ্ভট উদ্ভট কথা।

তুমি রোজ নিশ্চয়ই অনেকক্ষণ ছবিটার দিকে তাকিয়ে থাক।

তা থাকি। এতে মনটা খারাপ হয়। কি ছিলাম। আর কি হয়েছি। আগে মনটাও ছিল সরল। এখন কুটিল হয়ে গেছে।

উল্টোটা হওয়া উচিত ছিল খালা। মধ্য দুপুরেই শুধু মানুষের ছায়া পড়ে না। মানুষ হয় ছায়াশূন্য।

এর মানে কি?

কোনো মানে নেই এম্নি বললাম।

উল্টাপাল্টা কথা আমাকে বলিস নাতো! বুঝতে পারি না। মাথা এলেমেলো লাগে। আরেক গ্লাস সরবত খাবি?

খাব।

খালা আরো দুপ্লাসের অর্ডার দিলেন। পল্টু ভাইজানের কোনো খোঁজ পেয়েছিস?

না। মহাপুরুষ পর্যায়ের মানুষেতো! নিজেরা ধরা না দিলে ধরা যায় না।

পত্রিকায় ছবি দিয়ে বিজ্ঞাপন দে।

কি দরকার?

একটা মানুষ এমি এমি হারিয়ে যাবে?

মানুষের জন্মই হয়েছে হারিয়ে যাওয়ার জন্যে।

ফিলসফির কথা আমাকে বলবি না। থাপ্পড় খাবি।

আমি চুপ করে গেলাম। আখের রসে মন দিলাম। আজকের রস অন্যদিনের চেয়ে ভাল হয়েছে। অমৃতের কাছাকাছি। রস থেকে পুদিনা পাতার গন্ধ আসছে। যদিও কোনো পাতা দেখা যাচ্ছে না। দার্শনিকভাবে বলা যায়–সে নেই তার গন্ধ রেখে গেছে।

এক রাতে ওসি সাহব তাঁর বাসায় দাওয়াত করলেন। তাঁর দেশের বাড়ি থেকে কৈ মাছ এসেছে। নানান পদের কৈ মাছ হবে। কৈ উৎসব।

বাসায় পৌঁছে দেখি জটিল অবস্থা। ওসি সাহেবের কাজের মেয়ে চুরি করে পালিয়েছে। গয়না টাকা-পয়সা নিয়েছে। কত টাকা, কি কি গয়না এখনো বের হয় নি। কারণ ওসি সাহেবের স্ত্রীর নূপুরের এপিলেপটিক এটাক হয়েছে। সে আধমরার মতো শুয়ে আছে।

ওসি সাহেব বললেন, কাজের মেয়েটা টাকা গয়না নিয়েই সন্তুষ্ট থাকে নি, যে হাড়িতে করে কৈ মাছ পাঠিয়েছে সেটাও নিয়ে গেছে। নূপুর বলল, মেয়েটা যখন চুরি করছিল তখন আমার এটাক শুরু হয়েছে। আমি চোখের সামনে ছায়া ছায়া ভাবে দেখছি সে চাবি দিয়ে আলমিরা খুলছে। টাকা বের করছে। অথচ আমার কিছুই করার নেই।

আমি বললাম, তুমি কি একটু উঠে বসতে পারবে? আমার একটা ঘুম ঘুম খেলা আছে। এই খেলাটা খেলতাম। খেলাটা ঠিকমতো খেলতে পারলে এপলেকটিক অসুখটা ভাল হয়ে যাবার কথা।

ওসি সাহেব আগ্রহ নিয়ে বললেন, প্লীজ! প্লীজ। আমি বললাম, নূপুর আমি তোমাকে যা চিন্তা করতে বলব, তাই চিন্তা করবে। চোখ বন্ধ কর।

নূপুর চোখ বন্ধ করল। এখন তুমি আছ একটা গভীর বনে। চারদিকে বিশাল সব বৃক্ষ। আলো ছায়া খেলা। তুমি আপন মনে ঘুরছ। তোমার চারপাশে কেউ নেই। ঘুরতে ঘুরতে হঠাৎ একটা কাঠের বাড়ির সামনে এসে দাঁড়ালে। বাড়িটা অনেক উঁচুতে। সেখানে উঠার কাঠের সিঁড়ি আছে।

সিঁড়ি বেয়ে তুমি উঠছ। কারণ তুমি জান কাঠের বাড়িতে তোমার জন্যে এক আনন্দময় বিস্ময় অপেক্ষা করছে। তুমি একের পর এক সিঁড়ি ভাঙছ। যতই উপরে উঠছি ততই তোমার শীত শীত লাগছে এবং ঘুম পাচ্ছে। অনেক কষ্টে তুমি ঘুম আটকে রেখেছ! কারণ ঘুমিয়ে পড়লে তুমি আর আনন্দময় বিস্ময়কর দৃশ্যটা দেখতে পাবে না।

এখন তুমি কাঠের ঘরের দরজার সামনে। দরজায় হাত রাখা মাত্র দরজা খুলে যাবে। দরজায় তুমি হাত রেখেছ। দরজা খুলে যাচ্ছে। নূপুর, তুমি কি দেখছ?

দেরশিশুর মতো একটা ফ্রক পরা বাচ্চা মেয়ে বসে আছে। সে মনে হয় রাগ করেছে। ঠোঁট ফুলিয়ে রেখেছে।

মেয়েটা করে নূপুর?

মনে হয় আমার।

হাত বাড়াও। হাত বাড়ালেই মেয়েটা ঝাঁপ দিয়ে তোমার কোলে এসে পড়বে। হাত বাড়াও। এখন মেয়েটা কোথায়?

আমার কোলে।

দেখ ঘরে একটা খাট আছে। খাটে বিছানা করা। তুমি তোমার মেয়েকে নিয়ে খাটে উঠে পড়। এখন দুজনই ঘুমাও। তোমার খুব শাস্তির ঘুম হবে। এই ঘুম যখন ভাঙবে তখন তোমার মাথার অসুখটা সেরে যাবে। আর কখনো মাথায় ঝড় উঠবে না।

নূপুর গভীর ঘুমে তলিয়ে গেল। ওসি সাহেব দৌড়ে গেলেন। স্ত্রীকে বিছানায় শুইয়ে দিলেন। ওসি সাহেবের চোখ ভর্তি বিস্ময়। তিনি আমার হাত ধরে কাঁপাকাঁপা গলায় বললেন, নূপুর কি সত্যি ভাল হয়ে যাবে?

আমি বললাম, হ্যাঁ। এতো বিশ্বাস কোত্থেকে পেলাম কে জানে। আমি বললাম, আপনাদের পরীর মতো রূপবতী একটা মেয়ে হবে। অবিকল রূপার মতো। তাকে নিয়ে আপনাদের হবে সোনার সংসার।

রূপা কে?

আছে। একজন। সে আমার জন্যে অদ্ভুত সারপ্রাইজ নিয়ে অপেক্ষা করে। আমি কখনো তা দেখি না।

কেন দেখেন না?

দেখলেইতো সারপ্রাইজ নষ্ট। ভাই, আমি বিদায় নিচ্ছি।

এখন মধ্যদুপুর।

আমি স্থির হয়ে দাঁড়িয়ে আছি আমার হাতে দুপুরমণি গাছের চারা। অপেক্ষা করছি সেই মাহেন্দ্রক্ষণের যখন আমার ছায়া পড়বে না এবং দুপুরমণি গাছে ফুল ফুটবে। অস্পষ্টভাবে মনে হল বাবা আমার সামনে দাঁড়িয়ে আছেন। তাঁর চোখ অশ্রুসজল। তিনি ধরা গলায় বললেন, হিমু! বাবা শোন, আমার দীর্ঘদিনের সাধনা নষ্ট হয় নি। তোকে দেখে বড়ই আনন্দ হচ্ছে।

বাবা আমি কি মহাপুরুষ হয়ে গেছি?

বলা কঠিন।

কঠিন কেন?

সব মানুষের মধ্যেই একজন মহাপুরুষ বাস করেন। তাঁরা কখনো প্রকাশিত হন। কখনো হন না। সমস্যা এইখানেই। তুই তোর মার ছবিটা দেখেছিস?

না।

দেখবি না?

আমি জবাব দিলাম না। আকাশের দিকে তাকালাম। সূর্য মাথার উপর উঠে গেছে এখন কথা বলার সময় না।

নৈঃশব্দের সময়।
