ভূমিকা

আমাদের কালচারে অনুরোধে টেকি গেলার ব্যাপারটা আছে। লেখালেখি জীবনের শুরুতে প্রচুর টেকি গিলেছি। শেষের দিকে এসে রাইস মিল গেলা শুরু করেছি। “হিমু এবং একটি রাশিয়ান পরী” তার উদাহরণ। বৎসরে  আমি একটাই  হিমু লিখি। বিশ্বকাপ বাংলাদেশে হচ্ছে বলে দু’জন হিমু। একজন মাঠে বসে খেলা দেখবে অন্যজন পথে পথে হাঁটবে।

হুমায়ূন আহমেদ
নুহাশপল্লী

০১.

মাজেদা খালা গলা নামিয়ে, প্রায় ফিসফিস করে বললেন, পরী দেখবি?

আমি বললাম, কি রকম পরী?

ডানাকাটা পরী।

আমি বললাম, ডানা কাটার ঘা শুকিয়েছে, না-কি ঘা এখনো আছে? শরীরে ঘা নিয়ে ঘুরছে, এমন পরী দেখব না।

মাজেদা খালা বিরক্ত মুখে বললেন, তুই কি সহজভাবে কোনো কথা বলতে পারিস না। ডানাকাটা পরী দেখতে চাস না-কি চাস না? হ্যাঁ কিংবা না বল।

ডানাওয়ালা কিংবা ডানাকাটা কোনো ধরনের পরীই আমার দেখতে ইচ্ছা করছে না। খালাকে খুশি করার জন্যে হ্যাঁ সূচক মাথা নাড়লাম।

খালা আমার সামনে 3R সাইজের একটা ছবি রেখে বললেন, এই দেখ ডানাকাটা পরী।

আমি দেখলাম গোঁফওয়ালা এক পরীর ছবি। তার মাথার চুল ব্রাসের মত ছোট করে কাটা। চাইনিজ কাটের হলুদ রঙের একটা সার্ট তার গায়ে। সার্টের নিচে নীল রঙের। হাফ পেন্ট। পরীর হাতে টেনিস র্যাকেট। কপালে ঘাম দেখে মনে হল টেনিস খেলে এসেছে।

খালা বললেন, কেমন দেখলি?

আমি বললাম, ভাল। গোঁফওয়ালা পরীর কথা আগে শুনি নি। ছবি দেখে ভাল লাগল। ফ্রেঞ্চ কাট দাড়ি থাকলে আরো ভাল লাগতো।

খালা গলার স্বর আবারো খাদে নামিয়ে বললেন, ছেলে না, এ মেয়ে। গোঁফ লাগিয়ে ছেলে সেজেছে। তার আসল ছবি দেখলে মাথা ঘুরে সোফায় কাত হয়ে পড়ে যাবি। দশ মিনিট উঠতে পারবি না। বুক ধড়ফড়ানি রোগ হয়ে যাবে। এই দেখ আসল ছবি। এখন বল এই মেয়ে যদি পরী না হয় তাহলে পরী কে?

আমি বললাম, হুঁ।

শুধুই বললি। সুন্দর একটা কথা বল।

আমি বললাম, “কে বলে শারদ শশি এ মুখের তুলা পদনখে পড়ে আছে তার কতগুলো।”

এর মানে কি?

এর মানে হল শরৎ রাতের চাঁদও এই মুখের তুলনা হবে না। শরতের পূর্ণ চন্দ্ৰ পড়ে থাকবে এই তরুণীর পায়ের নখের কাছে।

বাহ। তুই বানিয়েছিস?

কবি ভারতচন্দ্র লিখেছেন। রূপবতী মেয়ে দেখলে উনার মাথা ঠিক থাকত না। নিজে বিয়ে করেছিলেন এক তাড়কা রাক্ষসীকে। ধুমসি আলুর বস্তা। গাত্র বর্ণ পাতিল কালো। দুটা দাঁত খরগোসের মত সব সময় ঠোঁটের বাইরে।

ভারতবাবু এই মেয়েকে বিয়ে করল কেন?

মহিলার উচ্চবংশ বলে বিয়ে করেছিলেন। কবিরা আবার বংশের দিকে দুর্বল।

রাক্ষুসীর কথা বাদ দে। এলিতা মেয়েটাকে বিয়ে করবি? ধান্দাবাজি না, এক কথায় জবাব দে। হ্যাঁ না-কি না?

পরীর নাম এলিতা?

হুঁ। বাবা-মা রাশিয়ান, এলিতা জন্মসূত্রে আমেরিকান। ফটোগ্রাফির উপর কোর্স করেছে। বাংলাদেশে আসছে স্টিল ছবি তুলতে। নাম The Food. ঢাকায়। আসবে ডিসেম্বরের শেষ সপ্তাহে। তুই হবি তার গাইড।

আমিতো ইংরেজিই জানি না। গাইড হব কি ভাবে?

খালা বললেন, ঐ মেয়ে টিচার রেখে বাংলা শিখে তারপর আসছে। ওরা যা করে সিরিয়াসলি করে। তোর মত অকারণে রাস্তায় খালি পায়ে হাঁটে না। বাংলাদেশে আসবে তাই বাংলা শিখেছে। তার চায়না যাওয়ার প্রোগ্রাম থাকলে চায়নিজ শিখতো। রাশিয়ান ভাষা সে জানে।

আমি বললাম, ভাষাবিধ পণ্ডিত পরী বিয়ে করা বিপদজনক তারপর তুমি যখন বলছ বিয়ে করব। বিয়ে কি মেয়ে ঢাকায় পৌছার পরপরই হবে? মেয়ে জানে যে আমাকে বিয়ে করছে?

মেয়ে কিছুই জানে না। তুই সারাক্ষণ মেয়ের সঙ্গে থাকবি। তোর উদ্ভট উদ্ভট কথাবার্তা শুনে মেয়ে তোর প্রেমে পড়ে যাবে। প্রেম একটু গাঢ় হলেই আমি কাজি ডেকে বিয়ে দিয়ে দেব। তুই মেয়ের হাত ধরে চলে যাবি আমেরিকা। তোর একটা গতি হয়ে যাবে। এখন বুঝেছিস আমার প্ল্যান।

এই মেয়ের সঙ্গে তুমি জুটলে কি ভাবে?

ইন্টারনেটে। এলিতা আমার ফেসবুক ফ্রেন্ড। তার বয়স একুশ। তার একটাই দুঃখ এখনো না-কি সে কোনো বুদ্ধিমান ছেলে দেখে নি। তার কাছে পুরুষ মানেই গাধা।

ছেলে সেজেছে কেন?

বাংলাদেশে আসবে এই জন্যে ছেলে সেজেছে। ছেলে সেজেই আসবে। যতদিন থাকবে ছেলে সেজে থাকবে। সে এক নিউজে শুনেছে গরিব দেশে শাদা চামড়ার মেয়ের একা যাওয়া মানেই গ্যং রেপিড হওয়া। এলিতা ভেজিটেরিয়ান। সকালে কি নাস্তা খায় জানিস তিনটা কাচা ওকরা।

ওকরা কি জিনিস?

ওকরা হল চ্যাড়স।

দুপুরে কি খায়? অর্ধেকটা কাঁচা লাউ?

 হিমু ফাজলামি বন্ধ।  আমি এই মেয়েটার বিষয়ে সিরিয়াস। আমি চাই তুইও সিরিয়াস হবি। তোদের দু’জনের বিষয়টা মাথায় কিভাবে এসেছে জানিস?

স্বপ্নে পেয়েছ!

ও আল্লা! সত্যিতো। কিভাবে বললি? আসলেই স্বপ্নে পেয়েছি। এলিতা যখন জানলো সে ঢাকায় আসছে তখনি স্বপ্নটা দেখলাম। দুপুরে খাওয়া দাওয়া করে শুয়েছি। হাতে গল্পের বই। গল্প পড়তে পড়তে ঘুমিয়ে পড়েছি তখন স্বপ্নটা দেখলাম। একটা ঘোড়ার গাড়িতে করে তোরা দু’জন যাচ্ছিস। পেছনে ব্যান্ডপার্টি। তোর পরনে সুটি টাই। এলিতার পাশে তোকে মোটেই বেমানান লাগছে না?। সুন্দর লাগছে। এলিতা পড়েছে লাল জামদানি। তোর গলার টাইটা লাল।

আমি খালাকে থামিয়ে দিয়ে বললাম, সুট লাল টাই কোথায় পাব?

খালা বললেন, ড্রেস নিয়ে তোকে চিন্তা করতে হবে না। তোর খালুর স্যুট টাই আমি আলাদা করে রেখেছি।

মাপে হবে না।

একটু উনিশ বিশ হবে। কারো চোখে পরবে না। আমার সামনে পরতো। দেখি। টাই এর নট বাঁধতে পারিস?

না।

আমি বেঁধে দিচ্ছি। শিখে নে।

এখন পরতে হবে?

হ্যাঁ। তোর খালু বাসায় ফেরার আগেই স্যুট টাই নিয়ে বিদায় হয়ে যা। এখন থেকে সারাক্ষণ স্যুট টাই পরে থাকবি। নয়তো আসল দিনে ঝামেলায় পরবি গা কুটকুট করবে। টাই গলায় ফাঁসের মত লাগবে।

স্যুট টাই পারলাম। খালা বললেন, কোটটা সামান্য লুজফিটিং হয়েছে। এটাই ভাল। আজকাল লুজফিটিং-এর চল। যা আয়নার সামনে দাঁড়িয়ে দেখ তোকে কি সুন্দর মানিয়েছে। তোর চেহারা যে এত সুন্দর আগে খেয়াল করি নি।

আমি আয়নার সামনে দাঁড়িয়ে দেখি–নকল হিমু। আয়নার হিমুকে মনে হচ্ছে এই হিমু ব্রিফকেস নিয়ে ঘুরে। সে বিরাট ধান্দাবাজ, সন্ধ্যাবেলা ক্লাবে যায়, বোতল খায়।

খালা বললেন, নিজেকে দেখেতো মুগ্ধ হয়ে গেছিস। পুরুষ মানুষকে বেশিক্ষণ আয়নায় নিজেকে দেখতে হয় না, চরিত্র খারাপ হয়। এখন জুতা পর। জুতা ফিট করে কি-না দেখি।

অনেক চেষ্টা করেও জুতা পায়ে ঢুকানো গেল না। মোজাসহ, মোজা ছাড়া নানানভাবে চেষ্টা করা হল। খালা বললেন, টাকা দিচ্ছি একজোড়া জুতা কিনে নিবি। ব্ল্যাক সু। কিনবি। নিচে গাড়ি আছে। গাড়ি নিয়ে তোর খালুর এই স্যান্ডেলটা পড়ে চলে যা। জুতার দোকানে গাড়ি থেকে নামবি। কিছুক্ষণ স্যান্ডেল পরা থাকলে কিছু হবে না।

আমি গাড়ি এবং স্যান্ডেল ছাড়াই বের হলাম। হিমুর কিছুটা আমার মধ্যে থাকুক। সুটি টাইয়ের সঙ্গে খালি পা।

ঢাকা শহর বদলে গেছে। কিভাবে বদলেছে কতটুকু বদলেছে?

ক) ঢাকা শহরের চলমান মানুষ এখন কেউ কারো দিকে তাকায় না। আমি আধঘণ্টার উপর স্যুট পরে খালি পায়ে হাঁটছি। কেউ বিষয়টা ধরতে পারছে না। কেউ আমার পায়ের দিকে তাকাচ্ছেই না।

খ) ঢাকা শহরে মুচি সম্প্রদায় বলে এক সম্প্রদায় ছিল। তারা প্রথমে তাকাতো পায়ের দিকে। পায়ের জুতা স্যান্ডেলের অবস্থা দেখত। তারপর তাকাতো মুখের দিকে। জুতা ওয়ান টাইম আইটেম হয়েছে বলে মুচি সম্প্রদায় বিলুপ্ত। জুতার দিকে তাকিয়ে থাকার কেউ নেই।

গ) ঢাকা শহরের মানুষের বিস্মিত হবার ক্ষমতা পুরোপুরি নষ্ট হয়ে গেছে! দু’জন আমাকে আপাদমস্তক দেখেছে। একজন দেখে হাই তুলল। দ্বিতীয় জন পানের পিক ফেলে। উদাস হয়ে গেল।

তবে শিশুদের মধ্যে বিক্ষিত হবার ক্ষমতা কিছুটা এখনো আছে। স্কুল ফেরত এক বালিকা অনেক ঝামেলা করে তার মা’র দৃষ্টি আমার খালি পায়ের দিকে ফেরাল। বিড়বিড় করে কিছু বলল। মা ধমক দিয়ে তাকে নিয়ে চলে যাচ্ছে। বালিকা যাবে না। কাজেই আমি এগিয়ে গেলাম। আন্তরিক ভঙ্গিতে বললাম, খুকি তোমার কি খবর?

মেয়েটা সামাজিকতার ধার দিয়ে গেল না। অবাক হয়ে বলল, আপনার পায়ে জুতা নেই কেন?

আমি বললাম, আমি জুতা আবিষ্কারের আগের মানুষ বলে পায়ে জুতা নেই।

মেয়ের মা তার হাত ধরে হ্যাঁচকা টান দিয়ে বললেন, তানিজ চলতো।

তানিজা বলল, খালি পায়ে হাঁটলে অসুখ হয় আমার টিচার বলেছেন।

 আমি বললাম, তানিজা তাকিয়ে দেখ ঢাকা শহরের বেশির ভাগ ভিক্ষুক খালি পায়ে হাঁটে। এদের অসুখ হয় না।

মেয়ের মা আমার দিকে তাকিয়ে কঠিন গলায় বললেন, প্লীজ আমাদের বিরক্ত করবেন না।

আমি বললাম, বিরক্ত করছি না। গল্প করছি। আপনি আমাকে দেখে ভয় পাচ্ছেন কেন? আপনার কি ধারণা আপনার মেয়েকে আমি ছিনিয়ে নিয়ে যাব। তারপর টেলিফোন করে বলব তানিজকে ফেরত পেতে হলে পঞ্চাশ লক্ষ টাকা নিয়ে সন্ধ্যার পর আজিমপুর গোরস্তানের কাছে চলে আসবেন। র‍্যাব বা পুলিশে খবর দিলে মেয়েকে জীবিত পাবেন না।

কেন আপনি অকারণে কথা বলে যাচ্ছেন? কেন আমাদের বিরক্ত করছেন? আপনার সমস্যা কি?

আমার একটাই সমস্যা পায়ে জুতা নেই। স্যুট টাই পরে খালি পায়ে হাঁটছি। এ ছাড়া কোনো সমস্যা নেই। তানিজার টিচার আবার বলেছেন খালি পায়ে হাঁটলে অসুখ হয়। এটা নিয়েও সামান্য টেনশানে আছি।

মেয়ের মা মেয়েকে টেনে হিচড়ে নিয়ে যাচ্ছেন। আমিও তাদের পেছনে পেছনে যাচ্ছি। একটা খেলা শুরু হয়েছে। খেলাটার শেষ দেখা দরকার। রান করি বা না করি ক্রিজে টিকে থাকতে হবে। আশরাফুলের মত শূন্য রানে আউট হলে চলবে না।

মহিলা কয়েকবারই চেষ্টা করলেন, রিকশা ঠিক করতে। কোন রিকশা রাজি হল না। মহিলা হাত উঁচিয়ে দাঁড়িয়ে আছেন। একের পর এক ইয়েলো ক্যাব তাকে পাস কাটিয়ে চলে যাচ্ছে, থামাচ্ছে না। মহিলা হাঁটা শুরু করেছেন। আমিও তাদের সঙ্গে হাঁটছি।

তানিজা মাঝে মাঝে আমার দিকে তাকিয়ে ফিক করে হাসছে। আমি তার হাসি ফেরত দিচ্ছি। হাসাহাসির সময় মেয়ের মা ‘বাঘিনি Look’ দিচ্ছেন। সাধারণ বাঘিনি না, আহত বাঘিনি। যে কোনো সময় আমার উপর ঝাঁপিয়ে পড়তে প্ৰস্তৃত। আমি তাদের পেছনে পেছনে কলাবাগানের গলির ভিতর ঢুকে গেলাম। মহিলা নিজের বাড়ির সামনে চলে এসেছেন বলে স্বস্তি ফিরে পেয়েছেন। আতংকে চেহারা কালো হয়ে গিয়েছিল, চেহারায় কিছুটা জেল্লা ফিরে এসেছে। তিনি বাড়ির গেটে হাত রাখতে রাখতে বললেন, অনেক যন্ত্রণা করেছেন আর কত? এখন যান।

আমি বললাম, এক জোড়া স্পেয়ার জুতা কি আপনাদের হবে? জুতা পরে চলে যেতাম। তানিজা বলল, বাবার অনেকগুলো জুতা আছে আপনি নিয়ে যান।

তানিজার মা ঠাস করে মেয়ের গালে চড় দিয়ে তাকে নিয়ে বাড়িতে ঢুকে গেলেন। ধরাম করে দরজা বন্ধ করলেন। আমি গোট ধরে দাঁড়িয়ে রইলাম।

মহিলা কি করবেন বুঝতে পারছি না। স্বামীকে খবর দিবেন, পুলিশকে খবর দিবেন। বিরাট ক্যাচাল শুরু হবে।

খারাপ কি? আমিতো এখনো ক্রিজে আছি। দরজা বন্ধ বাড়ির সামনে দাঁড়িয়ে থাকার মধ্যেও আনন্দ আছে। বাড়ির ভেতরের মানুষদের টেনশানে ফেলার আনন্দ। মানুষের স্বভাবই হচ্ছে অন্যদের টেনশানে ফেলে সে আনন্দ পায়। সৃষ্টিকর্তাও আমাদের টেনশনে ফেলে আনন্দ পান বলেই মানবজাতি সারাক্ষণ টেনশনে থাকে।

 
মানুষের মহত্তম গুণের একটির নাম কৌতুহল। জ্ঞান বিজ্ঞান, শিল্প সাহিত্যের মূলে আছে মানুষের অপার কৌতুহল। ঢাকা শহরের মানুষরা এই মহৎগুণের অধিকারী। তবে এই মহৎগুণের কারণে জ্ঞান বিজ্ঞান শিল্প সাহিত্যে তাদের কিছু যে হয়েছে তা-না। ঢাকা শহরের মানুষের কৌতুহল ক্ষুদ্র গণ্ডিতে আবদ্ধ। গরমের সময় কেউ যখন শসা খায়। তখন তাকে ঘিরে পঞ্চশজন মানুষ দাঁড়িয়ে থেকে শসা খাওয়া দেখে। আখের রস বের করা যন্ত্র ঘিরেও চল্লিশ পয়তাল্লিশজন কৌতুহলী মানুষ সব সময় দেখা যায়। শ্রমিকরা যখন রাস্তা খুঁড়ে পাইপ বসায় তখন শ’খানেক মানুষকে রাস্তার দু’পাশে বসে থাকতে দেখা যায়।

কৌতুহলের কারণেই আমাকে ঘিরে পঁচিশ ত্ৰিশজন মানুষ দাঁড়িয়ে গেল। কৌতুহলী মানুষরা সংঘবদ্ধ থাকে এবং তাদের একজন লিডার থাকে। এখানকার লিডারের মাথায় বাউলদের মত লম্বা চুল। তিনি ঘন ঘন মাথা ঝাকাচ্ছেন। বাতাসে তার বাবড়ি চুল নাচছে। অত্যন্ত বলশালী মানুষ। পাঞ্জাবী পরা, পাঞ্জাবীর হাতা গোটানো। দেখে মনে হয় ঘোসাঘুসির জন্যে প্ৰস্তুত। তিনি আমার কাছে এসে বললেন, ভাইসাব অনেকক্ষণ আপনি এই বাড়ির গেট ধরে দাঁড়িয়ে আছেন। ঘটনা কি বলুনতো। কোনো সমস্যা? আমার নাম এ আলম।

 আমি বললাম, এই বাড়ির একটা বাচ্চা মেয়ের নাম তানিজা। সে তার বাবার এক জোড়া জুতা আমাকে দিবে বলেছিল। জুতার জন্যে দাঁড়িয়ে আছি। জুতা দিচ্ছে না।

আলম আমার খালি পায়ের দিকে তাকালেন। মনে হচ্ছে তিনি মর্মাহত। ক্ষুব্ধ গলায় বললেন, জুতা দিবে না। এটা কেমন কথা। অবশ্যই জুতা দিতে হবে।

তিনি মাথার বাবড়ি চুলে একটা বড় ধরনের ঝাঁকি দিয়ে জনতার উদ্দেশ্যে তেজি গলায় বললেন, দেখুন কি অবিচার। একটা লোক খালি পায়ে দাঁড়িয়ে আছে। তাকে জুতা দিচ্ছে না।

কৌতুহলী জনতাকে জুতা দিচ্ছে না। শুনে মর্মাহত বলে মনে হল। তারা বলল, জুতা দিতে হবে। জুতা না দিয়ে পার পাওয়া যাবে না।

আধা ঘন্টার মাথায় দেড়শ’র মত লোক জমে গেল। গলির রাস্তা বন্ধ হয়ে গেল। জনতার মধ্যে একদলকে মনে হচ্ছে জঙ্গি ভাবাপন্ন। তারা একটু পরপর হুংকার দিচ্ছে জুতা দে। জুতা দে। জুতা না দিলে বাড়ি জ্বালায়া দিমু।

এর মধ্যে অনেক ঝামেলা করে সাদা রঙের প্রায় নতুন একটা প্রাইভেট কার ঢুকেছে। ড্রাইভার কয়েকবার হর্ণ দিতেই জঙ্গি জনতা গ্রুপ খেপে গেল। প্রাইভেট করে আগুন ধরিয়ে দেয়া হল। ড্রাইভার দরজা খুলে পালাতে যাচ্ছিল। দৌড়ে তাকে ধরা হল। মেরে আধমরা করে জ্বলন্ত গাড়ির পাশে শুইয়ে রাখা হল।

আলম সাহেব পরিস্থিতি নিয়ন্ত্রণে আনার জন্যে ক্ষুদ্র ভাষণ দিলেন–

‘বিসমিল্লাহের রহমানের রাহিম। আল্লাহপাক বলেছেন, মা সাবেরিনা। অর্থাৎ ধৈর্য ধারণ করুন। আপনার অস্থির হবেন না। ধৈর্য ধারণ করুন। আমি নিজে ঐ বাড়িতে যাচ্ছি। তাদেরকে অতি ভদ্রভাবে জুতা দিতে বলব। যদি জুতা না দেয় তাহলে আমরা হার্ড লাইনে যাব। আমরা দাবি আদায় করে ছাড়ব ইনশাল্লাহ।’

এর মধ্যে একটা লাল রঙের গাড়িকে গলির মোড়ে দেখা গেল। যদিও জনতা ধর ধর করে ছুটে গেল। ড্রাইভার অতি বুদ্ধিমান। গাড়ি ঘুরিয়ে নিমিষে। পালিয়ে গেল।

তিন জোড়া জুতা পাওয়া গেছে। এর মধ্যে ব্ৰাউন জুতা জোড়া ভাল ফিটিং হল। আমি জুতা পড়ে গলি থেকে বের হয়ে পড়লাম। আমার ধারণা ঘটনা আরো অনেক দূর গড়াবে। একটা ইয়েলো ক্যাব কাজ করা হয়েছে। আগুন ধরানোর চেষ্টা চলছে। জাগ্রত জনতা আশেপাশের বেশ কয়েকটা বাড়ির দরজা ধাক্কাচ্ছে এবং শ্লোগান দিচ্ছে, জুতা দে! জুতা দে!

গলি থেকে বের হবার মুখে দেখি পুলিশের এবং র‍্যাবের গাড়ি গলিতে ঢুকছে। এই দুই গাড়ির পেছনে ভোঁ ভোঁ শব্দ করে এ্যাম্বুলেন্সও যাচ্ছে।

 

পরদিন সকালে দুই হাতে হাতকড়া বঁধা অবস্থায় আলম সাহেবের ছবি ছাপা হল।

দুর্ধর্ষ জুতা সন্ত্রাসী আলম আটক।
(নিজস্ব প্রতিবেদক)

কলাবাগানের গলিতে সন্ত্রাসী আলমকে আটক করা হয়েছে। সে তার দলবল নিয়ে জুতা সংগ্ৰহ অভিযানে নেমেছিল। প্রথমে সে গৃহকর্তা বা গৃহকর্ত্রীর কাছে ভদ্র ভাষায় জুতা চাইতো। জুতা না দিলে বা জুতা দিতে দেরী হলে তার দল শুরু করত তাণ্ডব। তার দলের হাতে দুটি প্রাইভেট কার ভস্মীভূত হয়েছে। প্রাইভেট কারের আরোহীরা নিজেদের পায়ের জুতা খুলে দিতে রাজি না হওয়ায় এই কাণ্ড।

সন্ত্রাসী আলমকে ব্যাপক জিজ্ঞাসাবাদ করা হচ্ছে। সে মুখ খুলছে না। বার বার বলছে নসিব সবই নসিব। ঘটনায় ‘নসিব’ নামধারী কেউ যুক্ত কি-না তাও অনুসন্ধান করা হচ্ছে।

অনেকেই ধারণা করছেন জুতা সংগ্ৰহ অভিযানের পেছনে জুতা বিক্রেতাদের হাত আছে। তারা জুতার কৃত্রিম সংকট তৈরির চেষ্টায় আছে।

বাংলাদেশ পাদুকা বিক্রেতা সমিতির সভাপতি হাজি চাঁন মিয়ার সঙ্গে যোগাযোগ করা হলে তিনি অভদ্র ভাষায় প্রতিবেদকের সঙ্গে বাদানুবাদ শুরু করেন। এক পর্যায়ে বলে উঠেন “…পুত তোরে আমি জুতা খিলায়া দিমু।”

প্রতিষ্ঠানের একজন কর্মকর্তার কাছ থেকে এমন ব্যবহার কখনো আশা করা যায় না।

বিষয়টার আমরা সুষ্ঠু তদন্ত দাবি করছি।
