আলেমের বড় ধরনের কোনো সমস্যা হয়েছে। তার মানদের নামাজ আগেই শেষ হয়েছিল এখন আবার নতুন কোনো মানতের নামাজ শুরু হয়েছে। দরজা জানালা পুরোপুরি বন্ধ। গভীর রাতে আলমের ঘর থেকে ধূপের গন্ধ পাওয়া যায়। গন্ধের সঙ্গে হুঁ হুঁ শব্দও ভেসে আসে। হুঁ হুঁ শব্দের কারণ পরিস্কার না, জিগির হতে পারে।

আলমের ছোট ভাই বদরুল ভাইয়ের খোঁজ এসে ‘টাসকি’ খেয়েছে। সে কাঁদো কাঁদো গলায় বলল, ভাইজান আপনার কি হয়েছে?

আলম উদাস গলায় বলল, কিছু হয় নাই। ধর্ম কর্ম নিয়া আছি। মাঝে মাঝে চিন্তার জগতে যেতে হয়। চিন্তার জগৎ বড়ই বিচিত্র।

এমনতো। আপনি ছিলেন না।

আলম উপদেশ দেয়ার ভঙ্গিতে বলল, সব মানুষের জীবনে একবার একটা ঘটনা ঘটে। তখন শুরু হয় সমস্যা। লাইন বদল হয়।

বদরুল বলল, লাইন বদল হয় মানে কি?


আমল দুলতে দুলতে বললে, (যে কোনো কথা বলার সময় সে ধর্মগ্রন্থ পড়ার সময় যে দুলুনিতে মানুষ দুলে, সেই ভাবে দুলে।) ট্রেইন এক লাইনে চলে। লাইন বদল করা ট্রেইনের পক্ষে সম্ভব না। মানুষ ট্রেইনের মত এক লাইনে চলে। তবে বিশেষ ঘটনার পর নতুন লাইন পাওয়া যায়।

আপনিতো পীর ফকিরের মত কথা বলা শুরু করেছেন।

চিন্তা ভাবনা করে কথা বলি বলে এ রকম মনে হয়।

বদরুল বলল, আপনার জীবনে বিশেষ কি ঘটনা ঘটেছিল যে আপনি এমন হয়েছেন?

আলম হাই তুলতে তুলতে বলল, একজোড়া জুতা ছিনতাই করেছিলাম। সেই থেকে শুরু। ব্ৰাউন কালারের চামড়ার জুতা। অন্য কালারের জুতা ছিনতাই করলে হয়ত এ রকম হত না। তুচ্ছ ঘটনার বড় পরিবর্তন হয়। এটা আমি চিন্তার মাধ্যমে পেয়েছি।

বদরুল বলল, প্রয়োজনে আরেকবার জুতা ছিনতাই করে ঝামেলা কাটান দেন। আপনারে দেখে ভয় লাগতেছে। ইয়া মাৰুদ! কি মানুষ ছিলেন কি হইছেন। চলেন আমার সঙ্গে দেশে যাই।


আলম বলল, একটা চিন্তার মধ্যে আছি, চিন্তা শেষ হোক তারপর যাব ইনশাল্লাহ।

কি চিন্তার মধ্যে আছেন?

দুনিয়ার সব মানুষ যদি ভাল হয়ে যেত তাহলে দুনিয়ার অবস্থাটা কি হত সেটা নিয়ে একটা চিন্তা।

বদরুল হতভম্ব গলায় বলল, লাইলাহা ইল্লালাহ আপনের তো মাথাও খারাপ হয়ে গেছে। মাথায় পাগলের তেল দিয়ে ছায়াতে বসায়ে রাখতে হবে।

আলম বলল, একদিনে অধিক কথা বলে ফেলেছি। আর কথা বলব না। এখন বিদায় হও।

বদরুল হতাশ হয়ে বিদায় নিল।

আলমের বিষয়টা নিয়ে আমি এখনো চিন্তিত হবার মত কিছু দেখছি না। সব মানুষই জীবনে একবার হলেও পাগলমীর দিকে যেতে থাকে। এক সময় নিজেই ব্রেক কিশে। আবার আগের অবস্থানে ফিরে।


আমার কাছে সমস্যা অনেক বেশি মনে হচ্ছে কাদেরের। সে চোখ উঠা রোগ নিয়ে ফিরেছে। দুই চোখ শুকনা মরিচের মত লাল। মাথা কামিয়ে ফেলেছে। তার কথাবার্তাও খানিকটা এলেমেলো।

আমি বললাম, খুন করার যে কথা ছিল সেটা করেছিস?

না।

সুযোগ পাস নাই?

সুযোগ ছিল।

সুযোগ মিস করলি কেন? সুযোগতো সব সময় পাওয়া যায় না। সাহসের সমস্যা?

আমার সাহসের অভাব নাই। ঘটনা আমি এক মাসের মধ্যে ঘটাব।

যে তোর হাতে খুন হবে সে কি এটা জানে?


না।

তাকে জানানো উচিত না? তুই সাহসী মানুষ। সাহসী মানুষ গোপনে কিছু করে না।

কাদের মুখ বিকৃত করে বলল, আপনেতো আমারে ভাল ঝামেলায় ফেলছেন।

এত বড় ঘটনা ঘটাবি। আর ঝামেলা নিবি না?

কাদের হতাশ চোখে তাকাচ্ছে। টকটকে লাল চোখের কারণে তার হতাশাটা অন্য রকম লাগছে।

তোর চোখের যে অবস্থা ডাক্তারের কাছে যা।

কাদের বলল, ডাক্তার লাগবে না। পীর সাহেব ফুঁ দিয়ে দিয়েছেন। চোখ কটকট করতেছিল, পীর সাহেবের এক ফুয়ে কটকট ভাব শেষ। এখন আরামে আছি।

পীর কোথায় পেয়েছিস?


কাদের উদাস গলায় বলল, ঘরের পীর। আলম স্যার। উনার মধ্যে পীরাতি নাজেল হয়েছে।

বলিস কি?

কাদের দুঃখিত গলায় বলল, ঘরের পীরের ভাত নাই। এইটাই নিয়ম। উনারে এখন সবাই চিনে। আপনার পাশের ঘরে থাকে, আপনি চিনেন না।

 

এলিতা দেশে চলে যাবে। তাকে বিদায় দিতে এয়ারপোর্টে যাব। কাদেরকে বললাম, যাবি আমার সঙ্গে?

নাহ।

না কেন? এই মেয়েটা তোকে এত পছন্দ করে।

কাদের বলল, শাদা চামড়ার মানুষের অন্তর থাকে কালা। কালা অন্তরের মানুষের সঙ্গে কাদের মিশে না।


আলমকে বললাম, আপনি চলুন। এলিতাকে এয়াপোর্টে হ্যালো বলে আছি।

আলম বলল, আপনি একলাই যান। আমি একটা বিশেষ চিন্তায় আছি।

আমি বললাম, সব মানুষ ভাল হয়ে গেলে পৃথিবীর কি হত এই চিন্তা?

হুঁ।

আমি বললাম, চিন্তাটা জরুরি। আপনি চিন্তা করতে থাকুন, আমি একই যাই।

আপনি একা যাবেন এটা আবার মনে সায় দিতেছে না। চলেন যাই। চিন্তা কিছুক্ষণ বন্ধ থাকুক।

আলম যাচ্ছে শুনে কাদেরও নিতান্ত অনিচ্ছায় রাজি হল।

 

আমরা এয়ারপোর্ট উপস্থিত হয়েছি। বিদায় পর্ব শেষ হয়েছে। এলিতা ইমিগ্রেশনে ঢুকতে যাবে। তখন সামান্য ঝামেলা হল। আলম হেঁচকি তুলে কাঁদতে শুরু করল।


এলিতা বলল, কি হয়েছে?

আপনি চলে যাবেন মনটা মানতেছে না।

এলিতা বলল, কাঁদবেন না প্লীজ। একজন বয়স্ক মানুষ কাঁদছে দেখতে খুব খারাপ লাগছে।

আলম কান্নার সঙ্গে শুরু করল হেঁচকি। এলিতা বলল, আরো কি আশ্চর্য! এই পর্যায়ে আলম মাথা ঘুরে মেঝেতে পড়ে গেল। কাদের এতক্ষণ চুপচাপ ছিল এখন সেও আসরে নামল। এলিতাকে হঠাৎ দুহাতে জড়িয়ে ধরে বলল, মাইজি! আপনেরে যাইতে দিব না।

আমাদের চারপাশে লোক জমে গেল। সিকিউরিটির দু’জন এসে এলিতাকে বলল, কি সমস্যা?

এলিতা বলল, কোন সমস্যা না। এরা আমাকে যেতে দিবে না।

সিকিউরিটির লোক বলল, যেতে দিবে না মানে? মেরে হাড্ডি গুড়া করে দিব। আপনি ইমিগ্রেশনে ঢুকে পড়ুন। আমরা দেখছি


এলিতা বলল, আপনাকে কিছুই করতে হবে না। আমি ফ্লাইট ক্যানসেল করব। এরা যেদিন আমাকে হাসিমুখে বিদায় দিবে সেদিনই যাব। তার আগে যাব না! I promise.

এলিতা এয়ারপোর্ট থেকে সরাসরি আমাদের মেসে এসে উঠেছে। আমি আমার ঘরটা তাকে ছেড়ে দিয়েছি। মেস জীবনের সঙ্গে সে চমৎকারভাবে নিজেকে মানিয়ে নিয়েছে। কাদের তার ঘরেই মেঝেতে বিছানা করে ঘুমায়। ঘুম ভাঙ্গার পর শুরু হয় দুজনে যৌথ ঘর পরিষ্কার। হার্ডওয়ারের দোকান থেকে এলিতা হ্যান্ড মাপ, ফিনাইল, ব্রাস এইসব কিনেছে। প্রতিদিনই সে বাথরুমও পরিষ্কার করে। মেসের অন্য বোর্ডাররা ভাল লজ্জায় পড়েছে। তারা বলছে, ম্যাডাম আপনি কেন এই কাজ করবেন? এলিতা বলেছে, আমি একাতো করব না। আপনারাও করবেন।

মেসের রান্নাঘর পরিষ্কার হয়েছে। ডাইনিং ঘর এখন ঝকঝকি করছে। মেস ম্যানেজার শামসুদ্দিন হতাশ গলায় বলে, হিমু ভাইজানের মেমসাব তো ভাল বিপদে ফেলছে। জুতা পায়ে দিয়া ডাইনিং ঘরে ঢুকা যাবে না এটা কেমন কথা? ড্রাইনিং ঘরতো মসজিদ না।


এলিতা নিজের খরচে প্রচুর স্যান্ডেল কিনেছে। স্যান্ডেল নাম্বার দেওয়া। যে গুলিতে নাম্বার ওয়ান লেখা সেগুলি বাথরুমে যাবার স্যান্ডেল। যেগুলিতে নাম্বার টু লেখা সেগুলি ডাইনিং ঢোকার সময় পরতে হবে।

মেস ম্যানেজার শামসুদ্দিন বলেছে, এই ম্যাডাম যেদিন বিদায় হবে সেদিন আমি দশজন ফকির খাওয়াব আর মিলাদ দিব।

শামসুদিনের বিরক্ত হবার ভালই কারণ আছে। সন্ধ্যার পর থেকে তার ঘর চলে যাচ্ছে এলিতার দখলে। সেখানে এলিতার নাইট স্কুল। স্কুলের ছাত্রছাত্রী ংখ্যা মাত্র দুই। কাদের, এবং মেসের বাবুর্চির এসিসেটন্ট জরিনা। জরিনাও কাদোরের মত এলিতাকে ডাকে মাইজি। জরিনার বয়স চল্লিশ। এই বয়সে তার পড়াশোনার আগ্রহ দেখে এলিতা মুগ্ধ।

নৈশ স্কুল চলাকালীন সময় শামসুদ্দিন তার অফিস ঘরের বাইরে টুল পেতে বসে থাকে। হতাশগলায় বিড় বিড় করে, “স্কুল এইখানে থামবে না। আরো পুলাপান যুক্ত হবে। আলমত পাইতেছি। আমি গেছি।”

আলমের পীরাতির খবরও ছড়িয়েছে। তার কাছে দোয়া নিতে লোকজন আসছে। আলম দেয়া প্রার্থীদের মাথায় হাত রেখে দীর্ঘ দোয়া করে। এই সময় তার চোখ দিয়ে টপ টপ করে পানি পড়তে থাকে।

পীররা বিশেষ নামে পরিচিত হন। আলমের নাম হয়েছে অশ্রু ভাইপীর। কথায় কথায় তার চোখ দিয়ে পানি পড়ে বলে এই নাম।

অবস্থা যে দিকে যাচ্ছে তাতে মনে হয় অল্পদিনের মধ্যেই দেখা যাবে তার ভক্তরা অশ্রুভাই পীরের জন্যে হুজরা খানা বানিয়ে দেবে। বাৎসরিক উরস হবে। বাস ভর্তি মুরিদরা আসবে।

 

একদিন পেনসিল ওসি সাহেব আমাকে খবর পাঠিয়ে থানায় নিয়ে গেলেন। গলা নামিয়ে বললেন, আলতা মেয়েটার উদ্দেশ্যটা কি বলুনতো শুনি। দয়া করে ঝেড়ে কাশবেন।

আমি বললাম, আলতা আপনার স্ত্রী। তার উদ্দেশ্য আমার চেয়ে আপনার ভাল জানার কথা।

ওসি সাহেব লজ্জিত গলায় বললেন, এলিতা বলতে গিয়ে ভুলে আলতা বলেছি। দু’জনের নামের মধ্যের মিলটা কি লক্ষ্য করেছেন?

হুঁ।

আলতা বেঁচে থাকলে দু’জনকে পাশাপাশি দাঁড় করিয়ে ছবি নিতাম।

আলতাভাবী মারা গেছেন। কবে?

বিয়ের রাতে মারা গেছেরে ভাই। বিষ খেয়ে মারা গেছে। তার অন্য একজনকে পছন্দ ছিল। তার বাবা-মা আমার সঙ্গে জোর করে বিয়ে দিয়েছিল। আমি কিছুই জানতাম না। হাসপাতালে আলতার মাথা কোলে নিয়ে বসেছিলাম। কি কষ্টের মৃত্যু চোখের সামনে দেখলাম।

ওসি সাহেবের চোখে পানি এসে গিয়েছিল। তিনি দ্রুত নিজেকে সামলে নিয়ে বললেন, এলিতা মেয়েটা কিন্তু পুলিশের নজরদারিতে আছে। তার বিষয়ে সাবধান।

সাবধান কেন?

অনেক বছর আগে অতি রূপবতী এক আমেরিকান তরুণী বাংলাদেশে এসেছিল। প্রচুর ড্রাগ সহ ধরা পড়েছিল। মেয়েটার যাবতজীবন কারাদণ্ড হয়েছিল। আমেরিকার এক সিনেটারের চেষ্টায় মেয়েটা পাঁচ বছর জেল খাটার পর মুক্তি পায়।

আপনার কি ধারণা এলিতাও এরকম কেউ?

কথার কথা বললাম ভাই। পুলিশে চাকরি করার কারণে মন হয়েছে ছোট। মানুষের ভালটা চোখে পড়ে না। শুধু মন্দটা চোখে পড়ে। সরি।

আমাকে ডেকেছেন কি এলিতার বিষয়ে সাবধান করার জন্যে?

না না। একজন হাজতি আপনার জন্য ব্যস্ত। একবার শুধু দেখা করতে

ধোঁয়া বাবাকে ধরেছেন?

হুঁ।

মনে হচ্ছে আরেক বার পুলিশ মেডেল পাবেন।

পাওয়ার সম্ভাবনা আছে। ধোঁয়া বাবা কঠিন জিনিস। সে গোপনে কি কথা না-কি আপনাকে বলবে। গোপন কথাটা শুনে এসে যদি আমাকে বলেন খুশি হব। না বললেও ক্ষতি নাই। পেটে গুতা দিয়ে কথা বের করব।

ধোঁয়া বাবা এক ধরা পড়ে নাই। দলবল সহই ধরা পড়েছে। তার সাগরেদরা তাকে ঘিরে রেখেছে। আমি হাজাতের শিক ধরে দাঁড়াতেই ধোঁয়া বাবা আমার সামনে এসে দাঁড়ালেন। ফিস ফিস করে গোপন কথাটা বললেন। আমি গোপনে কথা শুনে চলে এসেছি। আমি হিমু, হিমুদের অনেক গোপনে কথা শুনতে হয়। গোপন কথা গোপন রাখাই হিমুদের নিয়ম।

আমি আমার পুরানো হন্টন জীবন শুরু করেছি। কোনো কোনো রাতে মেসে ফেরা হয় না। হঠাৎ হঠাৎ এলিতা আমার সঙ্গে বের হয়। তখন দূর থেকে পুলিশের একটা গাড়ি আমাদের অনুসরণ করে। গাড়িতে বসে থাকেন পেনসিল ওসি সাহেব। তিনি কি পুলিশ নজরদারির কারণে অনুসরণ করেন, না-কি তাঁর মৃত স্ত্রীর ছায়ার পেছনে পেছনে যান? এর উত্তর জানা নেই।

পথে হাঁটার সময় এলিতা অদ্ভুত অদ্ভুত কথা বলে। সব কথাই তার বাবাকে নিয়ে। একবার বলল, আমার মনের অনেক কষ্টের মধ্যে একটি কষ্ট হল বাবা কখনো আমাকে আদর করে কোলে নেয় নি। বাবার ধারণা ছিল আমি তার মেয়ে না। অথচ আমি দেখতে বাবার মত। বাবার বুকে ডানদিকে জন্ম দাগ আছে। ইংরেজি ছোট অক্ষরের ‘e’–র মত। আমারো আছে। তুমি দেখতে চাইলে দেখাব। দেখতে চাও?

না।

এই ‘e’ লেখার মানে কি কে জানে। আমি বললাম, এর অর্থ eternity. তোমরা দু’জন eternity পর্যন্ত যুক্ত।

এলিতা ছোট্ট করে নিঃশ্বাস ফেলে বলল, সুন্দর বলেছ। মৃত্যুর আগে আগে বাবা তার ভুল বুঝতে পেরেছিলেন। ক্ষমা প্রার্থনা করে একটা চিঠি লিখেছিলেন।

আমি বললাম, কি লেখা সেই চিঠিতে? নিশ্চয়ই চিঠি তোমার মুখস্ত। বল শুনি।

এলিতা বলল, চিঠিটা অবশ্যই আমার মুখস্ত। তোমাকে শুনালেই আমি কান্দতে থাকব। এখন আমার কাঁদতে ইচ্ছা করছে না।

আমি বললাম, প্রকৃতির নিয়ম হচ্ছে যখন কাঁদতে ইচ্ছা করে না তখন কাঁদতে হয়।

এলিতা বলল, বাবা লিখেছেন–মা আমার ভুল হয়েছে। ভুল করাটাই আমার জন্যে স্বাভাবিক। কিছু কিছু মানুষের জন্ম হয় ভুল করার জন্যে। আমি সেই দুৰ্ভাগাদের একজন। মা আমি তোমার কাছে ক্ষমা চাচ্ছি। কিন্তু তুমি আমাকে ক্ষমা করো না। আমি তোমার ক্ষমার যোগ্য না।

এলিত কাঁদছে। সে চোখ মুছতে মুছতে বলল, অনেকদিন পর কাঁদলাম। এখন হাসতে ইচ্ছা করছে। আমাকে হাসাতে পারবে?

এলিতাকে হাসানোর জন্যে কিছু করতে হল না এলিতা নিজেই খিলখিল করে হাসতে শুরু করল।


একদিন এলিতাকে নিয়ে মাজেদা খালার বাড়িতে গেলাম। মাজেদা খালা বললেন, “হিমু এই মাগিতো তোর প্রেমে হাবুডুবু খাচ্ছে।”

আমি বললাম, খালা সাবধান। এলিতা এখন সব বাংলা বুঝে এবং বলতে পারে।

মাজেদা খালা হ’কচাকিয়ে গেলেন। এলিতা হাসতে হাসতে বলল, মাগি’র অর্থ মেয়ে মানুষ। কিন্তু এই শব্দটা খারাপ অৰ্থে ব্যবহার করা হয়। তবে আমি আপনার কথায় কিছু মনে করি নি।

খালু সাহেব এলিতার সঙ্গে আমেরিকান অর্থনৈতিক অবস্থা নিয়ে দীর্ঘ আলাপ শুরু করলেন। প্রেসিডেন্ট বুশ এবং বারাক ওবামা বিষয়ে জটিল আলোচনায় চলে গেলেন।

এই ফাঁকে আমি খালাকে জিজ্ঞেস করলাম, খালু সাহেবের মানি ব্যাগে যে নাম্বার পাওয়া গেছে তার সর্বশেষ অবস্থা কি? যার নাম্বার তাকে আইডেনটিফাই করা গেছে?

খালা বিরস গলায়, বললেন, হ্যাঁ। যার নাম্বার সেই হারামজাদা নিউমার্কেটের কসাই। গরুর মাংস বিক্রি করে। তোর খালু তার কাছ থেকে মাংস কিনে। মেজাজ এমন খারাপ হয়েছে। এই খবর বের করতে চল্লিশ হাজার টাকা খরচ করেছি। বাদ দে কসাইটার কথা, তোদের মেসে না-কি অতিক্ষমতাধর এক পীর সাহেব থাকেন। অশ্রু বাবা নাম।

অশ্রু বাবা না, অশ্রুভাই। বাবা পর্যায়ে উনি এখনো উঠতে পারেন নি।

খালা গলা নামিয়ে বললেন, তার কাছ থেকে তাবিজ এনে দিতে পারবি? মাথার চুল পড়া বন্ধ হবার তাবিজ। মাথার সব চুল পড়ে যাচ্ছে।

যথা সময়ে তাবিজ পাবে। উরসের দাওয়াতের চিঠিও পাবে।

এক বৃষ্টির রাতে আমি এলিতাকে নিয়ে বৃষ্টিতে ভিজতে বের হলাম। এলিতা বলল, হিমু আমার কখনো ফ্যামিলি বলে কিছু ছিল না। এখন মনে হচ্ছে, I have a family.

আমি বললাম, পরিবার মানেই তো যন্ত্রণা। সুখী সেই জন যার কেউ নেই।

এমন কেউ কি আছে যার কেউ নেই?

আমি বললাম, আছে। তারা মানুষের মতই কিন্তু মানুষ না। প্রবল ঝড় বৃষ্টির রাতে এরা রাস্তায় রাস্তায় হাঁটে। আমি এদের নাম দিয়েছি। পক্ষীমানব। পক্ষীমানবদের চেনার উপায় হচ্ছে তাদের চোখে থাকে সানগ্নাস। হাতে গ্লাভস। তাদের হাতের আঙ্গুল পাখির নখের মত বলে এরা আঙ্গুল গ্লাভসের ভেতর লুকিয়ে রাখে।

হিমু তুমি আমায় লেগ পুলিং করছ।

না লেগ পুলিং না। আমি একবার একজনকে দেখেছি। এদের খুব চেষ্টা থাকে মানুষের সঙ্গে সম্পর্ক তৈরি করার কিন্তু পারে না।

এলিতা বলল, তুমি অদ্ভুত অদ্ভুত কথা বল। কোনটা বিশ্বাস করব কোনটা করব না, বুঝতে পারি না।

পক্ষীমানবদের কথা বিশ্বাস করতে পার। তাদের গলার স্বর অদ্ভুত মিষ্টি।

ঝড় বৃষ্টির রাত হলেই এলিতা আমার সঙ্গে পক্ষীমানবের সন্ধানে বের হয়।

মানব জাতির সমস্যা হচ্ছে তাকে কোনো না কোনো সন্ধানে জীবন কাটাতে হয়। অর্থের সন্ধান, বিত্তের সন্ধান, সুখের সন্ধান, ভালবাসার সন্ধান, ঈশ্বরের সন্ধান।

আমি আর এলিতা সন্ধান করছি সামান্য পক্ষীমানবের।

———–
এলিতার একটি ছবি Toronto Photographic Association এর বার্ষিক প্রদর্শনীতে প্রথম পুরস্কার পেয়েছে। ছবিটিতে আমি আছি। তানিজা আমাকে জমজমের পানি খাওয়াচ্ছে।
