একটি চৈনিক প্ৰবাদ আছে—“তুমি কাউকে ধাক্কা দিয়ে খাদে ফেলে দিতে চেষ্টা করো যেন সে খাদ থেকে উঠতে না পারে।” এই প্রবাদের ব্যাখ্যা হল। খাদ থেকে উঠতে পারলে সে প্রতিশোধ নেবে। তাকে সেই সুযোগ না দেয়া।

আলম জুতা সন্ত্রাসী হিসেবে এখন থানা হাজতে। চৈনিক প্রবাদ অনুসারে আমার চেষ্টা করা উচিত যেন তিনি জামিনে বের হতে না পারেন। চৈনিক প্রবাদ আমাদের জন্যে খাটে না। আমাদের প্রবাদ হচ্ছে-কাউকে খাদে ফেলতে হলে তুমি নিজে তা করবে না। অন্যকে দিয়ে করবে। খাদে পড়ে যাওয়া ব্যক্তির প্রতি প্রচুর সহানুভূতি দেখাবে। যার সাহায্যে তুমি অসহায় মানুষটিকে খাদে ফেলেছ এক পর্যায়ে তার নাম তুমি প্রকাশ করে তাকেও বিপদে ফেলবে। সব শেষে মানব চরিত্রের অবক্ষয় নিয়ে হা-হুতাশ করবে। দৈনিক পত্রিকায় চিঠি লিখবো। চিঠির শিরোনাম, দেশ আজ কোথায় যাচ্ছে? দেশের বিখ্যাত কবিদের কবিতা শিরোনামে ব্যবহার করলে চিঠি সহজে ছাপা হবে। উদাহরণ, “উদ্ভট উটের পিঠে চলেছে স্বদেশ।”

আমি ঠিক করলাম যে জুতাজোড়া নিয়ে এত কাণ্ড সেই জুতাজোড়া আলমকে দিয়ে আসব। পুলিশ ইচ্ছা করলে জুতাজোড়া আলামত হিসেবে ব্যবহার করতে পারে।

স্যুট টাই পরে খালি পায়ে তৈরি হলাম। খালু সাহেবের প্যান্টের পকেটে হাত দিয়ে খানিকটা চমকালাম। প্যান্টের পকেটে মানিব্যাগ। বেশ কিছু হাজার টাকার নোট দেখা যাচ্ছে। সবুজ নোটও কিছু আছে। আমেরিকান ডলার। নানান ধরনের কার্ড। আমেরিকান এক্সপ্রেস, ভিসা জাতীয় হাবিজাবি। কিছু কাগজপত্র ক্লিপ দিয়ে আটকানো। নিশ্চয়ই অতি জরুরি।


মানিব্যাগ হারিয়েছে এই খবর খালু সাহেবের এর মধ্যে জেনে ফেলার কথা। বাসায় নিশ্চয়ই ভূমিকম্প শুরু হয়ে গেছে।

খালু সাহেব হাইপারটেনশনের রুগী। আমি নিশ্চিত তিনি বিছানায় পড়ে গেছেন এবং তার মাথায় পানি ঢালা হচ্ছে। খবর নেবার জন্যে মাজেদা খালাকে টেলিফোন করলাম। খালা কঁদো কাদো গলায় বললেন, তোর খালুর মানিব্যাগ পকেটমার হয়েছে।

বল কি? টাকা পয়সা কি পরিমাণ ছিল?

টাকা পয়সা নিয়ে তোর খালুর মাথা ব্যথা না। জরুরি একটা টেলিফোন নাম্বার লেখা ছিল, ঐ নাম্বারটা হারানোতেই সে অস্থির।

কার নাম্বার?

কার নাম্বার সে বলছে না।


নাম্বার মোবাইল ফোনে সেভ করা যায়। এই নাম্বার সেভ করা নেই কেন?

আমি কিভাবে বলব?

আমি গলা নামিয়ে বললাম, খালু সাহেবের কোনো গোপন বান্ধবীর নাম্বার না তো?

পাগলের মত কথা বলছিস কেন? এই বয়সে তার আবার গোপন বান্ধবী কি?

খালা। একটা চিনা প্ৰবাদ আছে, “বিড়াল, কাক এবং বৃদ্ধ পুরুষ এই তিন শ্রেণীকে বিশ্বাস করবে না।” চায়নিজ ব্রা মোক্ষম মোক্ষম প্ৰবাদ বের করেছে। কোনটাই ফেলনা না।

খালা হতভম্ব গলায় বললেন, কি বলছিস তুই? তোর কথাবার্তা শুনেতো আমার হাত পা কাপা শুরু হয়েছে। আমি কি তোর খালুকে চেপে ধরব?

হাইপারটেনশনের রুগী বেশি চাপাচাপি করা ঠিক হবে না। মানিব্যাগ উদ্ধার হোক তারপর টেলিফোন রহস্যের জট খোলা হবে।


মানিব্যাগ উদ্ধার হবে কিভাবে? দোয়া কালাম পড়তে থাক। বাসায় নিয়ামূল কোরান আছে না? সেখানে দেখ হারানো জিনিস ফেরত পাবার দোয়া আছে। এক মনে পড়তে থাক।

হিমু! তুইতো আমাকে বিরাট টেনশনে ফেলে দিলি। তুই এক্ষুনি বাসায় আয়।

এখন আসতে পারব না। থানা হাজতে যেতে হবে।

জুতা সন্ত্রাসী আলমকে পুরোপুরি বিধ্বস্ত মনে হল। এক চোখে কালসিটা পড়েছে। অন্যটা টকটকে লাল সেখান থেকে পানি পড়ছে। তিনি মেঝেতে পা ছড়িয়ে হাজতের দেয়ালে হেলান দিয়ে বসে আছেন, বিড় বিড় করছেন। নিশ্চয়ই কোনো দোয়া কালাম পড়ছেন। মসজিদ এবং থানা হাজত হল এক মনে আল্লাহকে ডাকার জায়গা।

আমি হাজাতের লোহার শিকের ওপাশ থেকে বললাম, আলম ভাই কেমন আছেন?

তিনি চমকে তাকালেন। তবে আমাকে চিনতে পারলেন না। ঝামেলার সময় দেখা মানুষকে ঝামেলা মুক্ত অবস্থায় বেশিরভাগ সময় চেনা যায় না।


আমি বললাম, মেরেতো দেখি আপনাকে তক্তা বানিয়ে ফেলেছে।

আপনি কে?

আমার নাম হিমু। আমি এসেছি আলামত জমা দিতে। জুতাজোড়া এনেছি। আপনাকে কোর্টে তুললে আলামত লাগবে। ওসি সাহেব কি বলেছেন? আপনাকে কোর্টে তুলা হবে? না-কি কয়েকদফা ডলা দিয়ে ছেড়ে দেবে?

আলম হতাশ গলায় বললেন, ওসি সাহেব দশ হাজার টাকা চেয়েছেন। টাকা দিলে মামলা কোর্টে উঠবে না। আমি দশ হাজার টাকা কই পাব? দুটা প্রাইভেট টিউশানি করে মাসে আড়াই হাজার টাকা পাই। পত্র-পত্রিকায় ছবি। ছাপা হয়ে গেছে। টিউশানিওতো এখন থাকবে না।

আমি বললাম, না থাকারই কথা। সন্ত্রাসীকে কে শিক্ষক হিসাবে রাখবে? উন্নতমানের সন্ত্রাসী হলে একটা কথা ছিল। জুতা সন্ত্রাসী।


কি বিপদে পড়লাম দেখেন। রাতে কিছু খাই নাই। সকালেও না। টাকা। দিলে এরা খানা এনে দেয়। টাকা নাই খানাও নাই।

আমি বললাম, মশার কামড় খাচ্ছেন না? মশা এবং ছারপোকা কামরালে। ক্ষুধা কমে। বৈজ্ঞানিক সত্য। পাঞ্জাবীটা খুলে রাখুন। ভালমত মশা কামড়াক। কম্বল বিছিয়ে শুয়ে পড়ুন। ছারপোকা চলে আসবে।

আপনাকে চেনা চেনা লাগছে। আপনার পরিচয়?

আমি সেই লোক যার জন্যে আপনি জুতা সন্ত্রাসী হয়েছেন।

আলম অবাক হয়ে বলল, আপনি আলামত নিয়ে এসেছেন?

জি। আলামতের অভাবে পুলিশের বেশির ভাগ মামলা হয় নড়বড়ে। আমাদের উচিত পুলিশকে সাহায্য করা।

আলম দীর্ঘ নিঃশ্বাস ফেলে বলল, আজিব দুনিয়া।


পোশাকের যে আলাদা ইজ্জত আছে এটা কবি শেখ সাদী বুঝেছিলেন। রাজসভাতে রদি জামা কাপড় পরে গিয়েছিলেন বলে তাকে সবার পেছনে বসিয়ে রাখা হয়েছিল। তিনি পরের দিন জরির ঝালড় দেয়া পোশাকে উপস্থিত হলেন। তাকে সমাদরে প্রথম সাড়িতে বসানো হল। মনের দুঃখে তিনি লিখলেন–

“রাজসভাতে এসেছিলাম
বসতে দিলে পিছে
সাগর জলে শুক্তো ভাসে
মুক্তা থাকে নিচে।”

আমার স্যুট টাই দেখে ওসি সাহেব বিভ্রান্ত হলেন। চেয়ার ছেড়ে উঠে দাঁড়াতে দাঁড়াতে বললেন, স্যার বসুন।

আমি বসতে বসতে বললাম, ভাল আছেন?

ওসি সাহেব হ্যাঁ সূচক মাথা নাড়তে গিয়ে আমার খালি পায়ের দিকে তাকালেন। তাঁর ভ্রূ কুঁচকে গেল। তিনি কিছু জিজ্ঞেস করার আগেই আমি বললাম, জুতা পায়ে নেই। কিন্তু আমার সঙ্গে আছে। এই ব্ৰাউন পেপার ব্যাগে। দেখতে চান?


আপনার সমস্যা কি?

আমি বললাম, সমস্যা আমার না, সমস্যা দেশের। জুতা সন্ত্রাসী নামে নতুন সন্ত্রাসী গ্রুপ বের হয়েছে। এরা ভয়ংকর হয়ে উঠলে দেখা যাবে শুধু জুতা নিচ্ছে না। জুতার সঙ্গে পায়ের পাতা কেটে নিচ্ছে। মনে করুন আপনার বুট জুতা জোড়া নিয়ে গেল, বুটের ভেতর আপনার পায়ের পাতা।

ওসি সাহেব বললেন, আপনার কথাবার্তা অত্যন্ত এলোমেলো কি জন্যে এসেছেন বলুন।

আমি হাসিমুখে বললাম, হাজতে আলম নামে একজন বসে আছে। শুনলাম দশ হাজার টাকা ঘুস দিতে হবে। আপনারা ঘুসটা কি ক্রেডিট কার্ডে নেবেন? আমার কাছে ভিসা, আমেরিকান এক্সপ্রেস দুই-ই আছে।

ওসি সাহেব পালকহীন চোখে তাকিয়ে রইলেন। আমি বললাম, আপনাদের ঘুস গ্রহণ কর্মকাণ্ড আরো আধুনিক করা উচিত। থানার দরজাতেই লেখা থাকবে, ভিসা কার্ড, আমেরিকান কার্ডে ঘুস লেনদেন করা যাবে। ভাল কথা ঘুসের উপর কি ভ্যাট আছে?


ওসি সাহেব তিক্ত গলায় বললেন, এতক্ষণ আপনাকে চিনতে পারি নি। এখন চিনেছি। আপনি হিমু। সুটি টাই এর ঢংটা কি জন্যে? আপনি কি জানেন পুলিশকে ঘুস সাধার অপরাধে আপনাকে হাজতে ঢুকাতে পারি?

আমি বললাম, জানি। আবার এও জানি চালে সামান্য ভুল করলে আপনি চলে যাবেন খাগড়াছড়িতে। স্ট্যান্ড রিলিজ। সেখানে নতুন সমস্যা দেখা দিয়েছে বুনো হাতি। থানাওয়ালারা সব রাতে থানা ফেলে হাতির ভয়ে গাছে উঠে বসে থাকে। ঘুসখের অফিসাররা মানসিকভাবে দুর্বল থাকে। হাতি দেখলেই তারা হাত পা ছেড়ে দেয়। ধুথুস করে পাকা ফলের মত গাছ থেকে মাটিতে পড়ে যায়। ওসি সাহেব। আপনি অতি দুর্বল মনের একজন মানুষ। আমাকে হাজতে ঢোকানোর সাহস আপনি সঞ্চয় করতে পারছেন না। আমার সঙ্গে আপনি আপনি করে কথা বলছেন। বিশিষ্ট কেউ আমার পেছনে আছে। এই ধারণা আপনার মধ্যে বদ্ধমূল হয়ে গেছে। চা খাব। ওসি সাহেব চা খাওয়ানতো।

ওসি সাহেবের হাতে কাঠ পেনসিল। তিনি পেনসিল দিয়ে টেবিলে ঠক ঠক করছেন। মনের অস্থিরতার পেনসিল প্ৰকাশ বলা যেতে পারে। তিনি আমার বিষয়ে কি সিদ্ধান্ত নেবেন এখনো বুঝা যাচ্ছে না। দুর্বল মনের মানুষের প্রধান ত্রুটি সিদ্ধান্তহীনতা, তবে তিনি যেভাবে দাঁত দিয়ে ঠোঁট কামড়াচ্ছেন তাতে মনে হয় চব্বিশ ঘণ্টা হাজতে থাকতে হতে পারে।


তিনি হাতের পেনসিল টেবিলে নামাতে নামাতে বললেন, দুধ চা খাবেন না দুধ চা?

দুধ চা।

উইথ সুগার?

জি। প্রচুর হাঁটাহঁটি করিতো টাইপ টু ডায়াবেটিস এখানো আমাকে ধরতে পারে নি।

ওসি সাহেব পেনসিল দিয়ে ইশারা করলেন। চায়ের কাপে চামুচ নাড়ার মত করলেন। গম্ভীর গলায় বললেন, চা খেয়ে সুবোধ বালকের মত হাজতে ঢুকে পড়বেন। আপনাকে অস্ত্ৰ আইনে গ্রেফতার করা হল।

আমি বললাম, অস্ত্ৰ কোথায়?

ওসি সাহেব বললেন, আমাদের কাছে কিছু অস্ত্ৰ, গুলি, জর্দার কোটা মজুদ থাকে। যাদের চোখ খারাপ, চোখে শুধু ঘুঘু দেখে ফাঁদ দেখতে পায় না। তাদের জন্যে এই ব্যবস্থা। অন্ত্র আইনে গ্রেফতার করে উদ্ধার করা অস্ত্র আলামত হিসাবে জমা দেয়া হয়।


পত্রিকায় ছবিও তো ছেপে দেন।

না, আমরা সব সময় ছবি ছাপি না। কাগজওয়ালাদের ইনভলব করলে সমস্যা বেশি হয়।

ছবিটা ছাপা হলে ভাল লাগতো। আমার স্যুট টাই পরা কোনো ছবি নাই।

ওসি সাহেব আমার দিকে তাকিয়ে আছেন। ভাব ভঙ্গিতে মনে হচ্ছে কঠিন কোনো কথা বলতে চান। কথা মাথায় আসছে না।

চা চলে এসেছে। পেনসিলের ইশারা ভাল হয় নি। দুধ চা চেয়েছিলাম এসেছে রং চা। আমি চায়ে চুমুক দিয়ে তৃপ্তির ভান করে বললাম, ওসি সাহেব একটা ধাঁধার জবাব দিতে পারবেন। জবাব দিতে পারলে পুরস্কার আছে। ধাঁধাটা হল, মুরগির দাঁত কয়টা?

ওসি সাহেব ঘোৎ টাইপ শব্দ করলেন। হঠাৎ করেই তাঁর মুখ রক্তশূন্য হয়ে গেল। নিশ্চয়ই ঘটনার কোনো ব্যাখ্যা আছে। কোন এক সময় পরিষ্কার হবে।


 

আমি হাজতে আলমের পাশে গিয়ে বসলাম। হতভম্ব আলমকে বললাম, আলামত জমা দিতে গিয়ে ধরা খেয়েছি। অস্ত্ৰ আইনে মামলা হবে। সাত আট বছর জেলের লাপসি খেতে হতে পারে। জেলের বাবুর্চি কেমন কে জানে।

আলম বিড়বিড় করে বলল, কি সর্বনাশ।

আমি বললাম, ভবিষ্যৎ নিয়ে চিন্তা করা অর্থহীন। পদার্থবিদরা বলা শুরু করেছেন। আজ কাল এবং পরশু আসলে একই সময়। নাস্তা কি খাবেন বলুন। আপনার নাস্তার ব্যবস্থা করি। গরম পরোটা কলিজা ভুনা খাবেন? থানার আশে পাশে ভাল রেস্টুরেন্ট থাকে, হাজতিরা ভাল খেতে পছন্দ করে।

আলম বলল, আপনার সঙ্গে টাকা আছে?

আছে।

এক প্যাকেট সিগারেট আনায়ে দেন। সিগারেটই খাব ৷

ব্যবস্থা করছি। হাজতে এই প্রথম?

জি।

আনন্দে সময় কাটানোর ব্যবস্থা করে দিচ্ছি। সামনে যে দেয়ালটা দেখছেন মনে করুন। এটা একটা ২৯ ইঞ্চি কালার টিভি। টিভিতে বাংলাদেশ নিউজিল্যান্ড ক্রিকেট খেলা দেখাচ্ছে। আরাম করে খেলা দেখুন।

ভাই সাহেব এই সব কি বলেন। আপনার তো মাথায় সমস্যা আছে।

সমস্যা আমাদের সবার মাথায় আছে। যাই হোক দেয়ালে টিভি দেখার চেষ্টা চালিয়ে যান। মনোসংযোগ করুন। আপনি পারবেন। আমি এর মধ্যে নাস্তা আর সিগারেটের ব্যবস্থা করছি।

আলম মাথা চুলকাতে চুলকাতে বলল, আজ কাল এবং পরশু আসলে একই সময় ব্যাপারটা বুঝলাম না। যদি বুঝিয়ে বলেন।

আমি বললাম, যারা এই কথা বলছেন তারা নিজেরাও বুঝতে পারছেন না। আমি কি বুঝাব। এই সব উচ্চ চিন্তা বাদ দিয়ে টিভি দেখুন।

হাজতি সব মিলিয়ে আমরা তিন জন। একজন বালক হাজতি, বয়স বার তোেরর বেশি হবে না। নাম কাদের।

আমরা তিনজই গভীর আগ্ৰহে কালিবুলি মাখা শূন্য দেয়ালের দিকে তাকিয়ে আছি। বালক হাজতির উৎসাহ সবচে বেশি। সে চোখের পলকও ফেলছে না, হা করে তাকিয়ে মাঝে মাঝে গা ঝাড়া দিয়ে উঠছে। সেন্ট্রিদের একজন অবাক হয়ে বলল, আপনারা কি দেখেন?

বালক হাজতি বলল, টিভিতে বাংলাদেশ নিউজিল্যান্ড খেলা দেখি।

টিভি কৈ?

ঐ তো টিভি। ‘ডিসটাব’ দিয়েন না তো। ইচ্ছা হইলে খেলা দেখেন।

হাজতিরা টিভিতে খেলা দেখছে এই খবর নিশ্চয় ওসি সাহেবের কাছে পৌঁছেছে তাকেও একবার দেখলাম পেনসিল হাতে উঁকি দিয়ে যেতে। এই ভদ্রলোক পেনসিল ছাড়া চলতেই পারেন না বলে মনে হচ্ছে। দুর্ধর্ষ আসামী ধরার সময় পিস্তলের মত পেনসিল তাক করেন কি-না কে জানে।

কিছুক্ষণের মধ্যেই আমার ডাক পড়ল। ওসি সাহেব খবর দিয়েছেন। আমি বলে পাঠালাম, খেলার মাঝখানে উঠে আসতে পারব না। লাঞ্চব্রেকে আসব। হাই টেনশনের খেলা।

ওসি সাহেব এবং আমি মুখোমুখি বসে আছি।

তিনি যথারীতি হাতের পেনসিল নাচাচ্ছেন। আড়াচোখে আমাকে মাঝে মধ্যে দেখছেন। বুঝতে পারছি আমাকে নিয়ে কোনো হিসাব নিকাশ হচ্ছে। কি বলে কথা শুরু করবেন বুঝতে পারছেন না বলে সময় নিচ্ছেন। আমিই আলোচনা শুরু করলাম। আন্তরিক ভঙ্গিতে বললাম, স্যার আপনি কি লক্ষ্য করেছেন পেনসিল সব সময় আটতল বিশিষ্ট হয়। গোল হয় না। কারণটা জানেন?

না।

বলব?

ওসি সাহেব তীক্ষ্ণ দৃষ্টিতে তাকালেন। আমি তীক্ষ্ণ দৃষ্টি উপেক্ষা করে বললাম, আটতলের কারণে পেনসিল সহজে টেবিল থেকে গড়িয়ে পড়ে না।

আপনার কাছ থেকে বিরাট জ্ঞান লাভ করলাম। আপাতত মুখ বন্ধ করুন। প্রশ্ন করলে জবাব দিবেন।

অবশ্যই জবাব দেব। একটাই অনুরোধ কঠিন প্রশ্ন করবেন না। সায়েন্স বাদ। আমি বিজ্ঞানে দুর্বল। পৃথিবীর ওজন কত জিজ্ঞেস করলে বলতে পারব না। এটম বোমা কে আবিষ্কার করেছেন তাও বলতে পারব না।

শুনলাম হাজতিদের নিয়ে টিভি দেখছিলেন।

ঠিকই শুনেছেন। বাংলাদেশ নিউজিল্যান্ডের খেলা। না দেখে পারছি না।

আর যাই করেন পুলিশের সঙ্গে ফাজলামী করবেন না।

পুলিশের সঙ্গে কোনো ফাজলামিতো করছি না। দেয়ালের সঙ্গে করছি।

আমি আপনার বিষয়ে খবর নিয়েছি আপনি অতি ধুরন্ধর একজন মানুষ। ধুরন্ধর কিভাবে টাইট করতে হয় আমি জানি।

জানলে টাইট করে দিন। তবে একটা কথা আপনাকে না বলে পারছি না। যে টাইট করে সে একই সময় নিজে লুজ হয়। আপনি আমাকে যতটা টাইট করবেন নিজে ঠিক ততটাই লুজ হবেন। এটা বিজ্ঞানের সূত্র।

বিজ্ঞানের সূত্র? আমাকে বিজ্ঞান সেখান?

আপনাকে কিভাবে বিজ্ঞান শেখাব? আমি আগেই স্বীকার করেছি। আমি সায়েন্সে দুর্বল। তবে নিউটনের সূত্রে আছে–To every action there is an equal and opposite reaction. আপনি আমাকে টাইট দিলে নিউটনের সূত্র অনুসারে আপনাকে লুজ হতে হবে। অর্থাৎ আপনার ব্রেইনের নাট বন্টু লুজ হতে থাকবে। দু’একটা খুলেও পড়ে যাবে। একদিন দেখা যাবে পেনসিল হাতে পথে পথে ঘুরছেন। যাকেই দেখছেন তার সঙ্গেই পেনসিলের ইশারায় কথা বলছেন। সবাইকে জিজ্ঞেস করছেন, মুরগির কি দাঁত আছে। কেউ আপনার প্রশ্ন বুঝতে পারছে না বলে জবাব দিতে পারছে না।

ওসি সাহেব থমথমে গলায় বললেন, বার বীর মুরগির দাঁতের প্রশ্ন আসছে কেন?

এই ধাঁধাটা আপনাকে আমি জিজ্ঞেস করেছিলাম। জবাব দিতে পারেন নি বলে আবার মুরগির দাঁত চলে এসেছে।

চা খাবেন?

খাব। দুধ চা, চিনিসহ। দয়া করে পেনসিলে অর্ডার দেবেন না। আপনার পেনসিলের অর্ডার কেউ বুঝতে পারে না।

চা চলে এসেছে। এবার কোনো ভুল হয় নি। চা ঠিক আছে। আলাদা পিরিচে চার পাঁচটা বামুন সিঙ্গাড়া। এক সঙ্গে পাঁচ ছয়টা মুখে দেয়া যায়।

আমি চায়ে চুমুক দিয়ে বললাম, আপনাকে কি আমি ছোট্ট একটা গল্প বলতে পারি?

না। চা খান, সিঙ্গাড়া খান। গল্প বলতে হবে না।

হুজুগে বাঙ্গালী নিয়ে একটা রসিকতা করতে চাচ্ছিলাম। এই রসিকতা থেকে বুঝা যাবে আপনি আসল পুলিশ অফিসার না-কি ভেজাল। রসিকতা শুনে আপনি যদি শব্দ করে হাসেন তাহলে আপনি ভেজাল। আসল পুলিশ অফিসার কখনো জোকস শুনে হাসে না।

গল্প বলুন শুনি।

ওসি সাহেব মুখের চামড়া আরো শক্ত করতে চাচ্ছেন। পারছেন না। গল্প শোনায় লোভ তার মধ্যে কাজ করছে। হুজুগের এই গল্প আমি অনেকের সঙ্গে করেছি। যারা শুনেছে তারা সবাই হো হো করে হোসেছে। শুধু পুলিশ অফিসাররা কেউ হাসেন নি। আমি গল্প শুরু করলাম।

এক ভদ্রলোক মতিঝিলে কাজ করেন। সত্তুর তলায় তাঁর অফিস। একদিন তিনি মন দিয়ে ফাইল দেখছেন তখন হন্তদন্ত হয়ে তার রুমে পিওন ঢুকে উত্তেজিত গলায় বলল, স্যার খবর শুনেছেন আপনার স্ত্রীতে আপনার গাড়ির ড্রাইভারের সঙ্গে পালিয়ে গেছেন!

ভদ্রলোক চূড়ান্ত অপমানিত বোধ করে জানালা খুলে লাফ দিলেন। লাফ দেবার সঙ্গে সঙ্গে তাঁর মনে হল, আরে আমারতো গাড়িই নাই। ড্রাইভারের প্রসঙ্গ আসছে কেন?

কংক্রিটের মেঝেতে আছড়ে পড়ার আগ মুহুর্তে মনে হল, আরে আমিতো এখনো বিয়েই করি নি।

ওসি সাহেব শব্দ করে হেসে উঠলেন। অনেক কষ্টে হাসি থামালেন।

আমি বললাম, ভাই আপনিতো ভেজাল পুলিশ অফিসার।

ওসি সাহেব বললেন, আমি বাংলাদেশ পুলিশ মেডেল পাওয়া অফিসার। এখন পর্যন্ত এক টাকা ঘুস খাই নি।

এই জন্যেই তো আপনি ভেজাল।

ওসি সাহেব হাতের পেনসিল নামিয়ে হাই তুলতে তুলতে বললেন, একটা কাগজে আপনার নাম ঠিকানা লিখে চলে যান।

ছেড়ে দিচ্ছেন?

হ্যাঁ ছেড়ে দিচ্ছি।

আমি যাব না।

যাবেন না মানে?

আমার সঙ্গে আরো যে দু’জন আছে তাদেরকে না নিয়ে যাব না। আমি একজন রাশিয়ান পরী বিয়ে করতে যাচ্ছি। আমার লোক বল নাই। এরা থাকলে নানান ভাবে সাহায্য করবে। গায়ে হলুদের ব্যাপার আছে। মেয়ের বাড়িতে মাছ পাঠাতে হবে। বিয়েতে আপনি উপস্থিত থাকলে আমি খুবই খুশি হব স্যার।

ওসি সাহেব হাতের পেনসিল নামিয়ে দীর্ঘ নিঃশ্বাস ফেললেন।

সন্ধ্যার দিকে আমরা তিনজনই ছাড়া পেলাম। আলম এবং বালক হাজতি কাদের আমার মেসে থাকতে এল। কাদের ঘোষণা করল সে বাকি জীবন আমার সঙ্গে থাকবে। আমার সেবা করবে। গা হাত পা টিপে দিবে।

আলম এই জাতীয় কোনো কথা বললেন না। তবে তিনি জানালেন যে মেস বাড়িতে থাকবেন সেখানে তাঁর মুখ দেখানোর অবস্থা নেই। মেসে অনেক টাকা বাকিও পড়েছে, কাজেই…..
