গত সাতদিনে আমার জীবনে যে সব ঘটনা বা দুর্ঘটনা ঘটেছে তা আলাদা শিরোনামে লিখছি। পাঠকদের সুবিধার জন্যে। পাঠকরা যে সব ঘটনা জানতে চান শিরোনাম দেখে তা ঠিক করবেন। ঘটনা প্রবাহ নিম্নরূপ।

রাশিয়ান পরী

তার ঢাকায় আসার সময় হয়ে গেছে। সে আগামী বুধবার সিঙ্গাপুর এয়ার

লাইনসে আসছে। মাজেদা খালাকে সে একটি e-mail পাঠিয়েছে। খালা তার কপি আমার কাছে পাঠিয়েছেন। এর বাংলা—

আমার খাদ্য : নিরামিশ। মাঝে মধ্যে ডিম চলতে পারে। রাতে ফলাহার করি। একটা আপেল (সবুজ), একটা কলা এবং থাই পেপে। লাঞ্চে আমি এক গ্লাস ব্লেড ওয়াইন খাই (৭৫ m l), ঘুমাতে যাবার আগে ব্ল্যাক কফি।

বাসস্থান : আমি সাধারণ বাংলাদেশী একটি পরিবারের সঙ্গে থাকতে চাই। পেইং গেষ্ট হিসেবে থাকব। এটাচিড বাথরুম থাকতে হবে। টয়লেট পেপার থাকতে হবে। এই বাথরুম অন্য কেউ ব্যবহার করবে না। টয়লেটে অবশ্যই হট ওয়াটারের ব্যবস্থা থাকবে। দরজা জানালায় নেট থাকবে যাতে মশা মাছি না আসে। বেডশীট এবং টাওয়েল প্রতিদিন সকল দশটার মধ্যে বদলাতে হবে। ঘরে অবশ্যই এসি থাকতে হবে। ইন্টারনেট কানেকশন লাগবে।


যাতায়াত : আমার জন্যে একটা সাইকেল লাগবে। আমি সাইকেলে যাতায়াত করব। যে আমার গাইড তাকেও সাইকেলে সর্বক্ষণ আমাকে অনুসরণ করতে হবে। গাইড প্রতিদিন একশ ডলার করে পাবে। তার খাওয়া-দাওয়া এর মধ্যেই ধরা থাকবে। আমার মেয়ে পরিচয় গাইড নিজে জানবে কিন্তু কাউকে জানাতে পারবে না।

গাইড : গাইডের ইংরেজি ভাষায় দখল থাকতে হবে। আমি বাংলা ভাষা শিখে এসেছি তারপরেও কিছু কথা হয়তোবা। আমি বাংলায় প্রকাশ করতে পারব না। গাইডকে বুদ্ধিমান হতে হবে। থার্ডওয়ার্লড কান্ট্রিতে বকর বকর করতে পারাকেই বুদ্ধিমত্তা ধরা হয়। আমার গাইড অতিরিক্ত কথা একেবারেই বলবে না।

আলম এবং বালক হাজতি কাদের

মেসে আমার পাশের ঘরটি তাদের জন্যে ভাড়া নিয়েছি। আলম দিন রাত চব্বিশ ঘণ্টা এই ঘরে থাকেন। ঘর থেকে বের হন না। দাড়ি গোঁফ কামান না। যে কোনো কারণেই হোক তিনি মহাদুশ্চিন্তায় আছেন। দুশ্চিন্তাগ্রস্ত মানুষের চুল দাড়ি দ্রুত বাড়ে। তারও বেড়েছে। লম্বা দাড়ি গোফে তার চেহারায় ঋষিভাব চলে এসেছে। তাকে দেখে মনে হয়। সারাক্ষণ বিশেষ কিছু নিয়ে ভাবছেন। তিনি কেরোসিন কুকার কিনেছেন। দুইবেলা নিজে রান্না করে নিজের খাবার নিজেই খান। কাদেরকে ভাগ দেন না। এ নিয়ে কন্দেরের কোনো মাথা ব্যথা নেই। আলম। যেমন সারাক্ষণ ঘরের ভেতর থাকেন, কাদের থাকে বাইরে। রাতে হঠাৎ হঠাৎ আসে। তাকে দেখে মনে হয় সে বিশেষ কোনো পরিকল্পনা নিয়ে এগুচ্ছে। পরিকল্পনা সে কারো কাছে প্ৰকাশ করছে না। সে মাঝে মাঝে আমার কাছে আসে। মাথা নিচু করে মেঝেতে বসে থাকে। আমার চোখের দিকে তাকায় না।


একরাতে আমি নিজ থেকেই বললাম, কিছু বলবি?

হুঁ।

বলে ফেল। পেটে কথা জমিয়ে রাখা ঠিক না। পেটে বেশিদিন গোপন কথা থাকলে এ্যাপেডিসাইটিস ফুলে যায়। ব্যথা শুরু হয়। তখন আর অপারেশন ছাড়া গতি থাকে না।

একটা খুন করতে চাই ভাইজান।

খুন করতে চাইলে কর। এত চিন্তার কি আছে?

কাদের চমকে মাথা তুলে তাকালো। আবার চোখ নামিয়ে ফেলল।

সে আমার কথায় পুরোপুরি বিভ্রান্ত।

কারে খুন করতে চাই শুনবেন?


না। যাকে খুন করবি সেতো শেষই হয়ে যাবে। তার কথা শুনে লাভ কি?

খুনের তারিখ ঠিক করেছি। বুধবার দিবাগত রাত।

ঐ তারিখটা বাদ দে। ঐ দিন তোকে নিয়ে এয়ারপোর্টে যাব। পঞ্জিকা দেখে ভাল একটা তারিখ বের করে দিব। ভাল কাজ চিন্তা ভাবনা করে করতে হয় না। মন্দ কাজ অনেক চিন্তা ভাবনা করে করতে হয়।

কাদের বলল, ধরা পড়লে পুলিশ ফাঁসিতে ঝুলাবে না?

তোর বয়স কম ফাঁসিতে ঝুলাবে না। সংশোধন কেন্দ্ৰে পাঠাবে। সংশোধন কেন্দ্র অপরাধের বিরাট ট্রেনিং সেন্টার। সেখান থেকে ইনশাল্লাহ মারাত্মক সন্ত্রাসী হয়ে বের হবি। লোকে তোকে খাতির করবে। টহল পুলিশের সঙ্গে দেখা হলে টহল পুলিশের সালাম পাবি।

ভাইজান আর শুনতে চাই না। চুপ করেন।

আমি চুপ করলাম।


 

মাজেদা খালা, খালু সাহেব এবং মানিব্যাগ সমাচার

খালু সাহেবের সঙ্গে তার হারানো মানিব্যাগ নিয়ে আমার কথা হয়েছে। মুখোমুখি না, টেলিফোনে। আমি : খালু সাহেব ভাল আছেন। আপনার প্রেসারের অবস্থা কি?

খালু : আমার প্রেসার নিয়ে তোমাকে মাথা ঘামাতে হবে না। তুমি তোমার নিজের প্রেসার নিয়ে মাথা ঘামাও।

আমি : মানিব্যাগটা কি পাওয়া গেছে?

খালু : হারানো মানিব্যাগ কখনো পাওয়া যায়? খেজুরে আলাপ আমার সঙ্গে করবে না। stupid.

আমি : খালু সাহেব! নিজ উদ্যোগে আমি আপনার মানিব্যাগের সন্ধান চালিয়ে যাচ্ছি এবং কিছু ফল পেয়েছি।


কিছু ফল পেয়েছ মানে কি?

ধোঁয়া বাবা বলেছেন মানিব্যাগ অবশ্যই পাওয়া যাবে। কিছু টাকা হয়ত পাওয়া যাবে না। বাকি সব পাওয়া যাবে।

আমার সঙ্গে ইয়ার্কি করছ?

আমি ইয়ার্কি করব কেন? ধোঁয়া বাবা যা বলছেন তাই বললাম। উনি মানিব্যাগে বাংলাদেশী টাকার পরিমাণ বলতে পারেন নি। তবে আমেরিকান ডলারে সাতশ ডলার আছে এটা বলে দিয়েছেন।

কি বললে?

জরুরী কিছু কাগজপত্র ক্লিপ দিয়ে আটকানো এটাও বললেন।

(খানিকটা নরম) ধোঁয়া বাবাটা কে?


উনি আধ্যাত্মিক মানুষ। বুড়িগঙ্গার ওপাশে থাকেন। কোনো খাদ্য গ্ৰহণ করেন না। শুধু ধোঁয়া খান।

ধোঁয়া খান?

জি। সিগারেট বা গাঁজার ধোঁয়া না। ভেজা খড় পুরানো ধোঁয়া খেয়ে জীবনধারণ করেন।

এই সব বুজরুকি আমাকে বিশ্বাস করতে বল?

বিশ্বাস করা না করা আপনার ব্যাপার। মানিব্যাগ পাওয়া গেলেই তো হল। তা ছাড়া শেকসপিয়ার বলে গেছেন। “There are many things in heaven and earth.” উনার কথাও ফেলে দেয়ার মত না। এত বড় একজন নাট্যকার।

যারা নিতে stupid তারা অন্যদের stupid ভাবে। তুমি stupid বলেই আমাকে stupid ভাবছ। ধোঁয়া বাবা সম্পর্কে আর কখনোই কিছু বলবে না।

জি আচ্ছা বলব না। মানিব্যাগ পাওয়া গেলে কি করব?


[খালু সাহেব টেলিফোন রেখে দিলেন]

মাজেদা খালার সঙ্গে আমার রোজই কথা হচ্ছে। তিনি দু’টি বিষয় নিয়ে উত্তেজিত এলিতার ঢাকায় আসা এবং খালু সাহেবের মানিব্যাগে রাখা টেলিফোন নাম্বার।

মাজেদা খালা জানিয়েছেন তিনি টেলিফোন নাম্বার বিষয়ে গোপন সুনসন্ধান চালিয়ে যাচ্ছেন। তিনি মোটামুটি নিশ্চিত পরকিয়া জাতীয় কিছু। তিনি জানিয়েছেন। সতি্যু যদি এমন কিছু হয় তাহলে তিনি খালু সাহেবের মুখে এসিড ছুড়বেন। শুধু পুরুষরাই মেয়েদের মুখে এসিড ছুড়বে তা হবে না। এসিড কিনে দেয়ার দায়িত্ব তিনি আমাকে দিয়েছেন।

আমি দুই লিটারের একটা পানির বোতলে সাদা ভিনিগার ভর্তি করে খালাকে দিয়ে এসেছি। ভিনিগারও এক ধরনের এসিড। খালা ভিনিগার লুকিয়ে রেখেছেন তার আলমিরাতে। সব এসিড ভয়ংকর না। ভিনিগার এসিড হলেও সুখাদ্য।

পেনসিল ওসি

পেনসিল ওসি সাহেবের আসল নাম আবুল কালাম। তিনি এই নিয়ে তৃতীয় দফা আমার কাছে এসেছেন।

ভদ্রলোক ইংরেজি সাহিত্যে MA. তাঁর গায়ে যখন পুলিশের পোশাক থাকে না। তখন তাঁকে অধ্যাপক বলেই মনে হয়।

তিনি বিশেষ কোনো উদ্দেশ্য নিয়ে আমার কাছে আসেন এটা পরিষ্কার। উদ্দেশ্যটা পরিষ্কার না। আমার ধারণা আমি পুলিশের নজরদারিতে আছি। পুলিশ মাঝে মাঝে কঠিন অপরাধীদের ছেড়ে দেয়। পেছনে ফেউ লাগিয়ে রাখে। অপরাধী কোথায় যায়। কার কাছে যায়। এইসব মনিটার করা হয়।

ওসি সাহেবের দেখলাম কাদের বিষয়ে বিশেষ আগ্রহ।

কাদের ছেলেটা কি আপনার সঙ্গেই থাকে?

হ্যাঁ। যাবার জায়গা নাই।

কাদের আগে কোথায় ছিল জানেন?

না।

জানতে ইচ্ছা হয় না?

না। না-জানাই ভাল। এ জগতে সবচে সুখী হচ্ছে যে কিছুই জানে না। যেমন চার বছরের নিচের বয়সের শিশু।

আমি অনেকের কাছে শুনেছি আপনার আধ্যাত্মিক ক্ষমতা আছে। আমার সিগারেটের প্যাকটে কয়টা সিগারেট আছে বলতে পারবেন?

না।

মানিব্যাগে কত টাকা আছে সেটা জানেন?

না।


আপনার বিষয়ে কেন ছড়াল যে আপনার আধ্যাত্মিক ক্ষমতা আছে?

মানুষ মীথ তৈরি করতে ভালবাসে। আপনি ইংরেজি সাহিত্যের MA আমাকে আপনার পছন্দের একটা ইংরেজি কবিতা শুনান।

কেন?

এমনি। আপনি ঝিম ধরে আছেন। আমিও ঝিম ধরে আছি। ঝিম কাটানোর ব্যবস্থা।

I have been here before,
But when of how I cannot tell,
I know the grassbeyond the door,
The Sweet heera Smell,
The sighing sound, the lights around the shore.

ওসি সাহেব কবিতা শেষ উঠে দাড়ালেন। আমি বললাম, আবার কবে। আসবেন?

ওসি সাহেব জবাব দিলেন না। আমি হঠাৎ করে বললাম, পায়ের আলতা খুব সুন্দর জিনিস কিন্তু আলতাকে সব সময় পায়ে পড়ে থাকতে হয় এর উপরে সে উঠতে পারে না।

ওসি সাহেব ঠাণ্ডা গলায় বললেন, হঠাৎ আলতার প্রসঙ্গ তুললেন কেন?

এমনি তুললাম। আলাপ আলোচনার মানুষ প্রায়ই প্রসঙ্গ ছাড়া কথা বলে। ননসেন্স রাইম যেমন আছে, ননসেন্স কথাবার্তাও আছে।

ওসি সাহেব বললেন, আমরা স্ত্রীর নাম আলতা এটা আপনি জানেন?

আগে জানতাম না। এখন জানলাম।

ওসি সাহেব কঠিন চোখে কিছুকক্ষণ আমার দিকে তাকিয়ে থেকে চলে গেলেন। ভদ্রলোক বড় ধরনের ধাক্কা খেয়েছেন। ধাক্কা সামলাতে কিছু সময় লাগবে।

তানিজা এবং তার বাবার জুতা

তানিজকে তার বাবার জুতা ফিরিয়ে দিয়েছি। বাসায় তখন তানিজা এবং তার কাজের মেয়ে ছাড়া কেউ ছিল না। সদর দরজা তালাবদ্ধ। কথা হল জানালা দিয়ে।

আমি বললাম, তালাবদ্ধ কেন?

তানিজা বলল, মা বাইরে গেছে তো এই জন্যে। তালা খোলা থাকলে অনেক সমস্যা।

সমস্যা বেশি থাকলে তালাবদ্ধ থাকাই ভাল! আমি তোমার বাবার জুতা ফিরিয়ে দিতে এসেছি।

আপনার রঙ পছন্দ হয় নি? অন্য রঙ দেব?

রঙ ঠিক আছে। ঠিক করেছি। জুতা পড়ব না।

চা খাবেন। চা দেব।

দও এক কাপ চা ৷

জানালার পাশে দাঁড়িয়ে চা খেয়ে চলে এলাম।
