“চলে যায় বসন্তের দিন!”

কী অদ্ভুত কথা! বসন্তের দিন কেন চলে যাবে? কোনো কিছুই তো চলে যায় না। এক বসন্ত যায়, আরেক বসন্ত আসে। স্বপ্ন চলে যায়, আবারো ফিরে আসে।
আমি হিমু!
আমি কেন বলব— চলে যায় বসন্তের দিন। আমার মধ্যে কি কোনো সমস্যা হয়েছে?
কী সেই সমস্যা?]

প্রসঙ্গ : হিমু।

অহঙ্কার প্রকাশ পায় এমন কিছু  লেখার ব্যাপারে। আমি বেশ সচেতন। খুব চেষ্টা করি কেউ যেন আমার ভেতরের অহঙ্কার বুঝতে না পারে। এই যুক্তিতে, যে-ঘটনাটি আমি এখন বলব তা বলা উচিত না। ঘটনাটির মধ্যে সূক্ষ্ম এবং স্কুল— দুই রীতিতেই অহঙ্কার প্রকাশ পায়। তবু বলে ফেলছি।
দুবছর আগে আমি কোলকাতা বইমেলায় গিয়েছিলাম। বাংলাদেশ প্যাভিলিয়নে মাত্র ঢুকেছি, হঠাৎ আমাকে চমকে দিয়ে ধুতি-পাঞ্জাবি পরা এক ছেলে পা ছুঁয়ে প্ৰণাম করে বলল, দাদা, আমি হিমু। দেখুন। আমার পাঞ্জাবি–হলুদ। আমি বললাম, হিমুরা তো খালি পায়ে হাঁটাহাটি করে। দেখি তোমার পা। সে সবগুলি দাঁত বের করে তার খালি পা দেখাল।
নিজের দেশে অনেক হিমুর দেখা পেয়েছি। বিদেশে এই প্রথম খাঁটি হিমু দেখলাম। আমার ত্রিশ বছর লেখালেখির ফসল যদি হয় কিছু হিমু তৈরি করা— তাহলে তাই সই। আমি এতেই খুশি। পরম করুণাময় আমাকে যথেষ্টই করুণা করেছেন।
হুমায়ুন আহমেদ
নুহাশপল্লী, গাজীপুর
১০.০১.২০০২
——————

০১.

হিমু,

আমি মহাবিপদে পড়েছি। তুই আমাকে বিপদ থেকে উদ্ধার কর। বিনিময়ে যা চাইবি তাই দেব। আমার অতি গুণধর পুত্ৰ মনে হয়। কাণ্ড ঘটিয়ে ফেলেছে। ভাড়া খাটা টাইপ একটা মেয়েকে বিয়ে করে ফেলেছে। মুখে অবশ্যি এখনো কিছু বলছে না। আমি গন্ধে গন্ধে বুঝে ফেলেছি। আমার ঘুম হারাম হয়ে গেছে। মেয়েটার নাম ফুলফুলিয়া। যে মেয়ের নাম ফুলফুলিয়া সে কেমন মেয়ে বুঝতেই তো পারছিস। ঘটনা এখানেই শেষ না। ঐ হারামজাদি মেয়ের বাবা কী করে জিনিস? সে হারমোনিয়াম বাদক। যাত্ৰাদলে হারমোনিয়াম আরো কী সব নাকি বাজায়। তুই চিন্তা করে দেখ ছেলের বাবা কেবিনেট সেক্রেটারি। আর শ্বশুর হারমোনিয়াম বাদক। হিমু যেভাবেই হোক জহিরকে বুঝিয়ে সুজিয়ে পথে আনতে হবে। ঐ হারামজাদিকে দূরে কোথাও বিয়ে দিয়ে বিদায় করার ব্যবস্থা কর। যাবতীয় খরচ আমি দেব। প্রয়োজনে হারামজাদিকে গয়নাও কিনে দেব।

তোর দোহাই লাগে ঘটনা কাউকে বলবি না। চিঠি পাওয়া মাত্র আমার কাছে চলে আসবি। দুজনে পরামর্শ করে সিদ্ধান্ত নেব। তোর খালু সাহেব এখনো কিছু জানে না। তাকে ইচ্ছা করে কিছু জানাই নি। এতবড় শক সে নিতে পারবে না। ধুম করে এটাক ফেটাক হয়ে যাবে। একবার এটাক হয়েছে। দ্বিতীয়বার হলে আর দেখতে হবে না। হিমু, তুই আমাকে বাঁচা।

ইতি
তোর মাজেদা খালা

এক পৃষ্ঠার চিঠি। চিঠির সঙ্গে পাঁচশ টাকার চকচকে একটা নোট স্ট্রেপল করা। এটা হলো মাজেদা খালার সন্টাইল। তিনি কাউকে চিঠি দিয়েছেন সঙ্গে টাকা স্ট্রেপল করা নেই এমন কখনো হয় নি। চিঠির সঙ্গে টাকা দেয়ার পেছনে একটা গল্প আছে। খুব ছোটবেলায় মাজেদা খালার বড় মামা তাকে একটা চিঠি দিয়েছিলেন। চিঠির সঙ্গে ছিল একটা চকচকে দশ টাকার নোট। জীবনের প্রথম চিঠি, সেই সঙ্গে টাকা। খালার মাথার ভেতরে ব্যাপারটা ঢুকে গেল। তখন থেকেই তিনি ঠিক করেছেন–যখনই কাউকে চিঠি লিখবেন সঙ্গে টাকা থাকবে। শৈশবের প্রতিজ্ঞা কৈশোর পর্যন্ত গড়ায় না। মাজেদা খালা ব্যতিক্রম। তিনি এখনো প্ৰতিজ্ঞা রক্ষা করে চলেছেন। শুরুতে দশ টাকা, বিশটাকা দিতেন। অবস্থার পরিবর্তনের সঙ্গে সঙ্গে টাকার পরিমাণ বেড়েছে। এখন চিঠি প্ৰতি পাঁচশ টাকা।


মাজেদা খালার চিঠিকে গুরুত্বের সঙ্গে নেয়ার কোনো কারণ নেই। দড়ি দেখলেই যারা সাপ মনে করে তিনি তাদের চেয়েও দুই ডিগ্রি ওপরে— যেকোনো লম্বা সাইজের জিনিস দেখলেই তিনি সাপ মনে করেন। কাছে গিয়ে দেখবেনও না–সাপ কি-না। দূর থেকেই চিৎকার চোঁচামেচি–ওমাগো, দোতলায় সাপ এলো কীভাবে?

আমি নিশ্চিত জহিরকে নিয়ে তিনি যে মহাদুশ্চিন্তায় পড়েছেন তা পুরোপুরি অর্থহীন। জহির অতি ভালো ছেলে। সে যে কত ভালো তা একটা অতি ব্যবহার করে বুঝানো যাবে না। খুব কম করে হলেও তিনটা অতি ব্যবহার করতে হবে–অতি অতি অতি ভালো ছেলে। সে ফিজিক্সে অনার্স পড়ছে। দুর্দান্ত ছাত্র। পাশ করেই ঢাকা ইউনিৰ্ভাসিটিতে লেকচারারের চাকরি পেয়ে যাবে। কিন্তু তার জীবনের স্বপ্ন সে একটা কফির দোকান দেবে। আধুনিক কফিশপ। জীবন কাটাবে কফি বিক্রি করে। কারণ কফির গন্ধ তার ভালো লাগে। কফি হাউসে লোকজন আনন্দ করে কফি খেতে খেতে গল্প করে–এই দৃশ্য দেখতে ভালো লাগে এবং তার নিজেরও কফি খেতে ভালো লাগে। সে কফি হাউসের নামও ঠিক করে রেখেছে— শুধুই কফিতা।

জহিরের ধারণা ফ এবং ব খুব কাছাকাছি। শুধুই কফিতা আসলে শুধুই কবিতা। নিতান্তই ভালোমানুষ টাইপ লোকজনের মাথাতেই এ রকম আইডিয়া আসে। জহির সরল ধরনের ভালোমানুষ। পৃথিবীতে বক্র ধরনের ভালোমানুষও আছে। বক্র ভালোমানুষরা ভালো। তবে তাদের চিন্তা-ভাবনা বক্ৰ। জহির সেরকম না। ফুলফুলিয়া হয়েছে। একজন ভালো মানুষ অন্য একজন ভালোমানুষকে খুঁজে বের করে। একটা চোর খুঁজে বের করে আরেকটা চোরকে। ফুলফুলিয়ার সঙ্গে পরিচয় হলে দেখা যাবে সেও চমৎকার একটি মেয়ে। জহিরের শুধুই কফিতা কফিশপে কফি বানানোর জন্যে ছটফট করছে।


কাস্টমারকে নিজেই ছুটে গিয়ে কফি দিচ্ছে। আদুরে গলায় বলছে— কফি কেমন হয়েছে খেয়ে বলুন তো? ভালো হলে কিন্তু আরেক মগ খেতে হবে।

মাজেদা খালার দুশ্চিন্তা দূর করার জন্যে না, ফুলফুলিয়ার ব্যাপারে কৌতূহলী হয়েই খালার ধানমণ্ডির বাসায় গেলাম। খালু সাহেব আমাকে দেখে প্রথম কিছুক্ষণ এমনভাবে তাকিয়ে থাকলেন যেন চিনতে পারছেন না। তারপর শুকনো গলায় বললেন, কী ব্যাপার?

আমি বললাম, কোনো ব্যাপার না, আপনাদের দেখতে এসেছি।

খালু সাহেব ও বলে ন্যাশনাল জিওগ্রাফি ম্যাগাজিনে মুখ ঢেকে ফেললেন। খালু সাহেব আমাকে সহ্যই করতে পারেন না। মাজেদা খালা আমাকে আড়ালে ডেকে নিয়ে ফিসফিস করে বললেন, তোর খালুর সামনে ঐ প্রসঙ্গ তুলবি না।

আমি বললাম, Ok.

খালা বললেন, জহিরের কাছ থেকে কায়দা করে ব্যাপারটা আগে জেনে নে। আমি যে ঘটনা জানি এটা যেন জহির টের না পায়।

আমি আবারো বললাম, Ok.

খালা বিরক্ত গলায় বললেন, Ok ok করিস না তো। তোকে দেখে মনে হচ্ছে তুই ব্যাপারটা হাসি তামাশা হিসেবে নিচ্ছিস। মোটেই হাসি তামাশা না।

অবশ্যই হাসি তামাশা না। জহির কোথায়? এক্ষুণি সাঁড়াশি দিয়ে জহিরের পেট থেকে সব কথা বের করে ফেলব। শুরু হবে সাঁড়াশি আক্রমণ।

খালা বললেন, আজ রাতে তুই আমার বাড়িতে থাকিবি।

আমি বললাম, কথা বের করে তোমাকে দিয়ে যাই। থাকার দরকার কী?

থাকলে সমস্যা কী?


বড়লোকের বাড়িতে আমার ঘুম হয় না খালা।

কমুনিস্টদের মতো কথা বলবি না। তুই কমুনিষ্ট না। তুই হিমু। তোকে যেখানে ঘুমুতে বলা হবে তুই সেখানেই ঘুমাবি। রাতে কী খাবি?

যা খাওয়াবে তাই খাব ৷

নতুন একটা বাবুর্চি রেখেছি, খুব ভালো মোগলাই রাধে। তোর কপাল খারাপ বাবুর্চি ছুটিতে আছে। অসুবিধা নেই পোলাও খা। পোলাও আর ঝাল মুরগির ঝোল, হবে না।? ফ্রিজে ইলিশ মাছ আছে, ইলিশ মাছ ভেজে দিতে বলব।

আচ্ছা।

গ্রামের বাড়ি থেকে সরবাটা ঘি এনেছি। খেয়ে দেখ ঘি কাকে বলে।

ঠিক আছে, খাব সরবাটা ঘি।

মাজেদা খালা ছোট্ট নিঃশ্বাস ফেলে বললেন, ঘর ভরতি খাবার। কেউ খায় না।

খায় না কেন?

তোর খালুর ডিসপেপসিয়া হয়েছে— কিছুই হজম হয় না। পানি খেলেও নাকি টক ঢেকুর উঠে। আর জহিরও খাওয়া ছেড়ে দিয়েছে। গত এক মাস ধরে শুধু ডাল ভাত খাচ্ছে। ঐ দিন বলল শুকনা মরিচ। আর রসুন পিষে ভর্তা বানিয়ে দিলে ভর্তা দিয়ে খাবে। আর কিছু খাবে না।

বলো কী?

খালা হতাশ গলায় বললেন, আমার দৃঢ় বিশ্বাস ফুলফুলিয়া মেয়েটার সঙ্গে পরিচয় হবার পর জহির এই পাখনা করছে। ঐ মেয়ে যেহেতু শুকনা মরিচের ভর্তা দিয়ে ভাত খাচ্ছে, এর বেশি কিছু খাবার মুরাদ নাই কাজেই জহিরকেও তাই খেতে হবে।

তাহলে তো ঘটনা অনেক দূর গড়িয়েছে। তুমি চিন্তা করো না। আমি টেককেয়ার করছি। হয় জহিরের স্ত্রু টাইট দিয়ে দেব আর নয়তো নাট খুলে স্ক্রু বের করে নিয়ে আসব।

তুই একটা কাজ করবি?

অবশ্যই করব। কাজ করে ভাত খাব। ফুড ফর ওয়ার্ক।

একটা ডিজিটাল রেকর্ডার পকেটে করে নিয়ে যা। জহিরের সঙ্গে কথাবার্তা যা হবে। রেকর্ড করে ফেলবি।

মা হয়ে ছেলের গোপন কথা রেকর্ড করা ঠিক হবে?

অবশ্যই ঠিক হবে। মা ছেলের ভবিষ্যৎ দেখবে না? সে মাতারির সঙ্গে প্ৰেম করবে। আমি আটকাব না?

তাহলে দাও তোমার ডিজিটাল রেকর্ডার।

আসল কথা যখন শুরু হবে তখন কায়দা করে রেড বাটন পুশ করবি। পনেরো মিনিট রেকর্ড হবে।

আমি গলা নামিয়ে বললাম, নিজেকে কেমন যেন স্পাই স্পাই লাগছে। খালু সাহেবের তো একটা লাইসেন্স করা পিস্তল আছে। পিস্তলটিও দাও। পকেটে করে নিয়ে যাই। স্পাই যখন হয়েছি পুরোপুরি হই। একটা ম্যাগনিফাইং গ্লাস দাও। স্পাইদের সঙ্গে ম্যাগনিফাইং গ্রাস থাকে।


ফাজলামি করিস না হিমু। তোকে ফাজলামি করার জন্যে ডাকি নি। তোর সব ভালো ফাজলামিটা ভালো না। তুই তোর খালুর সঙ্গে গল্প কর, আমি ডিজিটাল রেকর্ডারটা রেডি করে দেই। ব্যাটারি। আনতে হবে। ব্যাটারি নেই।

আমি খালু সাহেবের (রহমতউল্লাহ তালুকদার) সামনে বসে আছি। কতক্ষণ বসে থাকতে হবে বুঝতে পারছি না। ডিজিটাল ভয়েস রেকর্ডারের ন্যাশনাল জিওগ্রাফি থেকে চোখ তুলছেন না। তিনি হাটুর উপর পা তুলে দিয়েছেন। পায়ের পাতা নাড়ছেন। পাশে বসে থাকা মানুষকে সম্পূর্ণ অগ্রাহ্য করার চেষ্টা। চেষ্টা সফল হচ্ছে না। আমি বরং তার কর্মকাণ্ডে মজা পাচ্ছি। আমি তাকিয়ে আছি টিভির দিকে। টিভিতে সিএনএন চলছে। শব্দহীন টিভি। খালু সাহেব ইদানীং শব্দহীন টিভি দেখেন।

হিমু।

জ্বি।

খালু সাহেব ন্যাশনাল জিওগ্রাফি বন্ধ করে আমার দিকে তাকালেন। তার ভুরু কুঁচকে আছে। নাকিও খানিকটা কুঞ্চিত। গরম মাড়ে ছাল পুড়ে ঘা হয়ে যাওয়া নেড়ি কুত্তার দিকে মানুষ এইভাবেই তাকায়।


কী করছি আজকাল?

কিছু করছি না।

কিছু করছি না বাক্যটা যেভাবে বললে তাতে মনে হচ্ছে কিছু না করাটা খুব মহৎ কিছু।

খারাপ কিছু করার চেয়ে কিছু না করা তো অবশ্যই মহৎ। চুরি-ডাকাতি তো …

আমার সঙ্গে বাজে তর্ক করবে না।

জ্বি আচ্ছা।

ব্যক্তিগতভাবে তোমার প্রতি আমার কোনোই বিদ্বেষ নেই। কিন্তু আমি অকৰ্মণ্য অলস মানুষ সারাজীবন অপছন্দ করেছি, আমৃত্যু করব বলে ধারণা। তুমি যদি কিছু মনে না কর, অন্য কোথাও গিয়ে বস। তুমি আমার পাশে বসে আছ বলেই পড়ায় মন দিতে পারছি না। কিছু মনে করছ না তো?

জ্বি না কিছু মনে করছি না।

আমি নিশ্চিত তুমি আমার কথায় হার্ট হয়েছ। তোমাকে হার্ট করার জন্যে কথাগুলি বলি নি। আমার নিজের ছেলে জহির যদি তোমার মতো জীবন যাপন করত। তাকেও আমি আমার পাশে বসতে দিতাম না।

খালু সাহেব। আবারো ম্যাগাজিন পাঠে মন দিলেন। এই পরিস্থিতিতে নিঃশব্দে উঠে অন্য কোথাও সরে যাওয়া উচিত। সেটি করছি না। মানুষটাকে আরেকটু রাগিয়ে দিতে ইচ্ছা করছে। রেগে তিনি তেতে থাকবেন, কিন্তু ভদ্রতা ও রুচিবোধের কারণে আমার সঙ্গে কথা বলতে হবে নিচু গলায় প্রায় হাসিমুখে— এই দৃশ্যটি দেখতে ভালো লাগে। আদ্রতা এবং রুচিবোধ থাকারও বিপদ আছে।

আমি এখন জহিরের ঘরে। জহির হাত-পা সোজা করে বিছানায় লম্বা হয়ে হয়ে ঘুমুচ্ছে। গাঢ় ঘুম। এক বছর পর জহিরের সঙ্গে দেখা। মানুষের বয়স বাড়ে, এই ছেলের মনে হয়। বয়স কমছে। চেহারায় বালক বালক ভাব এসে গেছে। ঘুমন্ত জহিরকে দেখে মনে হচ্ছে তার স্কুলে ফাইনাল পরীক্ষা চলছে। সে রাত জেগে পড়ছে। মাঝখানে ক্লান্ত হয়ে কিছুক্ষণ শুয়েছিল, ভেবে রেখেছিল রেস্ট নিয়ে আবার পড়া শুরু করবে। রেস্ট নিতে নিতে ঘুম এসে গেছে। আমি ডাকলাম, এই জহির! এই!

জহির স্প্রিং-এর পুতুলের মতো উঠে বসল। কিছুক্ষণ অবাক হয়ে আমার দিকে তাকিয়ে থেকে রোবট টাইপ গলায় বলল, হিমু ভাইজান কটা বাজে?

আমি বললাম, সাড়ে আট।

জহির বলল, তোমার নটার মধ্যে আসার কথা। তুমি সাড়ে আটটায় চলে এসেছি। আশ্চর্য তো!

আমার নটার মধ্যে আসার কথা না-কি?

হুঁ। আমি তোমাকে কল দিয়েছি। সাতটা পাঁচ মিনিটে। তখনই বলে দিয়েছি বাই নাইন তুমি যেন চলে আস। মানুষ টাইমের পরে আসে, তুমি চলে এসেছ আগে।

কীভাবে কাল দিলি?

আধ্যাত্মিক উপায়ে কল দিয়েছি। ব্যাপারটা যে সত্যি সত্যি কাজ করবে বুঝতে পারি নি। আমার খুবই অবাক লাগছে।

মনে মনে আমাকে ডেকেছিস?

হুঁ। কীভাবে ডেকেছি শোন। প্ৰথমে দরজা জানালা বন্ধ করেছি। তারপর বিছানায় শবাসন করে শুয়েছি। হাত-পা সোজা করে সরলরেখার মতো শোয়া। চোখ বন্ধ করে। একমনে বলেছি–হিমু ভাইজান, তুমি যেখানেই থোক রাত নটার মধ্যে চলে আস। পঞ্চাশবারের মতো বলেছি। বলতে বলতে ঘুমিয়ে পড়েছি। ঘুমিয়ে পড়ার কথা না। আমার ঘুম এসে গেছে। টেলিপ্যাথিক উপায়ে তোমার কাছে ম্যাসেজ চলে গেছে। তুমি চলে এসেছ। How Wonderful.

টেলিপ্যাথিক ডাকাডাকির বুদ্ধি কি তোর মাথাতেই এসেছে না কেউ দিয়েছে?

জহির গলা নিচু করে বলল, একটা মেয়ের কাছ থেকে এই বুদ্ধি পেয়েছি। এই মেয়েটার বাসায় টেলিফোন নেই। ওর যখন কাউকে ডাকার দরকার পড়ে তখন এভাবে ডাকে। তাতে নাকি কাজ হয়। মেয়েটার কথা আগে বিশ্বাস করি নি। এখন পুরোপুরি বিশ্বাস হচ্ছে।

আমি বললাম, মেয়েটার নাম কি ফুলফুলিয়া?

বেশ কিছুক্ষণ। হতভম্ব হয়ে থাকার পর জহির প্রায় তোতলাতে তোতলাতে বলল, তুমি কীভাবে জানো?

সেটা দিয়ে তোর দরকার নেই। মেয়েটার নাম ফুলফুলিয়া কিনা বল?

হু! মেয়েটার বাবা তাকে ডাকেন ফুল। মা যখন বেঁচে ছিলেন তখন ডাকতেন ফুলিয়া। মেয়েটা করেছে কী দুজনের নাম একত্র করে তার নাম দিয়েছে ফুলফুলিয়া।

তুই আমাকে ট্যালিপ্যাথিক পদ্ধতিতে ডেকে এনেছিস কেন? ফুলফুলিয়ার বিষয়ে কথা বলার জন্যে?

হু! তুমি এতসব জানো কীভাবে? ভাইজান তুমি খুবই বিস্ময়কর একজন মানুষ।

তুই নিজেও কম বিস্ময়কর না। যা হোক এখন ঘটনা। কী বল?

তোমাকে আর নতুন করে কী বলব। তুমি তো মনে হচ্ছে সবই জানো।

তা জানি, তবু তোর মুখ থেকে শুনি…

জহির চাপা গলায় প্রায় তোতলাতে তোতলাতে বলল–ভাইজান আমি ঠিক করেছি। ফুলফুলিয়াকে বিয়ে করব।

ঠিক করে থাকলে করবি।

মা মনে হয় রাগ করবে। তাই না?

রাগ অবশ্যই করবে। তোর বাবার পিস্তল দিয়ে ফুলফুলিয়াকে গুলি করার সমূহ সম্ভাবনা।

ওকে কেন গুলি করবে? গুলি করলে আমাকে করবে।

মাজেদা খালা তোকে কিছুই বলবে না। তুই যদি একটা খুন করে এসে বলিস–মা আমি খুন করে এসেছি। তাহলে খালা বলবেন, ভালো করেছিস। এখন যা গোসল করে আয়–ভাত খা। ইলিশ মাছের ডিম রান্না করেছি।

জহির অবাক হয়ে বলল, এত কিছু থাকতে ইলিশ মাছের ডিমের কথা বললে কেন?

মনে এসেছে বলেছি। তুই এত অবাক হয়ে তাকিয়ে আছিস কেন?

মাছের ডিম খুবই অপছন্দের খাবার। ফুলফুলিয়ার আরেকটা পছন্দের খাবারের কথা শুনলে তুমি চমকে উঠবে।

শুকনা মরিচের সঙ্গে রসুন মিশিয়ে বেটে ভর্তা।

জহিরের মুখ হা হয়ে গেল। সত্যিকার বিস্মিত মানুষের মুখ দেখা খুবই আনন্দের ব্যপার। বেশির ভাগ মানুষই বিস্মিত হবার ভান করে, বিস্মিত হয় না। জহির সত্যি সত্যি বিস্মিত। তার হা করে থাকা মুখের দিকে তাকিয়ে আমি খুবই মজা পাচ্ছি।

জহির!

জ্বি ভাইজান?

ফুলফুলিয়া সম্পর্কে তোর পরিকল্পনা কী বল শুনি। খুব গুছিয়ে বলবি। তার আ.ে এক মিনিটের জন্যে চোখ বন্ধ করা।

কেন?

আমি একটা লাল বোতাম টিপব।

কীসের লাল বোতাম?

কীসের লাল বোতাম তোর জানার দরকার নেই। তোকে চোখ বন্ধ করতে বলছি তুই চোখ বন্ধ করা।

জহির বাধ্য ছেলের মতো চোখ বন্ধ করল। আমি ডিজিটাল ভয়েস রেকর্ডারের বোতাম টিপে জহিরের সামনে রাখলাম।

এখন ইচ্ছা করলে চোখ মেলতে পারিস। লাজ করলে চোখ মেলার দরকার নেই। ফুলফুলিয়া সম্পর্কে তোর পরিকল্পনা গড়বড় করে বলে যা। ফিসফিস করবি না। উঁচু গলায় বলবি। প্রতিটি শব্দ যেন আলাদা করে বোঝা যায়। টু দ্য পয়েন্ট থাকিবি। ফেনাবি না। রেডি, গেট সেট গো…।

জহির আবার তার বিখ্যাত রোবট গলায় কথা বলা শুরু করল। মনে হচ্ছে প্রতিমন্ত্রীদের মতো লিখিত ভাষণ পড়ছে। ভাইজান, আমি ঠিক করেছি। ফুলফুলিয়াকে বিয়ে করব। আমি জানি সবাই খুব রাগ করবে। কিন্তু আমি মন ঠিক করে ফেলেছি। বিয়ে করব কাজির অফিসে। বিয়েতে তুমি একজন সাক্ষী হবে। আরেকজন সাক্ষীও তুমি জোগাড় করবে। কোত্থেকে করবে। সেটা তুমি জানো। ফুলফুলিয়া সম্পর্কে এই আমার পরিকল্পনা।

বিয়ের পরেও কি তুই তোর মাকে জানাবি না?

বিয়ের পর জানাব। কাজি অফিস থেকে টেলিফোন করে জানাব।

খালা তোকে ষ্ট্রেট বাড়ি থেকে বের করে দেবে। তুই যাবি কোথায়?

সেটা নিয়ে চিন্তা করি নি।

চিন্তা না করে ভালোই করেছিস। বেশি চিন্তা-ভাবনা করে কিছু হয় না। তুই একভাবে চিন্তা করে রাখবি ঘটনা ঘটবে অন্যভাবে। চিন্তাহীন জীবনযাপন করা উচিত।

ফুলফুলিয়ার একটা ছবি আমার কাছে আছে, দেখবে?

না।

ক্লাস সেভেনে পড়ার সময়কার ছবি। এখনকার চেহারার সাথে কোনো মিল নেই।

এই সময়ের কোনো ছেলে প্রেমিকার ছবি পকেটে নিয়ে ঘুরে না। ছবি পকেটে নিয়ে ঘুরাটাকে গ্ৰাম্যতা মনে করা হয়। তুই কী মনে করে ঘুরছিস?

আমি ছবি পকেটে নিয়ে ঘুরছি না তো। ছবিটা পেজ মার্ক হিসেবে ব্যবহার করছি। আমার অবশ্য অন্য একটা পরিকল্পনাও আছে। খুবই হাস্যকর পরিকল্পনা। বলব?

বল।

আমার কম্পিউটারে ফটোশপ আছে। আমি করব কী ফুলফুলিয়ার ছবি ফটোশপে ঢুকাব। আইনস্টাইনের ছবি তার সঙ্গে জুড়ে দিয়ে প্রিন্ট বের করব। ছবিতে দেখা যাবে আইনস্টাইন ফুলির মাথায় হাত রেখে হাসি হাসি মুখে বসে আছেন।

রবীন্দ্রনাথের সঙ্গে ছবি থাকবে না? কবিগুরুর কোলে ফুলফুলিয়া বসে আছে? কবিগুরুর দাড়ির খোঁচা লাগছে ফুলফুলিয়ার গালে।

অবশ্যই থাকবে। কবি নজরুলের সঙ্গে থাকবে। কবি নজরুল হারমোনিয়াম বাজাচ্ছেন— ফুলফুলিয়া গান করছে।।

বাংলাদেশের বিখ্যাতদের কেউ থাকবে না? বাংলাদেশের বিখ্যাতরাও থাকবে, তবে কোনো পলিটিক্যাল ফিগার রাখব না। শেখ হাসিনা, বেগম খালেদা জিয়া এরা বাদ। শুধু কবি-সাহিত্যিকরা থাকবেন। আমার আসল ইচ্ছা ফুলিকে চমকে দেয়া। সমস্যা হচ্ছে মেয়েটা চমকায় না। ভাইজান, তুমি ওকে চমকাবার কিছু বুদ্ধি বের কর তো।

তুই কোনো চিন্তা করিস না। চমক কত প্রকার ও কী কী এই মেয়ে এখন টের পাবে। ওকে আমরা ধারাবাহিক চমকের মধ্যে রাখব। চমকাতে চমকাতে ওর চমকা রোগ হয়ে যাবে। তখন দেখবি কারণ ছাড়াই চমকাচ্ছে।

থ্যাংক য়্যু।

তুই চুপ করে বসে থাক। আমি খালাকে একটা জিনিস হ্যান্ডওভার করে এক্ষুণি আসছি।

তুমি কি রাতে থাকবে?

বুঝতে পারছি না। থেকে যেতেও পারি।

যদি রাতে থাক তাহলে ফুলির সঙ্গে পরিচয়টা কীভাবে হলো সেটা তোমাকে বলব। খুবই ইন্টারেস্টিং। শুনলে হাসতে হাসতে তোমার দম বন্ধ হয়ে যাবে। আমার যখনই মনে হয়। আমি একা একা হাসি।

জহির মুখ টিপে হাসছে। কী সুন্দর সহজ হাসি! তার আনন্দ সারা শরীর দিয়ে আলোর মতো ঠিকরে বের হচ্ছে। ঠিক তখন একটা ঘটনা ঘটল। টিভির ওপর রাখা জাপানি চিনামাটির বালিকা মূর্তি ধূম করে নিচে পড়ে ভেঙে টুকরা টুকরা হয়ে গেল। দেয়ালে ঝুলানো দুটা ক্যালেন্ডার হঠাৎ পেণ্ডুলাম হয়ে দুলতে শুরু করল। আমরা যে খাটে বসেছিলাম। কেউ মনে হয়। সেই খাট ধরে হাচক টানে ইঞ্চি খানেক সরিয়ে দিল। মাথার ভেতরের মগজও মনে হয় খানিকটা দুলল। জহির ভীত গলায় বলল, ভাইজান কী হচ্ছে?

আমি বললাম, তেমন কিছু না। টাইট হয়ে বসে থাক। ভূমিকম্প হচ্ছে।

জহিরের মুখ দ্বিতীয়বারের মতো হা হয়ে গেল। মুখের হা বন্ধ না করেই সে কথা বলল, ভূমিকম্প হচ্ছে মানে কী?

আমি হালকা গলায় বললাম, মা বসুন্ধরা সামান্য কেঁপে উঠেছেন। ঢাকা শহর দুলছে।

আমরা বসে আছি কেন?

আমরা বসে আছি কারণ আমরা বসে বসে গল্প করছিলাম। যদি দাঁড়িয়ে দাঁড়িয়ে গল্প করতাম তাহলে— বসে না থেকে দাঁড়িয়ে থাকতাম।

ততক্ষণে মাজেদা খালার বাড়িতে ভূতের তাণ্ডব শুরু হয়েছে। মাজেদা খালা চিৎকার করছেন। তার কাজের তিনটি মেয়ের দুটি চিৎকার করছে। একটি গলা ছেড়ে কাঁদছে। খালু সাহেব ইংরেজিতে সবাইকে ধমকাচ্ছেন। (দারুণ টেনশনের মুহুর্তে খালু সাহেব বাংলা ভুলে যান।) মাজেদা খালা এন্ড ফ্যামিলি আটকা পড়ে গেছে। বাড়ি থেকে বের হতে পারছে না। কারণ দরজা খোলার চাবি পাওয়া যাচ্ছে না। মাজেদা খালা সম্প্রতি তাঁর পুরো বাড়ির দরজা তালা বদলে আমেরিকান তালা লাগিয়েছেন। এই তালাগুলো বাইরে থেকে লাগানো যায় আবার ভেতর থেকেও লাগান যায়।ফ্যামিলি ট্যুর প্যাকেজ

জহির বলল, ভাইজান বাড়িঘর ভেঙে মাথার উপর পড়বে না?

আমি বললাম, পড়তে পারে।

আমাদের তো রাস্তায় গিয়ে দাঁড়ানো উচিত। রাস্তায় যাবি কীভাবে? দরজা খোলার চাবি খুঁজে পাওয়া যাচ্ছে না।

ভূমিকম্প থেমে গেছে তাই না ভাইজান?

প্রথম ধাক্কাটা গেছে। আসলটা বাকি আছে।

আসলটা বাকি আছে মানে? ভূমিকম্পের নিয়ম হচ্ছে প্রথম একটা ছোট ধাক্কা দেয়। সবাইকে জানিয়ে দেয় যে সে আসছে। তারপর দেয় বড় ধাক্কাটা।

বড় ধাক্কাটা কখন দেবে?

তার কোনো ধরাবাঁধা নিয়ম নেই। পাঁচ মিনিট পরে দিতে পারে, পাঁচ ঘণ্টা পরে দিতে পারে। আবার ধর পাঁচ দিন পরেও দিতে পারে।

ভাইজান আমার খুবই টেনশন লাগছে।

ফুলফুলিয়ার সঙ্গে কীভাবে পরিচয় হলো সেই গল্পটা শুরু করা। টেনশন কমবে। দরজায় ধরাম করে শব্দ হলো। মাজেদা খালা ঝড়ের মতো ঘরে ঢুকলেন। কন্দো কন্দাে গলায় বললেন, ভূমিকম্প হচ্ছে তোরা জনিস না?

আমি বললাম, জানি।

জেনেশুনে চুপচাপ বসে আছিস কীভাবে? রাস্তায় গিয়ে দাঁড়াবি না?

রাস্তায় যাব কীভাবে? তুমি তো চাবিই খুঁজে পাচ্ছ না।

এতক্ষণ খালা কাঁদোকাঁদো ছিলেন। এইবার কেঁদে ফেললেন। ফোপাতে ফোঁপাতে বললেন–চাবিটা আমি নিজের হাতে ড্রেসিংটেবিলের ফাস্ট ড্রয়ারে রাখি। আজও রেখেছি, আমার পরিষ্কার মনে আছে। ড্রেসিংটেবিলের সব ড্রয়ার খুঁজেছি। চাবি নেই।

আমি বললাম, তোমার শোবার ঘরের বালিশের নিচে দেখ তো।

খালা রাগী গলায় বললেন, বালিশের নিচে চাবি রাখি নি বালিশের নিচে কেন দেখব।

খোঁজাখুঁজির মধ্যে থাকলে তোমার টেনশনটা কমবে এইজন্যে দেখতে বলছি। কোনো একটা কাজ নিয়ে ব্যস্ত থাক। ভালো কথা, ডিজিটাল ভয়েস রেকর্ডারটার কাজ শেষ। তোমার কাছে কি হ্যান্ডওভার করব? পনেরো মিনিটের মতো রেকর্ড হয়েছে।

খালা যেভাবে ঝড়ের মতো এসেছিলেন ঠিক সেইভাবে ঝড়ের মতো বের হয়ে গেলেন। তার প্রায় সঙ্গে সঙ্গে চাবি পাওয়া গেছে, চাবি পাওয়া গেছে শব্দ শোনা গেল। দরজা খোলার শব্দ হলো। সিড়ি দিয়ে ধুপধ্যাপ শব্দে নামার শব্দ পাওয়া গেল এবং আমাকে চমকে দিয়ে জহির বিছানা থেকে লাফ দিয়ে নেমে বন্দুকের গুলির মতো দরজা দিয়ে বের হয়ে গেল। তার প্রায় সঙ্গে সঙ্গেই ধারণী দ্বিতীয়বার কোঁপে উঠল। ততক্ষণে ঢাকা শহর জেগে গেছে। চারদিকে হৈচৈ চিৎকার শুরু হয়েছে। রাস্তা ভর্তি মানুষ। এর মধ্যে একজন আবার আজান দিচ্ছে। প্রাকৃতিক বিপর্যয়ের সময় আজান দিতে হয়।

আমি জানোলা দিয়ে তাকিয়ে আছি। আতঙ্কে অস্থির হওয়া লোকজন দেখতে ভালো লাগছে। তীব্র আতঙ্কেরও কিছু পর্যায় আছে। প্রাথমিক পর্যায়ে তীব্র আতঙ্কগ্ৰস্ত মানুষ এক জায়গায় দাঁড়িয়ে থাকতে পারে না। ক্ষুদ্র একটা এলাকার ভেতর ছোটাছুটি করে। আতঙ্ক যত বাড়তে থাকে ছোটাছুটির মাত্রা তত কমতে থাকে। তীব্র আতঙ্কের শেষ পর্যায়ে কোনো ছোটাছুটি নেই।— স্থির হয়ে দাঁড়িয়ে থাকা। তখন চোখের মণিও নড়বে না।

মাজেদা খালাকে দেখা যাচ্ছে। তিনি তাঁর পরিবার নিয়ে বাড়ির সামনের লনে ছোটাছুটি করছেন। তিনি যেদিকে যাচ্ছেন তার কাজের তিন মেয়েও সেদিকে যাচ্ছে। শুধু খালু সাহেব এক জায়গায় দাঁড়িয়ে আছেন। তার হাতে ন্যাশনাল জিওগ্রাফি ম্যাগাজিন। তাঁর ঠোঁটে সিগারেট। তবে সিগারেটে আগুন নেই। ছুটে নিচে নামার সময় নিশ্চয়ই লাইটার নিয়ে যেতে ভুলে গেছেন। জহিরকে দেখতে পাচ্ছি না। সে কি গেট খুলে বাইরে চলে গেছে? এক দৌড়ে ফুলফুলিয়ার কাছে চলে যায় নি তো? ফুলফুলিয়া যখন দেখবে খালি গায়ে একজন যুবক দৌড়াতে দৌড়াতে তার কাছে আসছে তখন সে ভালোই মজা পাবে।

মাজেদা খালার বাড়ির মূল লোহার গোটটা বন্ধ। তবে মূল গেটের সঙ্গে বাচ্চা গোটটা খোলা। সেই গেটের ভেতর দিয়ে মাঝে মাঝেই লোকজন উঁকি দিচ্ছে। খালার বাড়ির গেটে চব্বিশ ঘণ্টা দারোয়ান থাকার কথা। কোনো দারোয়ান নেই। যে-কোনো বিপর্যয়ের সময় প্রথম যারা দায়িত্ব ফেলে পালিয়ে যায়। তারা হলো দারোয়ান এবং সিকিউরিটি গার্ড।

হিমু এই হিমু!

মাজেদা খালা আমাকে দেখতে পেয়েছেন। মনে হয় তার আতঙ্ক সহনীয় পর্যায়ে চলে এসেছে। তীব্র আতঙ্কগ্ৰস্ত মানুষ কাউকে চিনতে পারে না। মস্তিষ্কের যে অংশে পরিচিতিমূলক তথ্য থাকে। সেই অংশ কাজ করে না। মাজেদা খালা ক্ষিপ্ত গলায় চোঁচালেন–এই হিমু, কথা বলছিস না কেন?

আমি বললাম, খালা কেমন আছ?

গাধা তুই ফাজলামি করছিস কেন? এখন কেমন আছি জিজ্ঞেস করার মানে কী? নেমে আয়।

তোমরা কি চা খাবে? চায়ের পানি বসিয়ে দেই?

নেমে আয় তো। এক্ষুণি নাম।

মাজেদা খালার পাশে খালু সাহেব এসে দাঁড়ালেন। ভাঙা ভাঙা গলায় বললেন— Himu bring me a lighter, খালু সাহেবের গলা ভাঙা ছিল না। মনে হচ্ছে ভূমিকম্পে তাঁর গলা ভেঙে গেছে। ভূমিকম্পে ঘর বাড়ি ভাঙে বলে জানি, মানুষের গলা ভাঙে এটা শুনি নি।

আমি বললাম, খালু সাহেব পোর্চের লাইটটা কি জ্বলিয়ে দিব?

খালু সাহেব বললেন, কেন?

আমি বললাম, ন্যাশনাল জিওগ্রাফি ম্যাগাজিনটা পড়তে পারতেন। লনে কতক্ষণ থাকতে হয় তার তো ঠিক নেই।

খালু সাহেব বিড়বিড় করে কী যেন বলছেন। নিশ্চয়ই ইংরেজিতে গালাগালি।

দোতলা থেকে শোনা যাচ্ছে না।

 

রাত বারটা।

ভূমিকম্প ভীতি সামলে মাজেদা খালা বাড়িতে উঠে এসেছেন। রান্নাবান্না কিছু হয় নি। তাঁর তিন কাজের মেয়ে রান্নাঘরে ঢুকে গেছে। খালা খালু দুজনই বসার ঘরের সোফায় পাশাপাশি বসে আছেন। আমি বসে আছি তাদের ডানপাশের সোফায়। খালু সাহেব ভাঙা গলায় স্ত্রীর সঙ্গে গল্প করছেন। গল্পের বিষয়বস্তু— ভূমিকম্প।

বুঝলে মাজেদা— বিরাট কোইনসিডেন্স। যখন ভূমিকম্প হচ্ছিল তখন আমি ন্যাশনাল জিওগ্রাফিতে ভূমিকম্প নিয়েই একটা আর্টিকেল পড়ছিলাম। আর্টিকেলের নাম— Untamed Nature, আর্টিকেলের একটা চেপ্টার ভূমিকম্পের বর্ণনা দিয়ে শুরু হয়েছে। ঐ চেপ্টারটা পড়তে শুরু করেছি তখনই ভূমিকম্প শুরু হলো। ইন্টারেস্টিং কেইনসিডেন্স না?

খালা জবাব দিলেন না। তিনি ভাবলেশহীন মুখে টিভির দিকে তাকিয়ে আছেন। টিভিতে এখনো সিএনএন। এখনো টিভি শব্দহীন। মাজেদা খালাকে দেখে মনে হচ্ছে তাঁর আতঙ্ক এখনো পুরোপুরি যায় নি। স্বামীর প্রশ্নের জবাব তো তিনি দিলেনই না, উঠে নিজের ঘরে চলে গেলেন। খালু সাহেব আমার দিকে তাকিয়ে বললেন, হিমু তোমার কাছে কোইনসিডেন্সটা ইন্টারেস্টিং মনে হচ্ছে না?

কোনো আর্টিকেল পড়বেন না।

কেন?

বজ্রপাতের উপরে আর্টিকেল পড়লেন–সঙ্গে সঙ্গে আপনার উপর বজ্রপাত হলো। পুড়ে কয়লা হয়ে গেলেন।

তুমি কি রসিকতা করার চেষ্টা করছ?

জ্বি।

তোমার সঙ্গে আমার সম্পর্ক রসিকতার না। রসিকতা করবে না।

জ্বি আচ্ছা।

একটা জিনিস খেয়াল রাখবে। তোমার নাম হিমু। তুমি একজন ভ্যাগাবল্ড। তুমি চার্লি চ্যাপলিন না।

জ্বি আমি খেয়াল রাখব।

তুমি জহিরের ঘরে যাও। ওকে বিরক্ত করা। ওর সঙ্গে হিউমার করার চেষ্টা কর। আমার সঙ্গে না।

জি আচ্ছা।

আমি উঠে দাঁড়ালাম। খালু সাহেব থমথমে গলায় বললেন, তোমাকে আরেকটা বিষয় বলি। দয়া করে সহজ উত্তর দেবে, প্যাচানো উত্তর দেবে না।

জ্বি আচ্ছা।

ভূমিকম্প হচ্ছে। সবাই দৌড়ে নেমে খোলা জায়গায় চলে গেল। তুমি ঘরে বসে রইলো। খুব ভালো কথা, থাক ঘরে বসে, কিন্তু জহিরকে আটকে রাখলে কেন?

খালু সাহেব, আমি জহিরকে আটকে রাখি নি। ও হঠাৎ খালি গায়ে দৌড় দিল। যাকে বলে ভো দৌড়।

দৌড়ে কোথায় গেল?

প্রথম বুঝতে পারি নি কোথায় গেছে। পরে ওকে আবিষ্কার করলাম ছাদে। সে ভাষায় আকাশে  লেখা ভাসে। সত্যি কি-না দেখতে গেছে।

যে ছেলে ফিজিক্স পড়ছে সে ভূমিকম্পে আকাশে হাবিজাবি লেখা হয়। এইসব বিশ্বাস করে? ওকে তো কানে ধরে উঠবোস করানো দরকার। ওকে আমার কাছে পাঠাও তো। তার সঙ্গে কথা বলা দরকার।

খালু সাহেব আজ কথা না বলে আরেকদিন বলুন। এখন সে একটু ব্যস্ত আছে। ব্যস্ত বলেই আমি আপনার কাছে বসে আছি। আপনি বিরক্ত হচ্ছেন জেনেও বসে আছি।

কী নিয়ে ব্যস্ত?

সে টেলিপ্যাথির মাধ্যমে একজনের কাছে খবর পাঠাবার চেষ্টা করছে। জানার চেষ্টা করছে ভূমিকম্পে তাদের কোনো ক্ষতি হয়েছে কি-না। পদ্ধতিটা খুব সহজ। শবাসন হয়ে চোখ বন্ধ করে বিছানায় শুয়ে থাকতে হয়…

চুপ কর।

জ্বি আচ্ছা।

খালু সাহেব থমথমে মুখে জহিরের ঘরের দিকে এগুলেন। আমিও তাঁর পেছনে পেছনে গেলাম। ইন্টারেস্টিং কোনো পরিস্থিতি হয় কি-না দেখার জন্যে যাওয়া। তেমন কিছু হলো না। খালু সাহেব হতভম্ব হয়ে দেখলেন, তাঁর পুত্র চোখ বন্ধ করে সরল রেখা হয়ে শুয়ে আছে। মুখে বিড়বিড় করছে। খালু সাহেব যেভাবে নিঃশব্দে ছেলের ঘরে ঢুকেছেন সেইভাবে নিঃশব্দেই ছেলের ঘর থেকে বের হলেন। আমাকে ইশারায় তার পেছনে পেছনে আসতে বললেন। আমিও বাধ্য ছেলের মতো তাকে অনুসরণ করলাম। তিনি আমাকে সিঁড়ির কাছে নিয়ে গিয়ে কঠিন গলায় বললেন, হিমু তুমি নানাবিধ যন্ত্রণা তৈরি করা। আমি আমার পরিবারে কোন যন্ত্রণা চাই না। তুমি আর এ বাড়িতে আসবে না। তুমি এক্ষুণি বিদেয় হও।

আমি বিনীত ভঙ্গিতে বললাম, আমার রাতে খাওয়ার কথা। ইলিশ মাছ ভাজা হচ্ছে। কথা বাড়বে না। বিদেয় হও। আমি সিঁড়ি দিয়ে নামতে শুরু করলাম। খালু সাহেব দরজা ধরে দাঁড়িয়ে আছেন। তাঁর মুখ থমথম করছে।
