ওপাশ থেকে যে  টেলিফোন ধরেছে তার গলা আমি চিনতে পারছি না। প্রচুর চিৎকার চোঁচামেচির পর গলা ভেঙে গেলে যে আওয়াজ বের হয়। সে রকম আওয়াজ হচ্ছে। গলাটা পুরুষের না মহিলার তাও বুঝতে পারছি না। আন্দাজের ওপর বললাম, মাজেদা খালা?

হুঁ।

ফজলামি করবি না।

ঘটনা কী?

জানি না ঘটনা কী। তুই কোথায়?

এই মুহুর্তে আমি একটা টেলিফোনের দোকানে।

মেস ছেড়ে দিয়েছিস?

হ্যাঁ। খালু সাহেব জহিরের সঙ্গে যোগাযোগ করিয়ে দেবার জন্যে চব্বিশ ঘণ্টা সময় দিয়েছিলেন। চব্বিশ ঘণ্টায় কিছু করতে পারি নি। কাজেই ভাবলাম পালিয়ে যাওয়াই ভালো। যা পলায়তি স জীবতি।

আমার সঙ্গে সংস্কৃত কপচাবি না। তোর নামে পুলিশের ওয়ারেন্ট বের হয়েছে।

বলো কী?

তোর খালু খুবই রেগেছে। তার বন্ধু স্বরাষ্ট্র মন্ত্রণালয়ের সচিব। সে তাকে বলে এই কাজটা করিয়েছে।

চার্জ কী? আমি অপরাধটা কী করেছি?

জানি না চার্জ কী! তুই পালিয়ে থাক, সেটাই ভালো। এদিকে তোর খালুকে ঠাণ্ডা করার চেষ্টা আমি চালিয়ে যাচ্ছি।

আমাকে জেলে না ঢুকানো পর্যন্ত খালু ঠাণ্ডা হবেন বলে মনে হচ্ছে না।

আমার ওপর তার অনেক দিনের রাগ। প্রাচীন কাল হলে দ্বন্দ যুদ্ধে আহবান করতেন। একালে তো আর এটা সম্ভব না। এখন আসল কথা বলো–জহিরের সঙ্গে তোমার যোগাযোগ হয়েছে?

হয়েছে। তেতুলিয়া রওনা হবার আগে টেলিফোন করেছিল।

তেতুলিয়া রওনা হয়ে গেছে?

হুঁ।

তেতুলিয়া থানার ওসি সাহেবের কাছে জহিরের ছবি দিয়ে লোক পাঠানো হয়েছে। জহিরকে দেখলেই সে এরেস্ট করবে। আচ্ছা হিমু শোন, তোর খালু সাহেব বলছিল তুই নাকি জহিরকে বুদ্ধি দিয়েছিস তেতুলিয়া থেকে সে যেন নেংটো হয়ে হাঁটা ধরে। এমন ভয়ঙ্কর পরামর্শ তুই কীভাবে দিলি? তোর খালু যে তোকে জেলে ঢুকাতে চায় শুধু শুধু তো ঢুকাতে চায় না। আমার নিজেরও ধারণা তোকে অন্তত কিছুদিনের জন্যে হলেও সোসাইটি থেকে দূরে রাখা উচিত। তুই উপদ্রবের মতো।

খালা তোমার ভাঙা গলা ঠিক হয়ে যাচ্ছে। এখন পরিষ্কার আওয়াজ আসছে।

হিমু তুই কথা ঘুরাবার চেষ্টা করছিস। আমার গলা আগে যেমন ছিল এখনো সেরকমই আছে।

তাহলে মনে হয় ফ্যাসফ্যাসে গলা শুনে আমি অভ্যস্ত হয়ে গেছি। যাই হোক আগে কাজের কথা সেরে নেই।

তোর আবার কাজের কথা কী?

কাজের কথা তো বেকারদেরই জিনিস। যারা বেকার না তাদের হলো কাজ। কাজের কথা বলে তাদের আলাদা কিছু নেই।

কথা পেচাবি না, আমার খুবই বিরক্তি লাগে। কী বলতে চাচ্ছিস বল।

ওস্তাদ শমসের উদ্দিন খাঁ সাহেব তোমাকে সালাম জানিয়েছেন।

কে?

ওস্তাদ শমসের উদ্দিন খাঁ। উপমহাদেশের প্রখ্যাত ব্যাঞ্জো বাদক। ব্যাঞ্জো জগতের রাজা। তাকে আমরা আদর করে ব্যাঞ্জো-রাজও বলতে পারি।

কী বলছিস তুই আবোলতাবোল?

ব্যাঞ্জো-রাজ ওস্তাদ শমসের উদ্দিন খাঁ সাহেবকে অনেক বুঝিয়ে সুজিয়ে তোমার সঙ্গে চা খেতে রাজি করিয়েছি। তিনি অটোগ্রাফ দেবেন এবং ছবি তুলতেও দেবেন। তবে জাস্ট একবার। তুমি পুরো এক রোল ছবি তাকে নিয়ে তুলবে তা হবে না। উনার এত ধৈর্য নেই। খুবই খিটখিটে স্বভাবের মানুষ। খালা, আমি তোমার ভাগ্য দেখে রীতিমতো ঈর্ষান্বিত।

ভ্যাজর ভ্যাজর না করে আসল ঘটনা বল। খুবই বিরক্ত লাগছে। ওস্তাদ শমসের উদ্দিন খাঁ কে?

একটু আগে না বললাম— এই উপমহাদেশের জীবন্ত ব্যাঞ্জো কিংবদন্তি।

আমার সঙ্গে তার কী? তাঁর নামও কোনোদিন শুনি নি। চোখেও দেখি নি।

তার নাম না শুনলেও অবশ্যই তাকে দেখেছি। তার সঙ্গে তোমার দেখা হয়েছে।

কোথায় দেখা হয়েছে?

ভূমিকম্পের রাতে। উনি তোমার মশারির ভেতর ঘাপটি মেরে বসেছিলেন। মনে করে দেখ। টাক মাথা বুড়ো। হিজ মাস্টার্স ভয়েসের কুকুরের মতো বসন্তি মানে বসা।

কী বলছিস হাবিজাবি? তোর কি মাথা পুরোপুরি খারাপ হয়ে গেছে?

তুমি ভুলে গেছ ভূমিকম্পের রাতে তোমার খাটের ওপর মশারি ফেলে ঘাপটি মেরে এক বুড়ো বসে ছিল না? উনিই ওস্তাদ শমসের উদ্দিন খাঁ সাহেব। ব্যাঞ্জো জগতে অপবিত্র অবস্থায় তার নাম নেয়া পর্যন্ত নিষেধ।

হিমু শোন, ঐ রাতে ভয়ে আর টেনশনে মাথা ছিল এলোমেলো। চোখে ধান্ধার মতো লেগেছে।

ধান্ধা ফান্ধা কিছু না, যা দেখেছি ঠিকই দেখেছি। বুড়োর মাথায় কোনো চুল ছিল না। মাথা ভর্তি টাকা। ঠিক না?

তা ঠিক।

গায়ের রঙ দুধে আলতায়?

মনে পড়ছে না।

মনে করে দেখ।

হ্যাঁ ফর্সাঁই, পায়ের পাতা দেখা যাচ্ছিল। ফর্সা পা। লম্বা। বাঁশপাতার মতো লম্বা।

পয়েন্টে পয়েন্টে মিলে যাচ্ছে। তুমি মহা ভাগ্যবতী। খাঁ সাহেবকেই দেখেছি।

উনাকে কেন দেখাব?

উনাকে কেন দেখবে তা তো বলতে পারছি না। কোনো একটা খেলা হচ্ছে। তুমি এবং খাঁ সাহেব তোমরা দুজনই খেলার পুতুল।

হিমু, তোর কথাবার্তা শুনে কেমন জানি লাগছে।

উনাকে কিছু জিজ্ঞেস করতে চাও?

কী জিজ্ঞেস করব?

কঠিন গলায় চার্জ করতে পোর। জিজ্ঞেস করতে পোর— ভূমিকম্পের রাতে আপনি কী মনে করে আমার শোবার ঘরের খাটে বসেছিলেন? দেখি ব্যাটা কী বলে। ওস্তাদ হোক আর যাই হোক এত সহজে তো আমরা তাকে ছাড়ব না।

তুই এমনভাবে বলছিস যেন ঘটনাটা সত্যি ঘটেছে।

অবশ্যই ঘটেছে। আর না ঘটলেও সুষ্ঠ। তদন্ত হওয়া দরকার না? আসামি যখন হাতের কাছে আছে।

আসামি বলছিস কেন? উনি নিশ্চয়ই জানেন না যে উনি আমার খাটে বসেছিলেন।

তদন্ত কমিশনে এইসব প্রশ্নই জিজ্ঞেস করা হবে।


নিতান্ত অপরিচিত একজন মানুষকে এ ধরনের প্রশ্ন করবি কীভাবে?

অপরিচিত মানুষকে আগে পরিচিত করে নেব। বাসায় ডেকে একদিন চা খাওয়াব।

বাসায় ডাকতে উপলক্ষ লাগবে না?

উপলক্ষ একটা কিছু তৈরি করব। উনাকে বলব— মাজেদা সঙ্গীত বিতানের ডিরেক্টর মিসেস মাজেদা আপনার সঙ্গে একটু কথা বলতে চান। উনি খুবই খুশি হবেন যদি আপনি তাঁর সঙ্গে এককাপ চা খান।

মাজেদা সঙ্গীত বিতানটা কী?

এটা একটা সিডি কোম্পানি। এরা প্ৰতিভাধর সঙ্গীত শিল্পীদের সঙ্গীত সংগ্রহ করে। দেশে বিদেশে প্রচার করে। এই একাডেমী শুদ্ধ সঙ্গীতের প্রসার চায়।

একটা লোককে মিথ্যা কথা বলে নিয়ে আসবি? সত্য উদঘাটনের জন্যেই আমাদের মিথ্যার ভিতর দিয়ে যেতে হবে, উপায় কী? উনাকে বলব, মাজেদা সঙ্গীত একাডেমী আপনার একটা সিডি প্ৰকাশ করতে চায়। চা খেতে খেতে টার্মস এন্ড কন্ডিশন্স নিয়ে একাডেমীর ডিরেক্টর মিসেস মাজেদা কথা বলবেন।

তারপর উনি যখন দেখবেন সবই ভুয়া, তখন কী হবে?

সবই ভুয়া হবে কেন? প্রয়োজনে আমরা উনার একটা সিডি বের করব। কত টাকা আর লাগবে! খালু সাহেব তো বিপথে প্রচুর টাকা কামাচ্ছেন। সেই টাকা যত নষ্ট করা যায় ততই ভালো। খালা কী বলো, ভদ্রলোককে বলব। চা খেতে?

সিডি বের করতে কত টাকা লাগে?

আমি কিছুই জানি না। খোঁজ নেব। তার আগে আমরা মাজেদা সঙ্গীত একাডেমী গঠন করে ফেলি। ট্রেড লাইসেন্স বের করি। সিডি যদি ভালো চলে ঘরে বসে ব্যবসা। আমি দোকানে দোকানে সিডি দিয়ে আসব। মাসের শেষে টাকা নিয়ে আসব।

তোর খালু শুনলে রাগ করবে।

রাগ করার কিছু নেই। এটা তোমার বাতেনি ব্যবসা।


বাতেনি মানে কী? বাতেনি মানে গোপন, অপ্ৰকাশ্য। সঙ্গীত হবে তোমার গোপন ব্যবসা। রাজি?

আমি কিছুই বুঝতে পারছি না। মাথা আউল লাগছে। তোর যা ভালো মনে হয়। করা। তোর খালুর সঙ্গে পরামর্শ করা দরকার।

তুমি পরামর্শ করতে যেও না। পরামর্শ যা করার আমি করব।

তুই কথা বলতে যাবি না। তোর ওপর সে ভয়ঙ্কর রেগে আছে। বললাম না, কেইস করেছে। তোর নামে ওয়ারেন্ট বের হয়ে গেছে। তোকে যে-কোনো দিন পুলিশ ধরবে।

ধরলে ধরুক। আপাতত আমি খালু সাহেবকে ধরব। উনার গোপন মোবাইল নাম্বারটা আমাকে দাও তো। ভয় নেই, আমি নাম্বার কোত্থেকে পেয়েছি বলব না।

খালার কাছ থেকে মোবাইল নাম্বার নিয়ে আমি খালু সাহেবকে  টেলিফোন করলাম। মাইডিয়ার টাইপ গলার আওয়াজে বললাম, খালু সাহেব কেমন আছেন?


খালু সাহেব গম্ভীর গলায় বললেন, কে?

আমি আন্তরিক ভঙ্গিতে বললাম, হিমু কথা বলছি। আপনার শরীর ভালো?

তুমি কোথায়?

খালু সাহেব, আমি পালিয়ে পালিয়ে বেড়াচ্ছি। শুনেছি আপনি আমার নামে কেইস করেছেন। পুলিশ ওয়ারেন্ট নিয়ে আমাকে খুঁজছে। পালিয়ে থাকা ছাড়া গতি কী?

জহিরের খবর কিছু পেয়েছ?

জ্বি না।

তোমার সঙ্গে যোগাযোগ নেই?

জ্বি না।

মিথ্যা কথা বলছ কেন? তোমার সঙ্গে তার ভালোই যোগাযোগ আছে। আমি নিশ্চিত তোমরা দুজন। একই জায়গায় বাস করছি।

কোনো বিষয়েই এত নিশ্চিত হওয়া ঠিক না খালু সাহেব। গ্যালিলিও যখন প্রথম বললেন, পৃথিবী সূর্যের চারদিকে ঘুরছে তখনো তিনি আপনার মতো নিশ্চিত ছিলেন না। কিছুটা সন্দেহ তারও ছিল।

হিমু তুমি বেশি জ্ঞানী হয়ে গেছ। তোমার জ্ঞান কমাবার ব্যবস্থা নেয়া হয়েছে। যথাসময়ে তা বুঝতে পারবে।

জ্বি আচ্ছা খালু সাহেব। আপনাকে একটা জরুরি কথা জিজ্ঞেস করার ছিল। আপনার মুড কি এখন ভালো? কথাটা মুড ভালো হলেই জিজ্ঞেস করব।

আমার মুড নিয়ে তোমাকে ভাবতে হবে না। যা জিজ্ঞেস করতে চাও করা।

ট্রেড লাইসেন্স করার ব্যাপারে কি আপনি সাহায্য করতে পারবেন? অতি দ্রুত আমাদের একটা ট্রেড লাইসেন্স বের করতে হবে। মাজেদা সঙ্গীত বিতানের নামে লাইসেন্স। লিমিটেড কোম্পানি হবে। মাজেদা খালা কোম্পানির ডিরেক্টর।

কী বললে?

মাজেদা সঙ্গীত বিতান শুদ্ধ সঙ্গীতের প্রসারের জন্যে কাজ করবে। কোম্পানির

প্ৰথম অবদান ওস্তাদ শমসের উদ্দিন খাঁর ব্যাঞ্জোর সিডি।

তোমার খালা সঙ্গীত বিতান করছে? সিডি বের করছে?

জ্বি।

তার একমাত্র ছেলে নেংটো হয়ে পথে পথে ঘোরার পরিকল্পনা করছে। আর সে কোম্পানি ফাঁদছে?

গান বাজনা নিয়ে ব্যক্তিগত দুঃখ ভুলে থাকার চেষ্টা। দেবদাস মদের বোতল নিয়ে দুঃখ ভুলার চেষ্টা করেছেন। খালার পক্ষে তো আর সেটা সম্ভব না।

সিডি কোম্পানি ফাদার বুদ্ধি তুমি তার মাথায় ঢুকিয়েছ?

ঢোকানো বলতে যা বোঝায় তা না। তবে আইডিয়াটা নিয়ে সামান্য আলোচনা করেছি।

তুমি তার মাথায় সিডির আইডিয়া ঢুকিয়ে দিলে? তুমি যে কত বড় বদমাশ এটা জানো? You play with human mind. এই খেলা আমি বন্ধ করতে যাচ্ছি। তুমি Unfit for the society. সোসাইটি থেকে দীর্ঘ দিনের জন্য তোমাকে দূরে রাখার ব্যবস্থা আমি করছি –I have to be cruel only to be kind. কথা শেকসপিয়রের তবে এই মুহূর্তে কথাটা আমারও।

খালু সাহেব, শেকসপিয়র একটা ভুল কথা বললে সেই ভুল কথা নিয়ে মাতামাতি করতে হবে? Kind হবার জন্যে Cruel হতে হবে কেন? দয়া সমুদ্রে আসতে হলে দয়ার নদী দিয়েই আসতে হবে। মনে করুন। আপনি দয়ার সমুদ্রে পৌছতে চাচ্ছেন। তা করতে হলে দয়ার নদী দিয়ে আপনাকে এগোতে হবে। নৃশংসতার নদী দিয়ে আপনি কখনো দয়ার সমুদ্রে পৌঁছতে পারবেন না। শেকসপিয়র বাবাজি বললেও পারবেন না।

খালু সাহেব টেলিফোনের লাইন কেটে দিলেন। টেলিফোনের দোকানের লোকটা হাসিমুখে আমার দিকে তাকিয়ে আছে। লোকটার মুখে এক ধরনের সারল্য। মনে হচ্ছে টেলিফোনের দোকান দিয়ে সে সুখে আছে। কে কী কথা বলছে মন দিয়ে শুনছে। রাত এগারোটায় দোকান বন্ধ করে তার স্ত্রীর সঙ্গে সারা দিনে কী হলো গল্প করছে। আমি বললাম, ভাই আপনার কত হয়েছে? লোকটা হাসি মুখে বলল, হইছে অনেক। কিন্তুক আফনের কিছু দেওয়া লাগবে না। আপনে ফ্রি। এইসব ক্ষেত্রে আমার বলা উচিত— আমি ফ্রি কী জন্যে? আমি সে-সব কিছুই বললাম না। শান্ত ভঙ্গিতে বের হয়ে চলে এলাম। আবার টেলিফোন করতে এই দোকানে আসব। দেখা যাক তখনো ফ্রি হয় কিনা।

এখন কোথায় যাওয়া যায়? রাতে থাকার সমস্যা নেই। ফুলফুলিয়াদের বাসায় থাকি। আরামেই থাকি। আমি এবং খাঁ সাহেব একই খাটে পাশাপাশি ঘুমাই। খুবই অস্বাভাবিক একটা ব্যাপার। তবে অস্বাভাবিকত্বটা খাঁ সাহেবের চোখে পড়ে না। তার আচার আচরণ দেখে মনে হয় এটাই স্বাভাবিক। মাজেদা সঙ্গীত বিতানের এজেন্ট তাঁর সঙ্গেই ঘুমাবে। রাত এগারোটার মধ্যে আমাদের খাওয়া দাওয়া শেষ হয়। বারোটার পর শুরু হয় বাজনা। শুনতে শুনতে নেশা ধরে যায়।

রাত দুটার আগে কখনো বিছানায় যাওয়া হয় না। বিছানায় যাওয়া মানেই যে ঘুম তাও কিন্তু না। খাঁ সাহেব গল্প শুরু করেন। একেক দিন একেক ধরনের গল্প। প্রতিটি গল্পই বিচিত্ৰ।

বাড়ি থেকে কত বছর বয়সে পালিয়েছি জানো?

জ্বি না।

অনুমান করা দেখি?

বারো বছর?

একে দুই দিয়ে ভাগ দিলে উত্তর পাবে।

ছয় বছর বয়সে পালিয়েছেন?

হুঁ। ক্লাস টুতে পড়ি। ইস্কুল থেকে বাড়ি ফিরছি। খেজুর গাছের কাছে এসে উষ্টা খেয়ে মাটিতে পড়ে গেলাম। উঠে দেখি হাতের শ্লেট গেছে ভেঙে। মাথায় চক্কর দিয়ে উঠল। ঘরে সৎমা। খালি উছিলা খুঁজে কীভাবে মারবে। আজ শ্লেট ভাঙা, উছিলার প্রয়োজন নাই। ভয়ে হাত পা ঠাণ্ডা হয়ে গেল।

তখন পালিয়ে যাবার সিদ্ধান্ত নিলেন।

হুঁ।

বাড়িতে ফিরে গেলেন কখন?

আর ফেরা হয় নাই।

বলেন কী!

চৌদ্দ-পনেরো বছর বয়সে বাড়ি ফেরার একটা টান হলো। তখন সব ভুলে গেছি। কোথায় বাড়ি কোথায় ঘর কিছুই মনে নাই। কথায় কথায় লোকে বলে— বাপের নাম ভুলায়ে দিব। আমার হয়েছে এই অবস্থা। বাপের নাম ভুলে গেছি। শুধু দুইটা জিনিস মনে আছে। আমার সৎমার ডান কানের লতিটা কাটা। আর আমার একটা বোন ছিল, তার নাম পুঁই।

কী নাম বললেন?

পুঁই।

গ্রামের নাম মনে নাই?

নান্দিবাড়ি হতে পারে, আবার নাও হতে পারে। আমাদের বাড়ির পাশ দিয়ে রেললাইন গিয়েছে। একবার রেললাইনে একটা মহিষ কাটা পড়েছিল। বাপজানের সঙ্গে দেখতে গিয়েছিলাম। এইটা পরিষ্কার মনে আছে।

গ্রামের বাড়িতে যেতে ইচ্ছা করে না?

আগে করত না। ইদানীং করে। মনে হয় আমার মৃত্যু ঘনায়ে এসেছে। মৃত্যুর সময় জন্মস্থানের মাটি ডাকাডাকি শুরু করে।… রাত মেলা হয়েছে এখন ঘুমাও। আগামীকাল ফুলফুলিয়ার মাকে কীভাবে বিবাহ করেছিলাম। সেই গল্প বলব। সেটা একটা ইতিহাস।

আপনি যা বলছেন সবই তো আমার কাছে মনে হচ্ছে ইতিহাস।

তাও ঠিক। আমার ইতিহাসের শেষ নাই। খুনের দায়ে জজকোটে আমার ফাঁসির হুকুম হয়েছিল। হাইকোর্টের রায়ে ছাড়া পাই। ছবছর হাজত খেটেছি।

কাকে খুন করেছিলেন?

কাউরে খুন করি নাই। খুন করতে সাহস লাগে। আমার সাহস নাই। সাহস থাকলে দুই তিনটা খুন অবশ্যই করতাম।

এখনো খুন করার ইচ্ছা আছে?

না। বুড়ো হয়ে গেছি। রক্ত পানশা হয়ে গেছে। তাছাড়া মৃত্যু ঘরের ভেতর ঢুকে পড়েছে। এত দিন দরজার বাইরে ছিল, এখন ঘরে ঢুকে পড়েছে। এখন চারপায়ে মেঝেতে হাঁটাহাঁটি করে। কোনো একদিন লাফ দিয়ে বুকের উপর উঠে পড়বে।

লাফ দিয়ে বুকের উপর উঠবে কীভাবে? মৃত্যু কি পশু?

অবশ্যই পশু। মৃত্যু দুই পায়ে হাঁটে না। চার পায়ে হাঁটে। পশুর শরীরে যেমন গন্ধ আছে মৃত্যুর শরীরেও গন্ধ আছে। যে মারা যায় সে মৃত্যুর ঘ্ৰাণ পায়। আমি পাই।

ঘ্রাণটা কেমন?

বুঝাতে পারব না। কষটা ঘাণ। ঘ্ৰাণে শরীর ভার হয়ে যায়। নিশার মতো লাগে।

ভাং-এর শরবত কখনো খেয়েছ?

জ্বি না।

ভাং-এর শরবতের ঘ্রাণের সাথে মিল আছে। যথাসময়ে মৃত্যুর গন্ধ তুমিও পাবে। আমার বলার প্রয়োজন নাই। থাক এইসব কথা। তোমার নিজের কথা কিছু শুনি। আমি একাই ভ্যাজর ভ্যাজর করি। অন্যের কথা শুনি না। বৃদ্ধ বয়সের ব্যাধি।

আমার নিজের কোনো কথা নাই।

অবশ্যই আছে। না থেকে পারে না। ফুলফুলিয়ার কাছে শুনেছি। তুমি নাকি সারাদিন রাস্তায় রাস্তায় হাট। সত্য নাকি?

জ্বি।

হাঁট কী জন্যে?

অদ্ভুত অদ্ভুত দৃশ্য দেখি। দেখতে ভালো লাগে এই জন্যে হাঁটি।

অদ্ভুত দৃশ্যটা কী?

আছে অনেক কিছু।

একদিন নিয়ে যাবে তো আমাকে, দেখব।

জ্বি আচ্ছা।

কবে নিয়ে যাবে?

যেদিন আপনি বলবেন সেদিন। তোমার সঙ্গে যে-কোনোদিন বের হলেই অদ্ভুত দৃশ্য দেখব?

অবশ্যই।

কাল সকালে যদি বের হই দেখব?

হ্যাঁ দেখবেন।

পরদিন আমি খাঁ সাহেবকে অদ্ভুত দৃশ্য দেখাতে নিয়ে গেছি। অতীশ দীপংকর রোডের পাশের গলিতে খোলামেলা জায়গায় বিশাল এক রাধাচুড়া গাছ। খাঁ সাহেব বললেন, এই তোমার অদ্ভুত দৃশ্য?

আমি বললাম, জ্বি।

এই দৃশ্য দেখার জন্যে দশ কিলোমিটার হেঁটেছ?

জ্বি।

রাধাচুড়া গাছ বাংলাদেশে এই একটাই?

না, প্রচুর আছে। তবে এটা বিশেষ এক রাধাচুড়া।

বিশেষ কেন?

গাছটার ভয়ঙ্কর কোনো ব্যাধি হয়েছে। মানুষের যেমন ক্যান্সার হয় গাছদেরও নিশ্চয়ই হয়। এরকম কিছু হয়েছে। ব্যথায় যন্ত্রণায় সে ছটফট করছে। গাছটার কাছে এসে দাঁড়ালে তার মৃত্যু-যন্ত্রণা টের পাওয়া যায়।

তুমি গাছটার মৃত্যু-যন্ত্রণা টের পাচ্ছ?

জ্বি পাচ্ছি। শুধু আমি একা না, পাখিরাও টের পাচ্ছে। আমরা অনেকক্ষণ হলো গাছটার সামনে দাঁড়িয়ে আছি, এই সময়ের মধ্যে কোনো পাখিকে কি গাছের ডালে বসতে দেখেছেন?

ঢাকা শহরে পাখি কোথায় যে গাছের ডালে বসবে?

পাখি না থাকুক কাক তো আছে। গাছের ডালে কিন্তু কোনো কাকও বসে নেই। গাছটার গায়ে হাত দিয়ে দেখুন। তার যে জ্বর এসেছে হাত দিলেই টের পাওয়া যায়।

খাঁ সাহেব গাছে হাত রাখলেন। বিরক্ত গলায় বললেন, জ্বর কোথায়?

আমি বললাম, গাছের জ্বর তো মানুষের জ্বরের মতো না যে গায়ের তাপ বাড়বে। তাদের জ্বর অন্য রকম।

তোমার যে মাথা খারাপ এটা কি তুমি জানো?

জ্বি না। জানি না।

তোমার মাথা খারাপ। সামান্য খারাপ না, বেশ ভালো খারাপ।

হতে পারে।

তুমি কি হেঁটে হেঁটে ক্যান্সার হওয়া গাছ খুঁজে বের করা?

তা না। আমি আমার মতো হাঁটি। হঠাৎ হঠাৎ এরকম গাছ চোখে পড়ে।

তখন কী করা? গাছের জুর কমাবার জন্যে মাথায় পানি ঢাল?

বেশির ভাগ সময় কিছুই করি না। গাছের মৃত্যু দেখি। মৃত্যু-যন্ত্রণা দেখি। দুএকটা ক্ষেত্রে গাছের মৃত্যু-যন্ত্রণা কমাবার চেষ্টা করি।

কীভাবে?

যেমন ধরেন এই গাছটার কী রোগ হয়েছে এটা ধরার জন্যে আমি নানান লোকজনের সঙ্গে কথা বলেছি। বোটানিক্যাল গার্ডেনের এক রিসার্চ অফিসার বলেছেন, ফাংগাসের সংক্রমণ হয়েছে। তাঁর কথামতো গাছে ফাংগাসের ওষুধ দিয়েছি। বলধা গার্ডেনের একজন মালী বলল, গাছের নিচের মাটিতে উইপোকা বাসা বানিয়েছে। এরা গাছের শিকড় খেয়ে ফেলছে। মালীর কথামতো গর্ত খুঁড়ে উইপোকার ওষুধ দেয়া হয়েছে। ঢাকা বিশ্ববিদ্যালয়ের বোটানির একজন শিক্ষক বলেছেন–গাছটার বিশেষ ধরনের রোগ হয়েছে। এই রোগের বৈজ্ঞানিক নাম হলো–এনথ্রাকনোস। তার কথামতো এর চিকিৎসা চলছে।

কোনো পীর সাহেবের কাছ থেকে তাবিজ এনে দিচ্ছে না কেন?

তাবিজের কথা মাথায় আসে নি। তবে স্থানীয় মসজিদের মোয়াজেন্ম সাহেবের সঙ্গে বন্দোবস্ত হয়েছে। উনি প্রতিদিন বাদ আছর গাছটার জন্যে দোয়া করেন।

ঠাট্টা করছ?

না, ঠাট্টা করছি না। মানুষের জন্যে যদি দেয়া করা যায় তাহলে গাছের জন্যেও দোয়া করা যায়। গাছেরও প্ৰাণ আছে। জগদীশচন্দ্র বসুর আবিষ্কার।

ওষুধপত্র দেয়া এই সবে কাজ হচ্ছে না?

জ্বি না। একটার পর একটা ডাল মরে যাচ্ছে। আগে কিছু সবুজ পাতা ছিল এখন তাও নেই। গাছটা মনে হয় কোমায় চলে গেছে।

তুমি কি রোজ গাছটাকে দেখতে আস?

রোজ আসতে পারি না। তবে দুএকদিন পরে পরে আসি।

আশ্চর্য কাণ্ড!

আমি বললাম, আপনাকে দেখে মনে হচ্ছে আপনি খুবই বিরক্ত হচ্ছেন। চলুন ফেরা যাক। হেঁটে ফিরবেন? না-কি রিকশা নেব?

টাইম কত?

চারটা দশ।

আছর ওয়াক্তের তাহলে বেশি বাকি নাই। আছর পর্যন্ত অপেক্ষা করি। মোয়াজেন্ম সাহেব এসে গাছের জন্যে মোনাজাত করুক— এই দৃশ্যটা দেখে যাই। অদ্ভুত দৃশ্য দেখতে বের হয়েছি, অদ্ভুত দৃশ্য দেখে যাই। মোয়াজ্জেম সাহেবের নাম কী?

ইদারিস মুনশি। উলা পাশ। অতি পরহেজগার আদমি। গাছের জন্যে উনি কোরান মজিদ খতম দিয়েছেন।

এখন তোমার একটা কথাও বিশ্বাস হচ্ছে না। আমার মনে হচ্ছে তুমি রসিকতা করছি। আমার বাজনার সিডি বের করার ব্যাপারটাও রসিকতা। তুমি ধান্দাবাজ একজন মানুষ।

অতি সহজেই আমরা মানুষ সম্পর্কে একটা সিদ্ধান্তে চলে আসি। মানব চরিত্রের এটা একটা বড় দুর্বলতা। একটা মানুষ সম্পর্কে আমরা চূড়ান্ত সিদ্ধান্ত নেব তার মৃত্যুর বারো বছর পর। মৃত্যুর পর পর কোনো মানুষ সম্পর্কে সিদ্ধান্ত নেয়া যায় না। মৃত্যুর কারণে লোকটার প্রতি মমতা চলে আসে। বারো বছর পার হবার পর সিদ্ধান্ত নেয়া যায়।

তখন সিদ্ধান্ত নিয়ে লাভ কী?

আগেই বাঁ সিদ্ধান্ত নিয়ে লাভ কী?

তোমার তর্ক ভালো লাগছে না!

চা খাবেন? আসুন চা খাই। চা খেতে খেতে ইদারিস সাহেবের জন্যে অপেক্ষা করি। সময় কাটাতে হবে। কোনো কিছুর জন্যে অপেক্ষা শুরু করলেই সময় স্লো হয়ে যায়। টাইম ডাইলেশন হয়।

চা খাব না। এখানেই বসে থাকব।

রোদে বসে থাকার দরকার কী— চলুন ছায়ায় গিয়ে বসি।

না।

খাঁ সাহেব মুখ গম্ভীর করে রোদে বসে রইলেন। প্রায় এক ঘন্টা পর মাওলানা ইদারিসকে আসতে দেখা গেল। তিনি এসে দ্রুত গাছের চারদিকে একবার ঘুরলেন। হাত তুলে মোনাজাত করলেন। মোনাজাত শেষে গাছে তিনটা ফুঁ দিলেন।

আমি এগিয়ে গিয়ে বললাম, অবস্থা কেমন বুঝছেন?

মাওলানা শান্ত গলায় বললেন, অবস্থা যা বোঝার আল্লাহপাক বুঝবেন। আমি দেয়া করে যাচ্ছি, বাকি উনার মর্জি।

কোনো খতম পড়ার কথা কি ভাবছেন?

ইদারিস সাহেব বিড়বিড় করে বললেন, দরুদে শেফা এক লক্ষ পাঁচশ বার পড়া যায়। শেফা শব্দের অর্থ আরোগ্য। দরুদে শেফা রোগমুক্তির জন্যে ভালো দোয়া।

আমি বললাম, দরুদে শেফা শুরু করে দিন।

জ্বি আচ্ছা। গাছটা বাঁচবে কি বাঁচবে না এটা জানার জন্যে ইফতেখারা করেছিলাম।

সেটা কী?

কিছু দোয়া দরুদ পড়ে রাতে ঘুমাতে যেতে হয়। তখন স্বপ্নের মাধ্যমে আল্লাহপাক জানিয়ে দেন।

আপনি কী জানলেন?

বুঝতে পারছি না। ইফতেখারার উত্তর আল্লাহপাক সরাসরি দেন না। রূপকের মাধ্যমে দেন। তার অর্থ বের করা খুব কঠিন।

স্বপ্নে কী দেখেছেন। আপনি বলুন–দেখি আমরা উত্তর বের করতে পারি কি না।

স্বপ্নে দেখেছি আপনি মারা গেছেন। গাছের নিচে আপনার নামাজে জানাজা হচ্ছে। জানাজা আমিই পড়াচ্ছি।

এর মানে কী?

বললাম না জনাব, ইফতেখারা করে পাওয়া স্বপ্নের মানে বের করা খুব জটিল।

মওলানা সাহেব চলে যাবার পর আমি খাঁ সাহেবকে বললাম, চলুন যাই।

খাঁ সাহেব বললেন, তুমি যাও। আমি একটু পরে আসব।

কেন?

তোমার সঙ্গে যেতে ইচ্ছা করছে না। আর এখানে আরো কিছুক্ষণ থাকতে ইচ্ছা! করছে। আমি খাঁ সাহেবকে রেখে চলে এলাম। গাছ নিয়ে খাঁ সাহেবের সঙ্গে পরে আর কোনো কথা হয় নি। তবে আমি মোটামুটি নিশ্চিত মৃত্যুপথ যাত্রী গাছটা তাঁর মাথায় ঢুকে গেছে। সুযোগ পেলেই তিনি একা একা গাছটার কাছে চলে আসেন। মানুষ অতি বিচিত্র প্রাণী। মানুষের পক্ষে সব কিছুই করা সম্ভব।

অনেক দিন গাছটার খোঁজ নেয়া হয় না। আজ যাওয়া যেতে পারে। এক লক্ষ পঁচিশ হাজার বার দরুদে শেফা নিশ্চয়ই পড়া হয়ে গেছে। তার ফলাফল কী জানা দরকার।

একবার খালু সাহেবের কাছেও যাওয়া দরকার। তাঁর অফিসে ঢুকে তাঁকে চমকে দেয়া। সিরিয়াস ধরনের মানুষকে চমকে দেয়ার আনন্দই আলাদা।
