ভূত দেখার মতো চমকে উঠা— এ ধরনের বাক্য বাংলা সাহিত্যে প্রচলিত আছে। খালু সাহেব তাঁর অফিসে আমাকে দেখে ভূত দেখার মতোই চমকে উঠলেন, তবে চমকটা নিজে নিজে হজম করলেন। তিনি ফাইল দেখছিলেন। চোখ নামিয়ে কিছুই হয় নি এমন ভঙ্গিতে ফাইল দেখতে লাগলেন। আমি তার সামনের চেয়ারে বসলাম। তিনি ফাইল দেখা শেষ করে বেল টিপে কাকে যেন আসতে বললেন। যে এসে ঘরে ঢুকাল তাকে কিছুক্ষণ ধমক ধমকি করে ফাইল দিয়ে দিলেন। তারপর আমার দিকে ভুরু কুঁচকে তাকালেন। আমি বললাম, খালু সাহেব কেমন আছেন?

খালু সাহেব বললেন, তুমি কি সৌজন্য সাক্ষাতের জন্যে এসেছ না অন্য মতলব আছে?

আমি বললাম, আপনাকে দাওয়াত দিতে এসেছি।

কীসের দাওয়াত?

মাজেদা সঙ্গীত বিতানের প্রথম সিডির রেকর্ডিং হবে। আগামী শুক্রবার। স্টুডিও দুই শিফটের জন্যে ভাড়া করা হয়েছে। রেকর্ডিং শুরু করার আগে মিষ্টি খাওয়া হবে। আর্টিস্টকে পরিচয় করিয়ে দেয়া হবে। ছোট্ট অনুষ্ঠান। আপনি সেই অনুষ্ঠানের সভাপতি।

আমি সেই অনুষ্ঠানের সভাপতি?

জ্বি।

তুমি ঠিক করেছ?

জ্বি।

আমি ঠিক করেছি। ঐ দিন। আপনার অফিসও থাকবে বন্ধ। দিনটাও শুভ —শুক্রবার।

ঠিক করে বলো তো তুমি আমার কাছে চাও কী?

খালু সাহেব, আমি তো ঠিক করেই বলেছি। আমি চাই আপনি মহরত অনুষ্ঠানের সভাপতি হন।

শোন হিমু, দুই রকমের মাছ আছে— গভীর জলের মাছ আর অগভীর জলের মাছ। তুমি এই দুটার বাইরের মাছ। তুমি হলে পাতালের মাছ। তুমি নিশ্চিত পরিকল্পনা নিয়ে আগাও, কেউ বুঝতে পারে না পরিকল্পনাটা কী। যখন বুঝতে পারে তখন কিছু করার থাকে না। কারণ পরিকল্পনা ততক্ষণে শেষ। তুমি যা করতে চেয়েছ তা করা হয়ে গেছে। ঝেড়ে কাশ। বলো কী করতে চাচ্ছি। নীল নকশাটা কী?

আমি বললাম, আমার কোনো নীল নকশা নেই খালু সাহেব।

খালু সাহেব কঠিন গলায় বললেন, অবশ্যই আছে। তুমি শুধু সঙ্গীত বিতান করে। একজনের সিডি বের করবে তা হয় না। তোমাকে আমি হাড়ে হাড়ে চিনি। এসো খোলাখুলি আলোচনা কর। তার আগে বলে জহির কোথায়?

আমি জানি না। সে কোথায়?

তার সঙ্গে তোমার যোগাযোগ নেই?

জ্বি না।

জহির আমার অফিসের ঠিকানায় একটা চিঠি পাঠিয়েছে। এই চিঠি আমি তোমার খালাকে দেখাই নি, লুকিয়ে রেখেছি। তোমাকে পড়তে দিচ্ছি, তুমি চিঠিটা পড়। একবার না তিন-চার বার পড়। চিঠি পড়ার পর আমাকে বলো চিঠির মানে কী?

মানে বুঝতে পারছেন না?

না, আমি চিঠির অর্থ বুঝতে পারছি না। আমার মাথায় কুলাচ্ছে না। খালু সাহেব ড্রয়ার খুলে চিঠি বের করে দিলেন। আমি চিঠি পড়তে শুরু করলাম। জহির লিখেছে—

বাবা,

তুমি এবং মা, তোমরা দুজনই নিশ্চয়ই আমার ওপর খুব রাগ করেছ। রাগ করাই স্বাভাবিক। আমি যে কাণ্ডটা করেছি। সেটা অবশ্যই গ্ৰহণযোগ্য না। আমি খুব অস্থির ছিলাম বলেই হুট করে এমন সিদ্ধান্ত নিয়েছি। হাঁটা শুরু করার পর থেকে অস্থিরতা কেটে গেছে। যতই হাঁটছি। ততই অস্থিরতা কমছে। আমার ধারণা শাহপরী দ্বীপে পৌঁছে সমুদ্র স্নান করার পরপর অস্থিরতা পুরোপুরি কেটে যাবে। আমি অন্য মানুষ হয়ে যাব। হিমু ভাইজান আমাকে এ রকমই বলেছেন।

এখন আমার হাঁটার অভিজ্ঞতা বলি। আমি তেতুলিয়ায় বাংলাদেশ বর্ডারের শেষ সীমা থেকে হাঁটা শুরু করেছি। কখন শুরু করলাম বলতে পারছি না। কারণ আমার সঙ্গে ঘড়ি নেই। তবে হাঁটা শুরু করেছি। সূর্য উদয়ের সঙ্গে সঙ্গে। ঠিক করে রেখেছি। হাঁটা শেষ করব। সূর্যাস্তের সময়। প্রথম দিন একুশ মাইল হেঁটেছি। খাওয়া দাওয়া অসুবিধা হয় নি। যে দুটা বাড়িতে ভাত চেয়েছি সেই দুবাড়ি থেকেই ভাত দিয়েছে। একজন আবার খুবই আদর যত্ন করল। পোলাও রাঁধল। খাওয়ার সমস্যা আমার হবে বলে মনে হচ্ছে না। বাথরুমের সমস্যা হচ্ছে। জঙ্গলে বাথরুম সারা বেশ ঝামেলার ব্যাপার।

সবচে বড় সমস্যা মুখ ভর্তি দাড়ি হওয়ায় সারাক্ষণ মুখ কুটকুট করছে। আরেকটা সমস্যা হলো পায়ে ফোসকা পড়ে গেছে। কেডস-এর জুতা জোড়া মনে হয় টাইট হয়েছিল। জুতা ফেলে দিয়ে এখন খালি পায়ে হাঁটছি। খালি পায়ে হাঁটার জন্যে স্পীড একটু কমে গেছে। দুপুরে মাটি তেতে থাকে। তার ওপর দিয়ে হাঁটাই মুশকিল।

হাঁটা শুরুর পঞ্চাশ দিনের দিন খুবই আশ্চর্যজনক ঘটনা ঘটেছে। আশ্চর্যজনক এবং অবিশ্বাস্য। তবে এ রকম কিছু যে ঘটবে তা আমি জানতাম এবং ঘটনাটার জন্যে মনে মনে প্ৰস্তুতও ছিলাম। তোমাকে টেনশনে না রেখে ঘটনাটা বলি। বুধবার সকাল আটটা নটার দিকে (অনুমানে বলছি, আমার সঙ্গে ঘড়ি নেই।), হাঁটা শুরু করলাম। সদর রাস্তায় পা দিয়েই দেখি হিমু। ভাইজান। আমাকে দেখেই বলল, কী-রে তুই এত বেলা করে হাঁটা শুরু করছিস কেন? আমি হিমু ভাইজানকে দেখে খুবই অবাক হলাম। কিন্তু ভাব করলাম যেন মোটেই অবাক হই নি। হিমু ভাইজান সবাইকে অবাক করতে চায়। কেউ অবাক না হলে মনে দুঃখ পায়। হিমু ভাইজানের সঙ্গে রহস্য করতে আমার খুবই মজা লাগে।

হিমু ভাইজানকে দেখে আমার প্রথম প্রশ্ন করা উচিত ছিল তুমি কোত্থেকে এলে? আমি যে এখানে আছি তুমি জানলে কীভাবে? আমি কোনো রকম প্রশ্ন না করে হাঁটা শুরু করলাম। দুপুর পর্যন্ত হাঁটালাম। একা একা হাঁটা খুব বোরিং ব্যাপার। হিমু ভাইজানের মতো মজার একজন মানুষের সঙ্গে হাঁটা খুবই আনন্দময় অভিজ্ঞতা। দুপুর পর্যন্ত আমরা এক সঙ্গে হাঁটালাম। দুপুরবেলা হিমু ভাইজান বলল, তোর হাটার কথা তুই হাঁটছিস। আমি তোর সঙ্গে কষ্ট করছি কেন?

আমি বললাম, সেটা তুমি জানো। আমি তো তোমাকে বলি নি। আমার সঙ্গে হাঁটতে।

হিমু ভাইজান বলল, আমি ঢাকা চলে যাই। তোর হাঁটা তুই হাট।

আমি বললাম, যাও।

সাধাসাধির ধার দিয়েও গেলাম না। ঠিক করে রাখলাম হিমু। ভাইজান ডালে ডালে চললে আমি চলাব পাতায় পাতায়। হিমু ভাইজান পাতায় পাতায় চললে আমি চলব। শিরায় শিরায়।

যাই হোক হিমু ভাইজান দুপুরবেলা চলে গেল। তবে আমি নিশ্চিত সে বেশিদূর যায় নি। বাসে করে খানিকটা এগিয়ে রইল। আবার পথে দেখা দেবে। এ রকম করতে করতে সে আমার সঙ্গে শাহপরী দ্বীপ পর্যন্ত যাবে। এই দুনিয়াতে কত অদ্ভুত মানুষই না হয়।

বাবা তুমি ভালো থেকে। আমাকে নিয়ে বেশি দুশ্চিন্তা করবে না। সমুদ্রে ড়ুব দেবার পর অবশ্যই আমি ভালো মানুষ হয়ে যাব। আমার মনের সব গ্রানি, ক্লেদ, যন্ত্রণা সমুদ্রের নোনা জলে রেখে আসব। মাকে আলাদা চিঠি দিলাম না। এই চিঠিটাই তাকে পড়তে দিও।

ইতি

ভবঘুরে জহির

খালু সাহেব বললেন, চিঠি শেষ করেছ?

আমি বললাম, জ্বি। তুমি কি গিয়েছিলে জহিরের কাছে?

জ্বি না।

তাহলে ঘটনাটা কী? জহির কি পাগল হয়ে গেছে?

এখনো হয় নি, তবে হব হব করছে। তোমার পরিকল্পনাটা তো এই ছিল। ছেলেটাকে পাগল বানিয়ে দেয়া। আমি তো পরিষ্কার চোখের সামনে দেখছি, জহির নেংটো হয়ে প্রেসক্লাবের সামনে ট্রাফিক কন্ট্রোল করছে।

এতদূর মনে হয় যাবে না।

যেতে বাকি কোথায়? সে চোখের সামনে দেখছে তার পেয়ারের হিমু ভাইজান তার সঙ্গে হাঁটছে।

আমি শান্ত গলায় বললাম, ঘটনাটা কী হয়েছে বলি। জহিরের মনে প্ৰচণ্ড চাপ পড়েছে। তাকে একা একা হাঁটতেও হচ্ছে। কাজেই জহিরকে এই ষ্ট্রেস এবং নিঃসঙ্গতা থেকে মুক্তি দেয়ার জন্য জহিরের মস্তিষ্ক আমাকে তৈরি করে জহিরের পাশে হাঁটাচ্ছে।

এক কথায় সমাধান?

জ্বি এক কথায় সমাধান। খালু সাহেব, কফি খেতে ইচ্ছা করছে। অনেক দিন আগে আপনার অফিসে কফি খেয়েছিলাম, স্বাদটা এখনো মুখে লেগে আছে।

খালু সাহেব শীতল গলায় বললেন, স্বাভাবিক সৌজন্য বোধের কারণেও তোমাকে কফি খাওয়ানো উচিত। কিন্তু তোমাকে কফি আমি খাওয়াব না। যে এত বড় সমস্যা আমার পরিবারে তৈরি করেছে তাকে আমি ছাড়ব না। তোমার নামে যে ওয়ারেন্ট বের হয়েছে এটা তুমি শুনেছ?


শুনেছি। কোন ধারার মামলা?

ধারা ফারা নিয়ে আমি মাথা ঘামাচ্ছি না–আমি আমার লইয়ারকে বলে দিয়েছি আগামী পাঁচ বছর তোমাকে জেলে আটকে রাখার ব্যবস্থা যেন করা হয়। মিথ্যা অভিযোগ, মিথ্যা সাক্ষীতে কিছু যায় আসে না। আমি দেখতে চাই পাঁচ বছর যেন তোমাকে সোসাইটি থেকে বাইরে রাখা হয়।

খালুজান উঠি?

হ্যাঁ উঠ। আমি পুলিশ ডেকে এখনই তোমাকে এরেস্ট করিয়ে দিতে পারি। সেটা করব না। পুলিশই তোমাকে খুঁজে বের করবে।

খালু সাহেব। আপনি কি বাজনা রেকর্ডিং-এ যাবেন? ইয়েস-নো কিছু একটা বলে দিন। আপনি না বললে প্রফেশনাল কোনো প্ৰধান অতিথি নিয়ে আসব।

আমার সামনে থেকে দূর হও।

জ্বি আচ্ছা দূর হচ্ছি।

রাস্তায় নেমে মনে হলো আমার কাজকর্ম গুছিয়ে ফেলা উচিত। খালু সাহেব এবার আমাকে ছাড়বে না। জেলখানায় ঢুকাবে। এটা এক অর্থে মন্দ না। নিশ্চিত মনে কিছুদিন কাটানো যায়। খাওয়া দাওয়ার ঝামেলা নেই। ঘুমানোর সমস্যা নেই। সব দায়দায়িত্ব সরকারের। আমার মতো মানুষদের জন্যে জেলখানার মতো ভালো থাকার জায়গা আর কী হতে পারে। মৎস্য মারিব খাইব সুখে-র মতো— জেলখানায় থাকিব, খাইব সুখে।

জেলে ঢোকার আগে করণীয় কাজকর্মের লিষ্ট মনে মনে করে ফেললাম।

ক. খাঁ সাহেবের গানের সিডি। (ভুজুং ভাজং দিয়ে খালার কাছ থেকে টাকা আদায় করতে হবে)

খ. খালার সঙ্গে ভুজুং ভাজং টাকা আদায় পর্ব। (টেলিফোনে কথা বলা, খাঁ সাহেবের সঙ্গে খালার পরিচয় করিয়ে দেয়া)

গ. রাধাচুড়া গাছের সঙ্গে শেষ দেখা। (সেটা আজই হতে পারে)

ঘ. জহিরের সঙ্গে কথা বলা। (মনে হচ্ছে সেটা সম্ভব হবে না। জহিরের মিশন শেষ হতে হতে তিন মাস লাগবে। তিন মাস সময় আমার হাতে নেই।)

ঙ. ফুলফুলিয়া! (ফুলফুলিয়ার বিষয়ে কিছুই মাথায় আসছে না। কিন্তু নামটা লিখে রাখা দরকার।)

এখন এক এক করে আগানো যাক।

ক. খাঁ সাহেবের গানের সিডি।

সব ব্যবস্থা করা আছে। শুধু টাকার জোগাড় হয় নি। এবং সিডির কভার ডিজাইন বাকি আছে। কভার ডিজাইনের জন্যে ধ্রুব এষকে ধরতে হবে। কী কারণে যেন সে পালিয়ে বেড়াচ্ছে। যে ফ্ল্যাট বাড়িতে সে থাকে তার দরজায় এ4 সাইজের একটা কাগজ। সেখানে একটা উড়ন্ত কাকের ছবি, তার নিচে ধ্ৰুবের হাতে লেখা— পাখি উড়ে গেছে।

আমাকে যা করতে হবে তা হলো এই কাগজ ফেলে দিয়ে অন্য একটা কাগজ সাটতে হবে। সেই কাগজে লেখা থাকবে–পাখি ফিরে এসো।

ধ্রুব হয়তো জানে না, যে পাখি উড়ে যায়। তাকে ফিরে আসতে হয়। খাঁচায় বন্দি পাখিরই শুধু উড়ে যাওয়া বাঁ ফিরে আসার ব্যাপার থাকে না। তার শুধুই অবস্থান।

দোকান থেকে এ4 সাইজের কাগজ এবং লাল মার্কার কিনে ধ্রুবের ফ্ল্যাটে উপস্থিত হলাম। দরজায় পাখি উড়ে গেছে স্লোগান নেই। তার বদলে একটা কাকের ছবি। কাকটা লাল চোখে তাকিয়ে আছে, তার পয়ে লোহার শিকল। অদ্ভুত সুন্দর ছবি।

আমি ধ্রুবের দরজার কলিংবেল টিপলাম। ভেতর থেকে ধ্রুব ঘুম মাখা গলায় বলল, কে?

আমি হিমু। আমার ব্যাঞ্জোর কভার কোথায়?

টাকা এনেছেন?

না।

টাকা আনেন নি কেন?

এখনো জোগাড় করতে পারি নি।

জোগাড় হবে?

বুঝতে পারছি না।

আমার দরজায় যে শিকল পরা কাকের ছবি আছে। ঐটা নিয়ে যান। ফটোসেটে সিডির নামটা বসিয়ে দেবেন। কাকের চোখে যে লাল রঙ আছে। ঐ লাল রঙে সিডির নামটা হবে। সিডির নাম কী?

নাম–একলা পাখি।

নামটা কি এখন ঠিক করলেন?

জ্বি। দরজাটা খুলুন সুন্দর একটা ডিজাইন করেছেন, আপনাকে ধন্যবাদ দিয়ে যাই।

দরজা খুলতে পারব না। আমি সারা রাত ঘুমাই নি, এখন ঘুমুচ্ছি। আপনি দরজার বাইরে থেকেই ধন্যবাদ দিন।

ধন্যবাদ।

আচ্ছা ঠিক আছে। এখন বিদেয় হোন। প্লিজ। আর বিরক্ত করবেন না। আরেকটা কথা–কভার ডিজাইনের জন্যে টাকা নিয়ে আসার দরকার নেই। কাকের ছবিটা আমি সিডির কভারের জন্যে আঁকি নি। কাজেই এর জন্যে টাকা নেয়া অন্যায় হবে।

খ. ভুজুং ভাজুং টাকা আদায় পর্ব।

আমার পরিচিত টেলিফোনের দোকান থেকে (আগেরবার –এই লোক টেলিফোনের টাকা নেয় নি) খালাকে টেলিফোন করলাম। টেলিফোনওয়ালা ঐ দিনের মতোই হাসি মুখে আমার দিকে তাকিয়ে রইল। মনে হচ্ছে এই লোক আজও টাকা নেবে না।

স্নামালিকুম, খালা আমি হিমু।

বুঝতে পারছি। কী চাস?

টাকা চাই খালা। আজ ছাব্বিশ হাজার দিলেই হবে। স্টুডিও এবং হ্যান্ডস-এর খরচ।

কীসের স্টুডিও, কীসের হ্যান্ডস?

আমাদের সিডি বের হবে। শুক্রবারে রেকর্ডিং। প্ৰধান অতিথিকে দাওয়াত দেয়া হয়ে গেছে। তিনি এপয়েন্টমেন্ট ডায়রিতে দিন এবং সময় লিখে রেখেছেন। ঐ দিন তাকে গাড়ি করে আনতে হবে এবং বাসায় দিয়ে আসতে হবে। খালা, শুক্রবারে তোমার গাড়িটাও লাগবে।

হিমু, তুই পুরো ব্যাপারটা ভুলে যা। আমি এর মধ্যে নেই।

সে-কী?

সে-কী ফে-কী বলে। লাভ নেই। তোর খালু আমার উপর খুব রাগ করেছে।

লোকে গাছে তুলে মই কেড়ে নেয়। তুমি তো আমাকে চাঁদে পাঠিয়ে রকেট কেড়ে নিয়েছ।

কেড়ে নিয়েছি। ভালো করেছি— তুই থাক চাঁদে বসে। আমার ছেলের কোনো খোঁজ নেই। আর আমি খুলবা সিডি কোম্পানি!

এইগুলো তো তোমার কথা না। খালু সাহেবের কথা।

যার কথাই হোক সত্যি কথা। হিমু আমার মাথা ধরেছে— আমি তোর সঙ্গে গজগজ করতে পারব না।

আমি খাঁ সাহেবকে কী বলব?

তুই তাকে কী বলবি সেটা তুই জানিস। উনি বিখ্যাত মানুষ, অন্য সিডি কোম্পানি তাঁকে লুফে নেবে। এটা নিয়ে তোর সঙ্গে আমি আর কথা বলব না।

আচ্ছা বেশ কথা শেষ। শুক্রবারটা ফ্রি রেখা।

কেন?

বললাম না। শুক্রবারে সিডির রেকর্ডিং। তুমি অনুষ্ঠানের বিশেষ অতিথি।

আরো গাধা আমি এক কথা কতবার বলব! আমি সিডির মধ্যে নেই।

সিডিতে তো থাকতে বলছি না। বিশেষ অতিথিতে থাকতে বলছি। তোমার কাজ হবে সঙ্গীতের উপর একটা বক্তৃতা দেবে, তারপর খাঁ সাহেবের হাতে ফুলের তোড়া তুলে দেবে।

জীবনে আমি বক্তৃতা দেই নি।

বক্তৃতা না দিতে পারলে নাই। ফুলের তোড়াটা দিতে পারবে। না কি সেটাও পারবে না?

আসুক শুক্রবার। তারপর দেখা যাবে।

খালা খট করে টেলিফোন নামিয়ে রাখলেন। আমি টেলিফোনওয়ালার দিকে তাকিয়ে বললাম, ভাই কত হয়েছে?

টেলিফোনওয়ালা ঐ দিনের মতো বলল, স্যার আপনার কাছ থেকে পয়সা নেব না।

আমি বললাম, কেন?

আপনি একবার আমাকে খুব বড় একটা উপকার করেছিলেন। মানুষ উপকারের কথা মনে রাখে না। আমি দরিদ্র মানুষ কিন্তু আমি উপকারের কথা মনে রাখি।

কী উপকার করেছিলাম?

সেটা আপনাকে বলব না। আপনার যেহেতু মনে নাই আমি মনে করায়ে দিব না।

শুক্রবার কি আপনার কাজকর্ম আছে?

দোকানে বসে থাকা— এছাড়া আর কাজকর্ম কী!

শুক্রবারে তাপনার দাওয়াত। বাজনা শোনার দাওয়াত। ব্যাঞ্জো বাজনা!

গান বাজনা আমার ভালো লাগে না। কিন্তু আপনি দাওয়াত দিয়েছেন। আমি অবশ্যই যাব। শুক্রবার আমার দোকান থাকবে বন্ধ।

গ. রাধাচুড়া গাছের সঙ্গে শেষ দেখা।

যা মনে মনে ভেবেছিলাম। তাই। রাধাচুড়া গাছের নিচে গম্ভীর মুখে খাঁ সাহেব বসে আছেন। তিনি আমাকে দেখে সামান্য লজ্জা পেলেন বলে মনে হলো। খুকধুক করে। শুকনা কাশি কাশতে লাগলেন। আমি বললাম, কখন এসেছেন?

খাঁ সাহেব অস্বস্তির সঙ্গে বললেন, এই তো কিছুক্ষণ আগে। পাশ দিয়ে যাচ্ছিলাম, ভাবলাম গাছটা দেখে যাই।

কী দেখলেন?

অবস্থা আরো খারাপ হয়েছে। আগে তিনটা ডালে পাতা ছিল। এখন মাত্ৰ দুটা ডালে আছে। তার মধ্যে একটার পাতা হলুদ হওয়া ধরেছে। আমি কোনো আশা দেখছি না।

আপনার মনে হয় মন খারাপ।

মন খারাপ টারাপ না, এতগুলা মানুষ গাছটাকে বাঁচাবার চেষ্টা করছে। চেষ্টা কাজে লাগছে না। এইটা দেখে খারাপ লাগছে। রুগ্ন গাছের গোড়ায় তুতে দিলে উপকার হয়। শুনেছি। আজ কিছু তুতে দিয়েছি। আর কী করা যায় মাথায় আসছে না।

আপনি কি রোজই এখানে আসেন?

রোজ না হলেও প্রায়ই আসি।… কথাটা ঠিক বললাম না, রোজই আসি। কী জন্যে জানি গাছটার উপর মায়া পড়ে গেছে।

আপনাকে দেখে মনে হচ্ছে গাছের উপর মায়া পড়ে যাওয়াতে আপনি লজ্জা পাচ্ছেন। লজ্জা পাচ্ছেন কেন?

মানুষের উপর কোনোদিন মায়া পড়ল না। গাছের উপর মায়া। এই জন্যেই লজ্জা লাগে। আচ্ছা হিমু, কয়েকদিন থেকে একটা ব্যাপার। আমার মাথার মধ্যে ঘুরছে। ঐটা করলে কেমন হয়?

ঐটা মানে কী?

মোঘল সম্রাট বাবরের ব্যাপারটা।

খুলে না বললে বুঝতে পারছি না।

ঐ যে সম্রাট বাবরের পুত্র হুমায়ূন অসুস্থ হয়ে পড়লেন। জীবন সংশয়। চিকিৎসকরা জবাব দিয়ে দিয়েছেন। তখন এক গভীর রাতে সমাট বাবর তার ছেলের বিছানার চারদিকে ঘুরতে লাগলেন আর বলতে লাগলেন, হে আল্লাহপাক, আমার জীবনের বিনিময়ে আমার পুত্রের জীবন রক্ষা কর। সকালেই ছেলে সুস্থ হতে শুরু করল আর সম্রাট বাবর অসুস্থ হয়ে পড়লেন। কয়েকদিনের মধ্যেই হুমায়ূন সুস্থ হয়ে উঠলেন, সম্রাট বাবর মারা গেলেন।

আপনার মাথায় কি এরকম কিছু আছে নাকি? নিজের জীবন দিয়ে গাছের জীবন রক্ষা করা।

আরে না। কথার কথা বলেছি। আমার তো মাথা খারাপ হয় নি।

চলুন বাসায় যাই।

তুমি যাও। মওলানা সাহেব আছর ওয়াক্ত আসবেন। দরুদে শেফার খতম তিনি শেষ করেছেন। আজ দোয়া হবে। দোয়ায় সামিল হব।

ঠিক আছে আপনি থাকুন। আমি রাধাচুড়া গাছের দিকে তাকিয়ে বললাম, হে বৃক্ষ বিদায়।

ঘ. জহিরের সঙ্গে কথা বলা।

কথা বলা সম্ভব হলো না। সে কোথায় আছে কে জানে। হাঁটো পথিক হাঁটো।
হন্টন শুধু হন্টন
নিজ দুঃখ
পথ মাঝে
করিও বণ্টন।

ঙ. ফুলফুলিয়া।

মেয়েটার কোনো একটা সমস্যা হয়েছে। সমস্যা ধরতে পারছি না। সে যে মাঝে মাঝে লুকিয়ে কাঁদে তা তার চোখ দেখে বোঝা যায়। আমার প্রতি তার ব্যবহার খুব আন্তরিক ছিল, সেই আন্তরিকতায় ভাটা পড়েছে। এখন মনে হয় সে বিরক্তও হয়। ঐ দিন জিজ্ঞেস করলাম, জহিরের চিঠিটা কি এসেছে? সে তার জবাবে কঠিন গলায় বলেছে, আপনার কথা আমার মনে আছে। চিঠি তুলে রেখেছি। যেদিন পড়তে বলবেন—পড়ব।

মেয়েটার কি তার স্বামীর সঙ্গে বনিবনা হচ্ছে না? স্বামীর প্রসঙ্গে ফুলফুলিয়া কখনো কিছু বলে না। প্রবাসী স্বামীর প্রসঙ্গ একবারও আসবে না— সেটা কেমন কথা? একবার আমি জিজ্ঞেস করলাম, ফুলফুলিয়া স্বামীর কাছে কবে যাবে?

ফুলফুলিয়া বলল, কেন জানতে চাচ্ছেন?

আমি বললাম, পাহাড় জঙ্গলের দেশ আমার কখনো দেখা হয় নি। ঠিক করেছি আমিও তোমার সঙ্গে যাব। পাহাড় জঙ্গলে ঘুরব।

ফুলফুলিয়া বলল, ঠিক আছে।

সে মুখে বলল, ঠিক আছে, কিন্তু আমার মনে হলো ঠিক নেই। সব কিছুই এলোমেলো। ফুলফুলিয়ার বাবার গানের সিডি বের হচ্ছে। এ বিষয়েও তার কোনো উৎসাহ নেই, অথচ মেয়েটা এমন ছিল না। ফুলফুলিয়ার সঙ্গে একদিন বসতে হবে। প্রাইভেট সিটিং। অনেক উল্টাপাল্টা কথা বলে ফুলফুলিয়ার মনের চারদিকে যে শক্ত আবরণটি তৈরি হয়েছে সেটা ভেঙে দিতে হবে। পাঁচ প্রশ্নের খেলা, খেলা যেতে পারে। পাঁচটি প্রশ্ন করে উত্তর বের করতে হবে। উত্তর বের করতে না পারলে আমার যেকোনো পাঁচটি প্রশ্নের উত্তর দিতে হবে। ভালো না লাগলেও উত্তর দিতে হবে।

বলো তো ফুলি জিনিসটা কী? সে ঝিকমিক করে। তাকে দেখা যায় প্রবল শোকে ও প্ৰবল আনন্দে।

সে দেখতে কেমন?

তার কোনো আকৃতি নেই, কিন্তু সে ঝিকমিক করে।

তার বর্ণ কি?

তার কোনো বর্ণ নেই, কিন্তু সে ঝিকমিক করে।

সে কোথায় থাকে?

সে সব জায়গায় নানান ভঙ্গিমায় আছে। আকাশে আছে বাতাসে আছে, সমুদ্রে আছে, মরুভূমিতে আছে। আর মাত্র দুটি প্রশ্নের সুযোগ আছে। দুটি প্রশ্ন করে জেনে নাও জিনিসটা কী।

পারছি না।

জিনিসটা— চোখের জল। এখন আমার পাঁচটি প্রশ্নের উত্তর দাও। পাঁচটা প্রশ্নের একই উত্তর হলে চলবে না। পাঁচ ধরনের উত্তর হতে হবে।

প্ৰথম প্রশ্ন— মন বিষণ্ণ কেন?

দ্বিতীয় প্রশ্ন— মন বিষণ্ণ কেন?

তৃতীয় প্রশ্ন—মন বিষণ্ণ কেন?

চতুর্থ প্রশ্ন— মন বিষণ্ণ কেন?

পঞ্চম প্রশ্ন— মন বিষণ্ণ কেন?
