মাজেদা খালা বলল, ঐ বুড়োই কি তোর বিখ্যাত ওস্তাদ?

আমি বললাম, হুঁ। ব্যাঞ্জোরাজ ওস্তাদ শমসের উদ্দিন খাঁ।

খাঁ সাহেব রেকর্ডিংরুমে কার্পেটের উপর মাথা নিচু করে বসে আছেন। তাঁর ডানপাশে ফুলফুলিয়া। খাঁ সাহেব কিছুক্ষণ পরপর কাশছেন। জটিল ধরনের কাশি। কাশির সময় ফুলফুলিয়া বাবার পিঠে হাত রাখছে। রেকর্ডিংরুমের বিশাল জানালাটা কাচের। বাইরে থেকে দেখা যাচ্ছে। আমি বললাম, খালা ভালো করে দেখ। ইনিই তোমার বিছানায় বসে ছিলেন না?

খালা প্রশ্নের জবাব না দিয়ে বললেন, মানুষটাকে তো দেখে মনে হচ্ছে অসুস্থ।

বকর বকর করে কাশছে।

হুঁ। কাল রাত থেকেই কাশছে। জ্বরও আছে। থার্মেমিটার ধরলে একশ দুই টুই পাওয়া যাবে বলে ধারণা। আমি বলেছিলাম আজকের রেকর্ডিং শিডিউল বাতিল করতে, বুড়ো রাজি হয় নি।

বকর বকর কাশি নিয়ে গান-বাজনা করবে। কীভাবে?

গান তো করবে না। যন্ত্র বাজাবে।

কোন যন্ত্ৰ— হাতে যেটা নিয়ে বসে আছে সেটা?

হুঁ।

খেলনা খেলনা মনে হচ্ছে।

বাজনা শুরু হলে বুঝবে খেলনা না। রবীন্দ্রনাথের কবিতা—
এত ক্ষুদ্র যন্ত্র হতে এত শব্দ হয়।
দেখিয়া জগতের লাগে পরম বিস্ময়।

খালা অস্বস্তির সঙ্গে বললেন, হিমু তোর সঙ্গে একটা ব্যাপার ক্লিয়ার করে নেইআমি কিন্তু বক্তৃতা দেব না। হাতে ফুলটুলও তুলে দিতে পারব না। আচ্ছা দিতে হবে না।

তুই আবার কায়দা করে টাকা পয়সার ব্যাপারে আমাকে ফাঁসাবি না। আমি একটা পয়সাও দেব না।

আচ্ছা দিও না। তুই তো টাকা পয়সার জোগাড় করেছিস?

এখনো করি নি। তবে ব্যবস্থা হয়ে যাবে। এসো তোমার সঙ্গে ওস্তাদজীর পরিচয় করিয়ে দেই।

কোনো দরকার নেই। আমি কিন্তু দশ পনেরো মিনিট থেকেই চলে যাব। বাজনা ফাজনা আমার ভালো লাগে না। এখানে এসেছি। জানতে পারলেও তোর খালু রাগ করবে।

ঠিক আছে। চলে যেও।

ওস্তাদজীর পাশে যে মেয়েটা বসে আছে সে কে?

উনার মেয়ে। দেখতে সুন্দর না?

খুবই সুন্দর। মেয়েটাকে এত চিন্তিত লাগছে কেন?

জানি না। জিজ্ঞেস করে আসব?

তুই কী যে কথা বলিস। কী জিজ্ঞেস করবি?

জিজ্ঞেস করব যে, আমার খালা জানতে চাচ্ছেন–তুমি এত চিন্তিত কেন? তুই কি মেয়েটাকে চিনিস?

সামান্য চিনি। কোনো মেয়েকেই পুরোপুরি চেনা সম্ভব না। সেই চেষ্টাও করা উচিত না। একমাত্র রবীন্দ্রনাথই মেয়েদের পুরোপুরি চিনতেন। তাও দেশী মেয়ে না। বিদেশী মেয়ে।

তাই না-কি?

উনার গান শুন নি।

চিনি গো চিনি তোমারে ওগো বিদেশিনী।

হিমু আমার সঙ্গে ফাজলামি করবি না। ওস্তাদজীর মেয়েটার কি বিয়ে হয়েছে?

হুঁ।

হাসবেন্ড কী করে?

ডাক বিভাগে কাজ করে।

মেয়েটার চুল সুন্দর না। কোঁকড়ানো চুলে মেয়েদের ভালো লাগে না। পার্লারে গিয়ে কোঁকড়ানো চুল ঠিক করা যায়।

মেয়েটার সঙ্গে কি কথা বলতে চাও?

কী উল্টাপাল্টা কথা বলছিস? আমি কী কথা বলব?

পার্লারে গিয়ে চুল ঠিক করার কথা বলবে।

হিমু তুই খুবই বিরক্ত করছিস। আমার সামনে থেকে যা। বাজনা ফাজনা কী করার শুরু কর, ঘড়ি ধরে দশ মিনিট থাকব। তারপর চলে যাব। আমাকে শিকল দিয়ে বেঁধেও রাখতে পারবে না।

আমি ওস্তাদজীর কাছে গেলাম।

ওস্তাদজীর শরীর যতটা খারাপ ভেবেছিলাম, দেখা গেল শরীর তার চেয়েও খারাপ। চোখের মণি ছোট হয়ে গেছে এবং মণি চকচক করছে। হাত কাঁপছে। তার হাতে এক লিটারের পানির বোতল। একটু পর পর গ্লাসে পানি ঢেলে পানি খাচ্ছেন। ফুলফুলিয়া চিন্তিত গলায় বলল, বাবার শরীর বেশি খারাপ। উনার বিছানায় শুয়ে থাকা দরকার। শমসের উদ্দিন খাঁ সাহেব জ্বলজ্বলে চোখে মেয়ের দিকে তাকিয়ে বললেন, যন্ত্রণা করিস না। আমার যন্ত্রণা ভালো লাগে না।

ফুলফুলিয়া বলল, যন্ত্রণা আমারও ভালো লাগে না। আমি সারাজীবন তোমার যন্ত্রণা মুখ বুজে সহ্য করেছি। এখন তুমি কিছুক্ষণ আমার যন্ত্রণা সহ্য করবে।

তুই কী করবি?

আমি তোমাকে বাসায় নিয়ে যাব।

জোর করে বাসায় নিয়ে যাবি?

হ্যাঁ জোর করে বাসায় নিয়ে যাব।

খাঁ সাহেবের দুটা চোখ ধ্বক করে জ্বলে উঠল। তিনি স্টুডিওর সবাইকে চমকে এলিয়ে পড়ে গেলেও সঙ্গে সঙ্গে উঠে বসল। নিজেকে সামলাবার জন্যে কিছুটা সময় নিল। তারপর শাড়ির আঁচল মাথায় তুলতে তুলতে সহজ গলায় বলল, বাবা রেকর্ডিং শেষ করে চলে এসো। আমি বাসায় যাচ্ছি।

খাঁ সাহেব থমথমে গলায় বললেন, রেকর্ডিং-এর সময় তুই থাকিবি না?

ফুলফুলিয়া বলল, না। আমি না থাকলে তোমার জন্যে ভালো আমার জন্যেও ভালো।

খাঁ সাহেব বললেন, যেখানে ইচ্ছা যা। আমি বাকি জীবন তোর মুখ দেখতে চাই না।

ফুলফুলিয়া কিছু না বলে উঠে দাঁড়াল।

গল্প উপন্যাসে প্রায়ই পাওয়া যায়–এমন প্রচণ্ড চড় দেয়া হয়েছে যে গালে আঙুলের দাগ বসে গেছে। এই ব্যাপার বাস্তবে ঘটে না। বাস্তবে যা হয় তা হচ্ছে লাল হয়ে গাল ফুলে যায়। সমস্ত মুখে লাল আভা ছড়িয়ে যায়। যে গালে চড় দেয়া হয়েছে সে দিকের চোখ খানিকটা ছোট দেখা যায়। চোখে পানি ছলছল করতে থাকে। ফুলফুলিয়ার ক্ষেত্রে দ্বিতীয় ব্যাপারটা ঘটছে না। তার চোখে ছলছলানি নেই। বাবার চড় খেয়ে মেয়েটা হয়তো অভ্যস্ত।

আমি ফুলফুলিয়ার দিকে তাকিয়ে বললাম, বাসায় যাবে তো? এসো রিকশা করে। দিচ্ছি। ফুলফুলিয়া বিনা বাক্য ব্যয়ে উঠে এলো। তাকে নিয়ে রাস্তায় চলে এলাম। লোকজনদের কৌতূহলী চোখের আড়াল থেকে যত দ্রুত তাকে সরিয়ে দেয়া যায় ততই ভালো। রাস্তায় নেমে ফুলফুলিয়া বলল, ভাইজান আমি বাসায় যাব না। স্টুডিওর কোথাও লুকিয়ে থাকব যাতে বাবা আমাকে দেখতে না পান। বাবার বাজনা রেকর্ড হবে, আমি শুনব না–এটা কেমন কথা?

আমি বললাম, অবশ্যই তুমি শুনবে। তোমাকে লুকিয়ে রাখার ব্যবস্থা করছি।

বাবার শরীরটা অসুস্থ। মেজাজও খারাপ। কাজেই বাবা আজ চমৎকার বাজাবে। শরীর খারাপ থাকলে এবং মেজাজ খারাপ থাকলে বাবা ভালো বাজায়।

তাই না-কি?

জ্বি। আপনি দেখবেন— এখানে যারা আছে। বাবা তাদের সবার আক্কেল গুড়ুম করে দেবেন।

তোমার গালগুড়ুম করে শুরু, শেষ হবে। আক্কেলগুড়ুমে। ফুলফুলিয়া শোন— চা খাবে? আমাদের চিফ সাউন্ড রেকডিস্ট এখনো এসে পৌঁছায় নি। কাজেই হাতে সময় আছে। ফুলফুলিয়া ছোট্ট নিঃশ্বাস ফেলে বলল, আপনি আমার মন ভালো করার চেষ্টা করছেন। তার দরকার নেই। বাবার চড় খেয়ে আমার অভ্যাস আছে।

চড়ের পর চা খেতে কিন্তু খারাপ লাগে না। রাস্তার পাশের দোকানগুলি খুব ভাল চা বানায়। খেয়ে দেখ।

চলুন যাই।

ফুলফুলিয়া শাড়ির আঁচল মাথায় তুলে দিয়েছে। আচল এমন সাবধানে গালের উপর টেনেছে যে ফুলে উঠা গাল দেখা যাচ্ছে না। তাকে বউ বউ লাগছে। ফুলফুলিয়া বলল, বাবার শরীর হঠাৎ কেন খারাপ করেছে জানেন?

আমি বললাম, না।

ফুলফুলিয়া বলল, আপনার জানার কথা না। বাবা পুরো ব্যাপারটা লুকিয়ে রেখেছে। আমি খুব কায়দা করে বের করেছি।

বল শুনি।

ফুলফুলিয়া ক্লান্ত নিঃশ্বাস ফেলে বলল, বাবা ঢাকা শহরের কোথায় যেন অসুস্থ একটা গাছ দেখেছেন। বাবা ঐ গাছকে জড়িয়ে ধরে বলেছেন— গাছের অসুখটা যেন তার শরীরে চলে আসে। গাছ যেন বেঁচে যায়। এখন না-কি গাছের অসুখ তার কাছে চলে এসেছে। বাবার মাথা শুরু থেকেই খারাপ ছিল। যত দিন যাচ্ছে ততই খারাপ হচ্ছে।

সে-রকমই তো মনে হচ্ছে।

কিছু কিছু মানসিক রোগী আছে যাদের দেখে বোঝার উপায়ই নেই যে তারা মানসিক রোগী। সহজ স্বাভাবিক জীবন যাপন করছে। অসুখের খবরটা টের পাচ্ছে শুধু তাদের অতি কাছের মানুষজন।

তুমি নিশ্চিত তোমার বাবা একজন মানসিক রোগী?

হ্যাঁ, আমি নিশ্চিত। আমি আরো একটা ব্যাপার নিশ্চিত, সেটা কি বলব?

বলো।

অসুস্থ গাছের ব্যাপারটার সঙ্গে আপনার যোগ আছে। বাবার মাথায় জিনিসটা আপনি ঢুকিয়ে দিয়েছেন। আপনার কোনো অলৌকিক ক্ষমতা আছে কি-না। আমি জানি না, তবে মানুষের মাথার ভেতর ঢুকে যাবার ক্ষমতা যে আছে সে বিষয়ে আমি নিশ্চিত। আমার কথাগুলি কি ঠিক?

ফুলফুলিয়ার দিকে আমি হাসিমুখে তাকালাম। ফুলফুলিয়া কঠিন গলায় বলল, আপনি আমার প্রশ্নের জবাব দিন।

আমি হাই তুলতে তুলতে বললাম, সাউন্ড রেকর্ডিস্ট চলে এসেছে। এসো তাড়াতাড়ি যাই, তোমাকে লুকিয়ে রাখার ব্যবস্থা করি।

দশ মিনিটের ভেতর খালার চলে যাবার কথা, তিনি যাচ্ছেন না। এখানকার কর্মকাণ্ডে মজা পেয়ে গেছেন। খাঁ সাহেবের মেয়ের গালে চড় মারাটা তাকে বিশেষভাবে আকর্ষণ করেছে। কী কারণে মেয়ে চড় খেয়েছে এটা না জেনে তিনি নড়বেন না। প্রয়োজনে সন্ধ্যা পর্যন্ত থাকবেন। খালা আমাকে আড়ালে ডেকে নিয়ে বললেন, মেয়েটা চলে গেছে না কি?

আমি বললাম, না। লুকিয়ে আছে। বাবার বাজনা না শুনে সে নড়বে না।

এত লোকের সামনে এত বড় অপমান। তারপরও মেয়ে বসে আছে। তার কি আত্মসম্মান নেই?

আত্মসম্মানের চেয়ে বেশি আছে বাবার প্রতি মমতা।

কী জন্যে মেরেছে গুছিয়ে বল তো।

জানি না তো কী জন্যে মেরেছে।

অবশ্যই জানিস, তুই তো তখন আশেপাশেই ছিলি। কথাবার্তা শুনেছিস।

আশপাশে থাকলেও কিছু শুনতে পাই নি। হঠাৎ চড়ের শব্দ শুনলাম। তুচ্ছ কোনো কারণ হবে।

তুচ্ছ কারণ তো অবশ্যই না। তুচ্ছ কারণে এত লোকের সামনে এত বড় মেয়েকে বাবা মারে না। অবশ্যই জটিল কিছু আছে। আমি একটা সন্দেহ অবশ্যি করছি। শুনতে চাস?

চাই–কিন্তু এখন না। বাজনা শুরু হবে।

মেয়েটা কোথায় লুকিয়ে আছে?

রেকর্ডিং-এর কয়েকটা স্টুডিও আছে, ওর একটাতে লুকিয়ে রেখেছি। তুমি এক কাজ কর, তোমাকেও সেখানে লুকিয়ে রাখি। তুমি স্পাইয়িং করে ঘটনা বের করে ফেল।

তুই আমাকে ভাবিস কী? আমার কি স্পাইগিরি করা স্বভাব? আমি যদি ঐ ঘরে থাকি মেয়েটাকে সান্তুনা দেবার জন্যে থাকব। এত মানুষের সামনে অপমানিত হয়েছে। একটা মেয়ে মানুষ।

প্রফেশনাল একজন সভাপতিকে আসতে বলা হয়েছিল। (অবসরপ্রাপ্ত বিশ্ববিদ্যালয়ের অধ্যাপক। অবসরপ্রাপ্ত জেনারেলরা রাজনীতিতে আসেন। বিশ্ববিদ্যালয়ের অবসরপ্রাপ্ত শিক্ষকদের দৌড় এলেবেলে অনুষ্ঠানের সভাপতি পর্যন্ত।) গাড়ি না পাঠানোয় তিনি আসেন নি। তবে আমার টেলিফোনওয়ালা এসেছে। নিজের লোকের মতো ছাটোছুটি করে চা খাওয়াচ্ছে। পানি খাওয়াচ্ছে।

মাইক অনা হয়েছে। সাউন্ড রেকর্ডিস্ট ওকে সিগন্যাল দিয়েছে। লালবাতি জ্বলেছে। ওস্তাদ শমসের উদ্দিন খাঁ এদিক ওদিক তাকাচ্ছেন। আমি কাছে গিয়ে বললাম, কিছু বলবেন?

শমসের উদ্দিন বিব্রত গলায় বললেন, ফুলফুলিয়া কি সত্যি চলে গেছে? আমি বললাম, না। আপনার পাশের ঘরেই লুকিয়ে আছে। আপনার বাজনা না শুনে সে যাবে না।

শমসের উদ্দিন বললেন, আপনি কি দয়া করে আমার মেয়েটাকে বলবেন, সে যেন আমাকে ক্ষমা করে দেয়। আমি অনেক অপরাধ অনেকবার করেছি, কখনো তার জন্যে ক্ষমা চাই নাই। আজ আমি আমার মেয়ের কাছে ক্ষমা প্রার্থনা করছি। এইটা তাকে জানিয়ে আসুন, তারপর বাজনা শুরু করব।

আপনার মেয়েকে কিছু বলতে হবে না। মাইক অন করা আছে। আপনার কথা সবাই শুনতে পাচ্ছে।

ও আচ্ছা, ঠিক আছে।

আপনার কি শরীর বেশি খারাপ লাগছে?

শরীর খারাপ লাগছে। কিন্তু অসুবিধা নাই। বিসমিল্লাহ।

শমসের উদ্দিন খাঁ ব্যাঞ্জোর উপর বুকে পড়লেন। প্ৰথমে টুং করে একটা শব্দ হলো। তারপরে দুবার টুং-টাং! তারপরই মনে হলো টিনের চালে বৃষ্টির ফোঁটা পড়তে শুরু করেছে। একেকবার দমকা হাওয়া আসছে বৃষ্টি উড়িয়ে নিয়ে যাচ্ছে— আবার ফিরে আসছে, আবার চলে যাচ্ছে। না, এখন আর বৃষ্টির শব্দ বলে মনে হচ্ছে না, মনে হচ্ছে শিকলপরা বন্দিনী রাজকন্যা কাঁদছে। তার কান্নার শব্দ আসছে একই সঙ্গে তার পায়ের শিকলের শব্দও আসছে। মায়া ধর্ম গ্রন্থে ঈশ্বর বলেছেন।–

হে পতিত মানবসন্তান। তোমরা ভুল জায়গায় আমাকে অনুসন্ধান করো না। আমাকে অনুসন্ধান করা সঙ্গীতে। আমি ছন্দময় সঙ্গীত। আমার সৃষ্টি ছন্দময় সঙ্গীত। আমার ধ্বংস ছন্দময় সঙ্গীত।

বাজনা শেষ হলো। ফুলফুলিয়ার ঘরে ঢুকে দেখি সে ব্যাকুল হয়ে কাঁদছে। খালা তাকে শান্ত করার চেষ্টা করছেন। আমাকে দেখেই খালা বললেন, ওস্তাদজীকে এ রকম মন খারাপ করা বাজনা বাজাতে নিষেধ করা। মেয়েটা কোঁদে অস্থির হচ্ছে। গান বাজনা মানুষকে আনন্দ দেবার জন্যে। কাদাবার জন্যে তো না। তুই এক্ষুণি গিয়ে উনাকে আমার কথা বলে নিষেধ করবি। আমার কথা উনাকে শুনতে হবে। আমি প্রডিউসার। টাকা আমি দিচ্ছি।

টাকা তুমি দিচ্ছ?

অবশ্যই। কত টাকা দিতে হবে বল। চেক বই সঙ্গে আছে। চেক লিখে দিচ্ছি। বাজনার দ্বিতীয় অংশ শুরু হয়েছে। ফুলফুলিয়ার কান্না থেমেছে। সে মন্ত্ৰমুগ্ধের মতো তাকিয়ে আছে। যেন সে এই ভুবনে নেই। তার যাত্রা শুরু হয়েছে। অন্য কোনো ভুবনের দিকে। খালার চোখে পানি টলমল করছে। আমার সামনে তিনি যদি চোখের পানি ফেলেন তাহলে খুব লজ্জায় পড়বেন। আমি ঘরের বাইরে চলে এলাম।

হে মানবসন্তান আমি নানান রূপে তোমাদের সামনে নিজেকে উপস্থিত করেছি। চোখ মেললেই আমাকে দেখবে। কান পাতিলেই আমাকে শুনবে। কেন তোমরা চোখ ও কান দুই-ই বন্ধ করে রেখেছ?
