 হিমু ভাইজান,

এই চিঠি তোমার হাতে পৌঁছবে কি-না।  আমি বুঝতে পারছি না। আমার হাতে এখন কোনো টাকা-পয়সা নেই। চিঠিটা লিখে খামে ভরে, খামের উপর তোমার মেসের ঠিকানা লিখে এক মুদির দোকানির হাতে দিয়েছি। সে যদি পাঠায় তাহলে হয়তো পাবে। মুদি দোকানির চেহারাটা সরল টাইপ। সে বিনে পয়সায় আমাকে একটা গায়ে মাখা সাবান দিয়েছে। তার দেয়া সাবান দিয়ে অনেক দিন পর সাবান মেখে গোসল করেছি। দোকানির নাম কুদ্দুস মিয়া। বাড়ি রংপুর। বিয়ে করেছে খুলনায়। এই চিঠি তোমার হাতে পৌছবে এটা ভেবেই লিখছি। শুরুতে আমার খবর সব দিয়ে নেই।

প্রথম খবর আমি নর্থ বেঙ্গল হাঁটা শেষ করেছি। এখন আছি। যমুনা নদীর পড়ে। পা ফুলে গেছে বলে হাঁটতে পারছি না। এক দুদিন বিশ্রাম নিয়ে আবার শুরু করব। ঠিক করেছি। ঢাকা হয়ে যাব। আমাকে দেখলে এখন তুমি চিনতে পারবে না। দাড়ি গোঁফ গজিয়ে বিন লাদেনের মতো চেহারা হয়ে গেছে। শরীরের রঙও জ্বলে গেছে। আয়নায় নিজেকে দেখে খুবই মজা লাগে। সমুদ্রে ড়ুব দিয়ে দাড়ি গোঁফ কামিয়ে ফেলব বলেছিলাম— এখন আর কামাতে ইচ্ছা! করছে না। মায়া পড়ে গেছে। দাড়ির জন্যে একটা অসুবিধা শুধু হচ্ছে। উকুন। চিরুনি দিয়ে আচড়ালেই পুট পুট করে উকুন পড়ে। মাথার চুলের উকুন এবং দাড়ির উকুন কিন্তু আলাদা। দাড়ির উকুন সাইজে ছোট, একটু সাদাটে রঙ আছে। এই বিষয়ে বিস্তারিত কোনো গবেষণা হয়েছে কি-না কে জানে। গবেষণা হওয়া প্রয়োজন। দাড়ির উকুন মাথায় যায় না। মাথার উকুন দাড়িতে আসে। না। তাদের সীমানা নির্দিষ্ট। যেন উকুনরা দুটা আলাদা দেশের অধিবাসী। কেউ বর্ডার ক্রস করে না।


দ্বিতীয় খবর, এই খবরটা মজার। চুল দাড়ির কারণে অনেকেই আমাকে পীর ফকির ভাবতে শুরু করেছে। কোনো বাড়িতে খেতে চাইলে আগ্রহ করে খাওয়াচ্ছে। গত বুধবার রাতে কী হয়েছে শুনলে তুমি খুবই মজা পাবে। আমি এক বাড়িতে রাতে থাকার জন্যে জায়গা চেয়েছি, তারা সঙ্গে সঙ্গেই বাংলাঘরে আমার থাকার জায়গা দিয়েছে। গোসল করার জন্যে গরম পানি। যেন অনেক দিন পরে বাড়িতে মেহমান এসেছে। গোসল শেষ করে। খাওয়া-দাওয়া করে ঘুমুতে যাব এমন সময় চার-পাঁচ বছরের একটা বাচ্চা মেয়ে কোলে নিয়ে তার বাবা-মা উপস্থিত। বাচ্চাটা পেটের ব্যথায় চিৎকার করে কাঁদছে। বাবা মা চাচ্ছে। আমি যেন মেয়েটার পেটে একটা ফুঁ দিয়ে দেই। চিন্তা কর কী অবস্থা। আমাকে কে ফুঁ দেয়। তার নাই ঠিক। শেষে দাঁত মুখ খিচিয়ে দিলাম। একটা ফু। আমার দাঁত মুখ খিচানো দেখে মেয়েটা হয়তো ভয় পেয়েছে। ভয়েই তার ব্যথা কমে গেল। মেয়ের বাবা-মা যত না অবাক আমি তার চেয়েও অবাক। মেয়ের বাবা একটা বিশ টাকার নোট আমাকে দিতে গেল। আমি গম্ভীর গলায় বললাম–টাকা দিয়ে কী হয়? টাকা দিয়ে তুমি কি চাঁদের আলো কিনতে পারবে? খুবই ফিলসফি মার্ক কথা। নিজের কথা শুনে আমি নিজেই মুগ্ধ! ঐ বাড়ি থেকে মোটামুটি আমি একজন পীর সাহেব হিসেবে বের হলাম। বাড়ির মানুষ খুবই অবাক, যখন আমি সকালের নাশতা খেলাম না। আমি বললাম, দিনে আমি কিছু খাই না। সূর্য ডোবার পর একবেলা খাই। ঘটনা অবশ্যি এ রকমই। ভরপেটে হাঁটতে কষ্ট হয়। তবে ঐ বাড়ির লোকজন ভেবেছে আমি সারাদিন রোজা রাখি। আমি কারো ভুল ভাঙ্গাচ্ছি না। নিজেকে অলৌকিক ক্ষমতাসম্পন্ন পীর ভাবতে ভালো লাগছে। কেউ যখন আমার পরিচয় জিজ্ঞেস করে তখন বলি–পরিচয় তো ভাই জানি না। পরিচয়ের খোঁজেই পথে পথে হাঁটছি। খুবই উচ্চমার্গের কথা।


এখন তোমাকে জরুরি একটা কথা বলি। ফুলফুলিয়ার সঙ্গে তোমার কি কোনো যোগাযোগ আছে? এক রাতে আমি স্বপ্নে দেখলাম ফুলফুলিয়ার বাবা খুবই অসুস্থ। তাকে খোলা মাঠে শুইয়ে রাখা হয়েছে। গাছের পাতা দিয়ে তার সারা শরীর ঢাকা। ফুলফুলিয়া পা থেকে মাথা পর্যন্ত নিজেকে বোরকায় ঢেকে বাবার চারদিকে ঘুরছে। স্বপ্নটা দেখে আমার খুব মন খারাপ হয়েছে। যদিও জানি স্বপ্ন কোনো ব্যাপার না। সারাক্ষণ ফুলফুলিয়ার কথা ভাবি বলেই এমন স্বপ্ন দেখছি।

ভাইজান,  আমি  তোমাকে নিয়েও একটা দুঃস্বপ্ন দেখেছি। দেখলাম পুলিশ এসে তোমাকে ধরেছে এবং জেলখানায় নিয়ে যাচ্ছে। পুলিশের হাতে ধরা খাওয়া তোমার জন্যে নতুন কিছু না। প্রায়ই তো তুমি থানা হাজতে রাত কাটাও। আমি এটা নিয়ে ভাবছি না। শুধু ফুলফুলিয়ার স্বপ্নটা নিয়ে খুব দুশ্চিন্তা লাগছে। ভাইজান শোন, ঢাকায় এসে আমি যদি ফুলফুলিয়ার সঙ্গে দেখা করি। সেটা কি খুব খারাপ হবে? তুমি যা বলবে তাই করব।

তুমি ভালো থেকো।
