ভোর পাঁচটায় পুলিশ আমাকে এ্যারেস্ট করল। টিভি নাটকের মতো দৃশ্য। একজন পুলিশ অফিসার পিস্তল হাতে ঢুকলেন। তাঁর পিছনে দুই দুবলা পুলিশ। রাইফেলের ভারে মাথা ঘুরে যে-কোনো সময় পড়ে যাবে এমন অবস্থা। পুলিশ অফিসার ঘরে ঢুকেই হুঙ্কার দিলেন–হ্যান্ডস আপ।

আমি বিছানায় উঠে বসতে বসতে বললাম, স্যার ভালো আছেন?

পুলিশ অফিসার আগের মতোই হুঙ্কার টাইপ গলায় বললেন, ইউ আর আন্ডার এ্যারেস্ট।

কিছু কিছু বাক্য আছে ইংরেজিতে না বললে ভালো শুনায় না। ইউ আর আন্ডার এ্যারেস্ট এরকম একটি বাক্য। বাংলায় যদি বলা হয়, তোমাকে গ্রেফতার করা হলো। তা হলে পানশে শুনাবে। হুমকি ধমকির জন্য এবং কুকুরের সঙ্গে কথা বলার জন্যে ইংরেজি ভাষার কোনো তুলনা হয় না।

পুলিশ অফিসার এখনো পিস্তল উচিয়ে আছেন। ভাবখানা এরকম যে আমি ভয়ঙ্কর কোনো সন্ত্রাসী। আমার নাম হিমু না। আমার নাম মুরগি হিমু কিংবা সুইডেন হিমু।

স্যার আমার অপরাধটা কী?


সেটা থানায় গিয়ে জানবে। ততক্ষণে দুবলা পুলিশের একজন আমার হাতে হ্যান্ডকাফ পরিয়েছে। কোমরে দড়ি বাঁধার চেষ্টা করছে। গিট দিতে পারছে না। আসামির কোমরে দড়ির গিট দেয়ার বিশেষ পদ্ধতি আছে। আন্ধা গিন্টু দিলে হবে না।

স্যার দুটা মিনিট সময় যদি দেন। বাথরুমে যাবার প্রয়োজন ছিল।

অ্যাগে থানায় চল। তারপর বাথরুম। বদমায়েশ কোথাকার!

কোমরে দড়িবাঁধা অবস্থায় আমি দাঁড়িয়ে আছি। অন্য একজন পুলিশ আমার বিছানা উল্টাচ্ছে। চৌকির নিচে উকিঝুকি দিচ্ছে। পুলিশ অফিসার চোখে কী একটা ইশারা করলেন— আমি আমার বালিশ ছুড়ে তুলা বের করে চারদিক ছড়িয়ে দিল।

মেসের লোকজন। এরমধ্যে খবর পেয়ে গেছে। তারা সবাই বারান্দায় ভিড় করেছে। পুলিশ অফিসার তাদের দিকে তাকিয়েও হুঙ্কার দিলেন— ভিড় করবেন না। খবরদার ভিড় করবেন না। তার হাতে এখনো পিস্তল ধরা। মনে হচ্ছে তিনি টিভি প্যাকেজ নাটকের অভিনতা। দুর্দান্ত পুলিশ অফিসারের ভূমিকায় অভিনয় করছেন। পরিচালকের নির্দেশে প্রতিটি ডায়ালগ পিস্তল নাচিয়ে বলতে হচ্ছে।


অনুসন্ধান করে কিছু পাওয়া গেল না। পুলিশ অফিসার ছোটখাট একটা প্রসেশন করে আমাকে নিয়ে গাড়িতে তুললেন। তাঁর মুখে বিমলানন্দ। মনে হয় এই প্রথম তিনি কাউকে গ্রেফতার করে নিয়ে যাবার দায়িত্ব পেয়েছেন। আজ রাতে স্ত্রীর সঙ্গে মজা করে। গল্প করবেন–জীবনবাজি রেখে এ্যারেষ্ট করেছি। অন্ধকার থাকতেই ক্রিমিন্যাল কর্ডন করে ফেললাম। দরজা ভেঙে কেউ ঢুকতে চায় না। রিসকি ব্যাপার তো। এরা বিছানার পাশে কাটা রাইফেল নিয়ে ঘুমায়। এদের হাতের নিশানাও থাকে ভালো। কেউ যখন দরজা ভাঙতে রাজি হচ্ছে না। তখন আমিই এগিয়ে গেলাম। হাতে খোলা পিস্তল নিয়ে দরজা ভেঙে হারামীটার উপর লাফিয়ে পড়লাম। সে তোষকের নিচে রাখা কাটা রাইফেলে হাত দিয়ে ফেলেছিল— তার আগেই হাতে হ্যান্ডকাফ।

পুলিশ অফিসারের স্ত্রী এই পর্যায়ে ভীত গলায় বলবে— আগ বাড়িয়ে তোমার সাহস দেখানোর দরকার কী? অতিরিক্ত সাহসের জন্যেই তুমি একদিন বিপদে পড়বে। খবরদার আর কখনো তুমি এমন ভয়ঙ্কর অপরাধীকে ধরতে যাবে না। এ ধরনের ভয়ঙ্কর ক্রিমিনালদের ধরার জন্যে তুমি ছাড়া কি আর লোক নেই? এদের ধরার বেলােয়ই শুধু তোমার ডাক পড়ে কেন?


আমাকে গ্রেফতার করেছেন মোহাম্মদপুর থানার সেকেন্ড অফিসার। তিনি আমাকে থানায় জমা দিয়ে আরেকজন কাকে যেন গ্রেফতার করতে গেলেন। আমি থানার ওসি সাহেবের কাছ থেকে জানতে পেলাম আমার অপরাধ গুরুতর। ভোর পাঁচটার সময় আব্দুর রহমান নামের এক লোক ব্যাগে দশ হাজার টাকা নিয়ে হেঁটে হেঁটে কাওরান বাজারের দিকে যাচ্ছিল। এমন সময় ধারালো ক্ষুর হাতে আমি তার উপর ঝাঁপিয়ে পড়ি। তাকে আহত কয়ে ব্যাগ নিয়ে ছুটে পালানোর সময় পুলিশের হাতে ধরা পড়ি। পুলিশ। হ্যান্ডব্যাগ, টাকা এবং রক্তাক্ত ক্ষুর উদ্ধার করেছে এবং আমাকে এ্যারেস্ট করে থানায় নিয়ে এসেছে।

আমি ওসি সাহেবকে বললাম, মামলাটা ভালো সাজাতে পারেন নি। ভোর পাঁচটায় কেউ দশ হাজার টাকা নিয়ে হেঁটে হেটে কাওরান বাজার যাবে না। দিনকাল খারাপ। স্যার আপনি এক কাজ করুন–টাকার পরিমাণ কমিয়ে দিন। চারশ টাকা করে দিন। অনেক বিশ্বাসযোগ্য হবে। চারশ টাকার জন্যেও খুন হয়।

ওসি সাহেব বললেন, আপনার কাছে তো পরামর্শ চাচ্ছি না।

পুলিশ এত দুর্বলভাবে মামলা সাজাচ্ছে–ভাবতেই খারাপ লাগছে। পুলিশ মামলা সাজানোর পরও তাতে ফাঁক থাকবে তা কেমন করে হয়? আব্দুর রহমান সাহেবের শরীরে ক্ষুরের দাগ আছে তো? নাকি তাও নেই।


বেশি কথা বলবেন না।

জ্বি আচ্ছা, বেশি কথা বলব না।

আপনার বিরুদ্ধে যে চার্জ আনা হয়েছে আপনি কি তা অস্বীকার করতে চান।

সবই স্বীকার করছেন?

অবশ্যই। শুধু দশ হাজার টাকাটা বাদ। টাকার পরিমাণটা কমাতে হবে। টাকাটা কমিয়ে চারশতে নিয়ে আসুন।

ম্যাজিস্ট্রেটের সামনে স্টেটমেন্ট দেবেন?

জ্বি দেব।

চা খাবেন না-কি?


জ্বি স্যার চা খাব। সকালে নাশতাও খাই নি।

চা-নাশতার ব্যবস্থা করছি। আপনি জেনেশুনে মিথ্যা স্টেটমেন্ট দিতে চাচ্ছেন কেন?

আপনারা চাচ্ছেন, কাজেই আমি চাচ্ছি। আমি স্টেটমেন্ট দিতে রাজি না হলে তো মারধর করে রাজি করবেন। খামাখা মার খেয়ে লাভ কী?

ভালো লজিক। হিমু সাহেব শুনুন –উপরের নির্দেশে আমাদেরকে মাঝে মাঝে কিছু অন্যায় করতে হয়।

খারাপ লাগে না।

প্রথম দুই বছর খারাপ লাগে, তারপর আর খারাপ লাগে না। অভ্যাস হয়ে যায়। মানুষ অভ্যাসের দাস। আপনার চাকরি কত দিন হয়েছে?

পাঁচ বছর।


অনেক দিন তো হয়ে গেল। আপনার খারাপ লাগার কথা না। কিন্তু আপনাকে দেখে মনে হচ্ছে আপনার খারাপ লাগছে। খারাপ লাগছে কেন?

ওসি সাহেব জবাব দিলেন না। ফাইলপত্র নিয়ে ব্যস্ত হয়ে পড়লেন।

আমি ওসি সাহেবের দিকে ঝুকে এসে বললাম, যে আব্দুর রহমান সাহেবের গায়ে ক্ষুর দিয়ে আমি টান দিয়েছি, তার সঙ্গে কি কথা বলতে পারি?

না।

না কেন?

সে গুরুতর আহত। হাসপাতালে আছে। জ্ঞান নেই।

মরে যাবে না তো?


মরে যেতেও পারে। অবস্থা ভালো না।

মরে গেলে তো আমি খুনের দায়ে ফেঁসে যাব।

তা যাবেন।

ফাঁসিতে বুলতে হবে?

ওসি সাহেব ফাইল থেকে মুখ তুলে আমাকে আশ্বস্ত করার মতো গলায় বললেন, ফাঁসি হবে না। প্রত্যক্ষদশী কেউ নেই। যাবজীবন হবে। এখনো ভেবে বলুন। ম্যাজিস্ট্রেটের সামনে স্টেটমেন্ট দেবেন? আমার উপর নির্দেশ আছে আপনাকে কোনো কঠিন মামলায় ফাঁসানো। যাতে চার-পাঁচ বছর আপনি জেলে থাকেন। আমি সেই ব্যবস্থা ভালোমতো করেছি।

প্রমোশন নিশ্চয়ই পাবেন?

ওসি সাহেব সরু চোখে কিছুক্ষণ তাকিয়ে থেকে সিগারেট টানতে লাগলেন। তাকে সামান্য চিন্তিত মনে হলো।


সকাল দশটায় ম্যাজিষ্ট্রেটের সামনে লিখিত স্টেটমেন্টে দস্তখত করলাম। অল্পবয়েসী ম্যাজিস্ট্রেট। বিসিএস পাশ করে সদ্য জয়েন করা তরুণ। সে আমার দিকে তাকিয়ে বিস্মিত গলায় বলল, তুমি যখন মানুষটাকে ক্ষুর দিয়ে পোচ দিচ্ছিলে তখন তোমার একটুও খারাপ লাগে নি?

আমি হাসি মুখে বললাম, জ্বি না। স্যার।

একবারও ভাবলে না লোকটা মরে যেতে পারে?

মরে তো সবাই যাবে। মানুষ মরণশীল।

মানুষ মরণশীল। এই ফ্রেজিও জান?

জ্বি জানি।

পড়াশোনা কতদূর?


পড়াশোনা বেশিদূর না। আমি স্বশিক্ষিত।

শিক্ষা তো ভালোই পেয়েছ। মানুষ মেরে ব্যাগ নিয়ে দৌড় দিয়েছ। এই শিক্ষা কার

কাছে পেয়েছ?

এই শিক্ষা স্যার পুলিশের কাছ থেকে পেয়েছি। শিক্ষক হিসাবে পুলিশ খারাপ না।

মাস্তান হয়েছ না?

মাস্তান হওয়া তো স্যার খারাপ কিছু না। মাস্ত থেকে মাস্তান। মাস্ত মানে হলো মত্ত। ঈশ্বরপ্রেমে যে মত্ত সে মাস্ত। সেই মাস্ত থেকে মাস্তান। মাস্তান হতে পারা ভাগ্যের ব্যাপার।

তোমার গলার কাছে ফাঁসির দড়ি ঝুলছে এটা জানো? ফাঁসির দড়ি তো স্যার সবার সামনেই বুলিছে। আপনার সামনেও ঝুলছে। ওসি সাহেবের সামনেও ঝুলছে। তবে আপনাদের দড়ি দৃশ্যমান না। দেখা যাচ্ছে না। আমারটা দেখা যাচ্ছে।


ম্যাজিষ্ট্রেট সাহেব উঠে দাঁড়াতে দাঁড়াতে বললেন, যাকে তুমি ক্ষুর দিয়ে আহত করেছ সে অজ্ঞান অবস্থায় আছে। জ্ঞান যদি কিছুক্ষণের জন্যে ফেরে তাহলে তার ডেথ বেড স্টেটমেন্ট নেব। ডেথ বেড কনফেসনের ওপর ফাঁসি হয়ে যায়–এটা জানো?

জানতাম না। এখন জানলাম।

কেমন লাগছে জেনে?

ভালো লাগছে এই ভেবে যে মৃত্যুর ঠিক আগে বলা কথার উপর আপনারা গুরুত্ব দিচ্ছেন। মৃত্যুপথ যাত্রীকে সম্মান দেখাচ্ছেন। যদিও এটা করা ঠিক না।

কেন ঠিক না?

মৃত্যুর আগে মানুষের মাথা এলোমেলো থাকে। চিন্তা-ভাবনা লজিক সব পাল্টে যায়। সেই সময়ের কথার কোনো গুরুত্ব থাকা উচিত না। আমার বাবা মৃত্যুর সময় আমাকে বলেছিলেন–হিমু, তোর মা আমাকে নিতে এসেছে। তোর পাশের চেয়ারে বসে আছে। সে এত রেগে আছে কেন বুঝতে পারছি না। এখন স্যার আপনি বলুন যে লোক এই কথা বলছে তার কোনো কথার কি গুরুত্ব দেয়া উচিত?


ম্যাজিস্ট্রেট সাহেব চোখ মুখ কুঁচকে বলবেন, তোমার মতো ক্রিমিনালের সঙ্গে এইসব আলাপ করার কোনো ইচ্ছা নেই। শুধু জেনে রাখ— তোমার খবর আছে।

আপনিও জেনে রাখুন। স্যার। আমাদের সবারই খবর আছে।

ম্যাজিস্ট্রেট সাহেব চলে যাবার পরপরই পত্রিকার রিপোর্টাররা এলো। পুলিশের এত বড় সাফল্য। ভয়ঙ্কর একজন ক্রিমিন্যালকে ক্ষুর হাতে ধরে ফেলেছে। খবরটা পত্রিকায় যাবে। আমাকে একটা রক্তমাখা ক্ষুর দেয়া হলো। সেই ক্ষুর হাতে নিয়ে আমি দাঁড়ালাম। আমার পাশে খোলা পিস্তল হাতে সেকেন্ড অফিসার দাঁড়ালেন। ছবি তোলা হলো। ছোটখাট ইন্টারভ্যু হলো। রিপোর্টার জিজ্ঞেস করলেন, তোমার নাম কী? আমি বললাম। আমার নাম–হিমু।

শুধু হিমু?

জ্বি না–চন্দ্র হিমু। বেশির ভাগ সময় চাঁদে বাস করি বলে চন্দ্র হিমু।

সকালের নাস্তা খেয়ে আমি দুপুর পর্যন্ত হাজতে ঘুমালাম। ঘুম থেকে উঠে আরাম করে দুপুরের খাবার খেলাম। ওসি সাহেবের জন্যে বাসা থেকে টিফিন কেরিয়ারে করে খাবার এসেছিল। তিনি ডিউটিতে যাবেন। সেখানেই দুপুরের খাবার খাবেন বলে টিফিন কেরিয়ার তিনি আমাকে দিয়ে গেলেন। চারটা বাটিতে অনেক আয়োজন। করলা ভাজি, কচুর মুখির ভরতা, ইলিশ মাছের ঝোল, লাল লাল করে ভাজা ছোট চিংড়ি। টিফিন কেরিয়ারের প্রথম বাটিতে পলিথিনে মোড়া একটা চিঠিও পাওয়া গেল। ওসি সাহেবের মেয়ের লেখা চিঠি।

বাবা,

চিংড়ি মাছের ভাজা আমি রান্না করেছি। মা শুধু মশলা মাখিয়ে দিয়েছে। চিংড়ি মাছটা প্রথম খাবে। প্রথমে চিংড়ি মাছ না খেয়ে অন্য কিছু খেলে আমি খুব রাগ করব। বাবা তুমি জানো চিংড়ি মাছ কিন্তু মাছ না— পোকা। চিংড়ি মাছের গু থাকে মাথায়। এটা কি জানো? এটা আমাকে বলেছে রহিমা বুয়া।

তবে সে খুব মিথ্যা কথা বলে। আর চিংড়ি মাছ যে পোকা এটা বলেছে মা। চিংড়ি মাছ যদি পোকা হয় তাহলে আমরা কেন চিংড়ি মাছ বলি? আমরা কেন চিংড়ি পোকা বলি না? বাবা এখন তোমাকে একটা ধাঁধা জিজ্ঞেস করছি।

বলো তো

তিন অক্ষরে নাম তাঁর
বৃহৎ বলে গণ্য
পেটটি তাহার কেটে দিলে
হয়ে যায় অন্ন।

এটা কী? একটু চিন্তা করলেই পারবে। এই জিনিসটা তুমি আজ খাবে। জিনিসটার রঙ সাদা।

আজ এই পর্যন্ত। এবার তাহলে (৭০+১০)। তুমি ভালো থেকে। কেমন?

তোমার আদরের মেয়ে

Pয়াল

দুপুরে খাবার পর আরেকবার লম্বা ঘুম দিলাম। ঘুম ভাঙলো সেন্ট্রি পুলিশের ডাকাডাকিতে। আমাকে মেডিকেল কলেজে যেতে হবে। আবদুর রহমানের জ্ঞান ফিরেছে। ম্যাজিষ্ট্রেটের উপস্থিতিতে তাঁর সামনে আমাকে হাজির করা হবে। আব্দুর রহমান সাহেব আমাকে দেখে বলবেন— আমিই সেই ব্যক্তি কিনা। ওসি সাহেব নিজেই আমাকে নিয়ে যাবেন। আমি তাকে তার কন্যা পিয়ালের চিঠির কথা বললাম। তিনি চুপ করে রইলেন। মনে হলো খুবই চিন্তিত। আমি বললাম, এত চিন্তিত কেন?

ওসি সাহেব বললেন, আপনাকে নিয়ে চিন্তিত। আপনি ঠিকই বলেছিলেন। মৃত্যুর কাছাকাছি সময়ে মানুষের মাথার ঠিক থাকে না। আপনাকে নিয়ে যখন তার সামনে হাজির করা হবে, ম্যাজিস্ট্রেট যখন বলবে–এই কি সেই ব্যক্তি? আব্দুর রহমান অবশ্যই বলবে, হুঁ। কিছু না বুঝেই বলবে। আগে এ রকম দেখেছি। নিরাপরাধ লোক হাজির করা হয়েছে। ম্যাজিস্ট্রেট জিজ্ঞেস করেছে— এই কি আপনাকে গুলি করেছিল? গুলি খাওয়া মানুষ সঙ্গে সঙ্গে বলেছে, জ্বি।

নিরাপরাধ মানুষটাকে ফাঁসিতে ঝুলতে হয়েছে?

হুঁ।

আমি ওসি সাহেবের দিকে তাকিয়ে বললাম, আপনি এত চিন্তিত হবেন না। ফাঁসিতে বুলতে হলে বুলিব। এতে আপনার নাম ফাটবে। উপরওয়ালার নির্দেশে এমন মামলা সাজানো হয়েছে যে পাঁচ বছর জেলে থাকার বদলে ফাঁসিতে ঝুলে পড়তে হয়েছে।

ওসি সাহেব। আবারো বললেন, হুঁ।

আমি বললাম, একটা সিগারেট দিন। ধুয়া ছাড়তে ছাড়তে যাই।

ওসি সাহেব সিগারেটের প্যাকেট বের করে আমার হাতে দিয়ে বললেন, প্যাকেটটা রেখে দিন।

 

আব্দুর রহমান পুলিশ পাহারায় হাসপাতালের বিছানায় শুয়ে আছেন। তাকে ঘিরে আছে আত্মীয়স্বজন। তিনি কাউকে চিনতে পারছেন বলে মনে হচ্ছে না। তাঁর নাকে অক্সিজেনের নল। মাথার ওপর স্যালাইনের বোতল ঝুলছে। একটা হাত উঁচু করে বাঁধা।

ভদ্রলোক হা করে আছেন। নাক দিয়ে স্যালাইন দেয়া হলেও তিনি নিঃশ্বাস নিচ্ছেন মুখে। নিঃশ্বাসের সঙ্গে ঘড়ঘড় শব্দ হচ্ছে। তার বুকে ব্যান্ডেজ। সেই ব্যান্ডেজ রক্তে ভিজে লাল হয়ে আছে।

সকালের তরুণ ম্যাজিস্ট্রেট সাহেব আবদুর রহমানের পাশেই চেয়ারে বসে আছেন। তার হাতে ফাইলপত্র। তিনি আমাকে দেখিয়ে উঁচু গলায় বললেন, চাচামিয়া একে চিনতে পারছেন? আব্দুর রহমান মাথা নাড়লেন।

ম্যাজিস্ট্রেট সাহেব বললেন, মাথা নাড়লে হবে না। মুখে বলতে হবে, হ্যাঁ। বলুন হ্যাঁ।

আব্দুর রহমান বললেন, হ্যাঁ।

এই লোকটা কি আপনাকে ক্ষুর দিয়ে ফালা ফালা করেছে?

আব্দুর রহমান আবারো হাঁ-সূচক মাথা নাড়লেন। ম্যাজিস্ট্রেট সাহেব বললেন, মাথা নাড়লে হবে না। মুখে হ্যাঁ বলুন।

আব্দুর রহমান বললেন, হ্যাঁ।

আমি ম্যাজিষ্ট্রেট সাহেবের দিকে তাকিয়ে বললাম, স্যার উনার যে অবস্থা। আপনি উনাকে যাই জিজ্ঞেস করুন। উনি মাথা নাড়বেন। হ্যাঁ বলতে বললে বলবেন–হ্যাঁ। আপনি উনাকে জিজ্ঞেস করুন— গরু কি আকাশে উড়তে পারে? উনি বলবেন–হ্যাঁ।

ম্যাজিষ্ট্রেট সাহেব আমার খালু সাহেবের মতো ইংরেজিতে আমাকে যা বললেন তার সরল বাংলা হলো— আমি কী জিজ্ঞেস বাঁ করব না। সেই বিষয়ে আমি সিদ্ধান্ত নেব। তোমার কাজ চুপ করে দাঁড়িয়ে থাকা, তুমি চুপ করে দাঁড়িয়ে থাকবে।

আমি বললাম, জ্বি আচ্ছা স্যার।

আব্দুর রহমান সাহেবের আত্মীয়স্বজনরা এক দৃষ্টিতে আমাকে দেখছে। তাদের কারো চোখে ভয়, কারো চোখে ক্ৰোধ, কারো চোখে তীব্র ঘৃণা। শুধু একটা পাঁচ ছ বছরের বাচ্চা মেয়ের চোখে প্রবল বিস্ময়। আমি তার দিকে তাকিয়ে বললাম, খুঁকি তোমার কী নাম? মেয়েটি সঙ্গে সঙ্গে বলল, আমার নাম উর্মি। আমি ক্লাস টুতে পড়ি।

আমি বললাম, ক্লাস টু খায় গু।

ঊর্মি ফিক করে হেসে ফেলল। বয়স্ক একজন মহিলা ধাক্কা দিয়ে ঊৰ্মিকে আমার চোখের সামনে থেকে সরিয়ে দিলেন।
