রাতে দরজা জানালা খোলা রেখে ঘুমানোর কিছু উপকার আছে। ঘরে বাতাস খেলে, নিজেকে প্রকৃতির অংশ বলে মনে হয়, খাঁচার ভেতর ঘুমুচ্ছি এরকম মনে হয় না। খোলা দরজা দিয়ে চোর ঢুকবে এবং ঘরের জিনিসপত্র সাফ করে দেবে তাও কিন্তু না। চোরদের গাইড-বুক বলে, তালাবন্ধ ঘরে তালা ভেঙে ঢুকবে। কিন্তু দরজা জানালা সবই খোলা এমন ঘরে কখনো ঢুকবে না–সমস্যা আছে। কেউ খামাখা দরজা খোলা রাখে না। নিশ্চয়ই কোথাও কিন্তু আছে। চোরেরা কিন্তু ভয় পায়।

চোরদের সাইকোলজির উপর ভরসা করেই আমি দিনের পর দিন দরজা জানালা খোলা রেখে ঘুমাই কখনোই কোনো সমস্যা হয় নি। কিন্তু কোনো একটা ব্যাপার কয়েকদিন হল ঘটেছে–প্রায় রাতেই ঘরে চোর আসছে বলেই আমার ধারণা। চোর ধরতে পারছি না। অনেকের থাকে পাতলা ঘুম। খুটখাট শব্দ হলেই এরা লাফ দিয়ে উঠে বসে। গলায় মাইক ফাটিয়ে চেঁচিয়ে ওঠে-কে কে কে কে? আমার উলটো ব্যাপার। খুটখাট শব্দে আমার ঘুম গাঢ় হয়। তখন আর চোখ মেলতে পারি না।

প্রতি রাতেই ঘুমুবার সময় ভাবি— আজ চোর ধরতে হবে। যেভাবেই হোক ব্যাটাকে বেঁধে মেসের ম্যানেজারের হাতে তুলে দিতে হবে। সে চায়টা কী? কী আছে আমার ঘরে যে রোজ রাতে আসতে হবে।

পরিকল্পনা পর্যন্তই, পরিকল্পনা আর কাজে খাটে না। শেষে ঠিক করলাম— দূর ছাই চোর ঘুরুক চোরের মতো। আমি ঘুমাই আমার মতো। সে আমার ঘর থেকে নেবেটা কী? তোষকের নিচে রাবার ব্যান্ড দিয়ে বাধা পাঁচ শ টাকার নোটের তোড়া নেই। আখরোট কাঠের বাক্সে হীরার নেকলেশ নেই। টেবিলের নি উপর সস্তার একটা টাইমপিস আছে এটা নিয়ে যেতে চাইলে নিয়ে যাক। খামাখা চোরের বিষয়ে টেনশন করে ঘুম নষ্ট করে লাভ কী? দিলাম লেজ পেতে। লেজে পা দিয়ে চোর আসলে আসুক।


তখনি চোর ধরা পড়ল। হঠাৎ ঘুম ভেঙে দেখি চোর চেয়ারে বসা। ঘরে চাঁদের আলো। চারপাশ মোটামুটি পরিষ্কার দেখতে পাচ্ছি— চোরের পরনে চেক ও লুঙি, গায়ে স্যান্ডে গেঞ্জি। তার মুখ দেখা যাচ্ছে না— সে বসে আছে আমার দিকে পিঠ দিয়ে। পায়ে স্পঞ্জের স্যান্ডেল। দ্রুত পা নাচাচ্ছে বলে স্যান্ডেলে থপথপ শব্দ হচ্ছে। শব্দের মধ্যেও ছন্দ আছে।

থপথপ থপ থপথপ
থপথপ থপ থপথপ

স্যান্ডেল সংগীত আমি মোটামুটি মন্ত্ৰমুগ্ধ হয়েই শুনছি। স্যান্ডেলের থপথপ শব্দ থেমে গেল। চোর এবার টেবিলের ড্রয়ার ধরে টানাটানি করতে লাগল। এই ড্রয়ারটা শক্ত। চট করে খোলা মুশকিল! তবে খুললেও সমস্যা কিছু নেই। ড্রয়ার ফাঁকা থাকার কথা। কিছু চিঠি পত্র, একটা চাবির রিং, দেয়াশলাই এবং মোমবাতি। এর বেশি কিছু থাকার কথা না।

বেশ শব্দ করে ড্রয়ার খুলল। এই শব্দে আমার ঘুম ভাঙল কি না চোর চট াৈ করে আমার দিকে একবার তাকিয়ে দেখেও নিল। এখন সে আগ্রহ নিয়ে ড্রয়ার ণে হাতড়ে দেখছে। এখন তার হাতে চাবির রিং। ঝনঝনি করে রিং বাজাচ্ছে। মনে শ্ৰী হল রিং বাজিয়ে বেশ মজা পাচ্ছে। এর মধ্যেও একটা ছন্দ আছে—রিনরিন রিন ঝিন রিনরিন রিন ঝিন। এবার সে উঠে দাঁড়াল। চাবির রিংটা এখনো তার হাতে আছে। চাবি দিয়ে ট্রাংক বা সুটকেসের কোন তালা খুলবে। এরকম কোনো মতলব কি করছে? করলে ভুল করবে। আমার ঘরে সুটকেস, ট্রাংক কিছুই নেই। নে রিং ভরতি চাবিই শুধু আছে। খোলার মতো তালা নেই। চোরটা আমার খাটের কাছে উবু হয়ে বসল। হাত বাড়িয়ে খাটের নিচ থেকে কী যেন নিল। আবার গিয়ে চেয়ারে বসল। চোরের হাতে এখন বিস্কুটের টিন। খাওয়াদাওয়ার অনিয়ম থেকে আমার আলসার হয়েছে এরকম সন্দেহে রূপা এই বিস্কুটের টিন আমাকে দিয়েছে। এক-দুই ঘণ্টা পরে পরে যেন বিস্কুট খেয়ে এক গ্লাস পানি খাই। আমি যে কাজটা এখনো করতে পারি নি— চোর তা বেশ আয়েশ করেই করছে দেখা গেল। সে জগ থেকে গ্লাসে পানিও ঢেলেছে। বিস্কুট খেয়ে পানি খাওয়া হবে তারপর নিশ্চয়ই আরাম করে সিগারেট ধরানো হবে। সিগারেটের প্যাকেট এবং দেয়াশলাই আছে আমার বালিশের নিচে। এই ঘরের সব কিছুই এই চোরের জানা। কাজেই সে যে সিগারেটের জন্যে বালিশের নিচে হাত দেবে এটা প্ৰায় নিশ্চিত। চোরকে এই কাজটা করতে দেব, না তার আগেই উঠে বসব বুঝতে পারছি না। হ্যালো ব্ৰাদার কেমন আছেন? এই প্রশ্ন করা যেতে পারে। আচমকা এই প্রশ্ন শুনে চোর হঠাৎ ঘাবড়ে গিয়ে পেটে ছোরা বসিয়ে দেবে না তো? চোরের সঙ্গে ছোটখাটো অস্ত্র রাখে বলে শুনেছি—ছোরা, ব্লেড, ক্ষুর। Small range weapons.


কুড়মুড় কুড়মুড় শব্দ হচ্ছে। চোর বিস্কুট খাচ্ছে। আমি উঠে বসলাম। এমন অদ্ভুত পরিস্থিতিতে গলার স্বর যতটা স্বাভাবিক রাখা যায় ততটা স্বাভাবিক রেখে বললাম, কেমন আছেন?

কুড়মুড় শব্দে বিস্কুট খাওয়া বন্ধ হল। চোর পানির গ্লাসে চুমুক দিয়ে ঠোঁট মুছে আমার চেয়েও স্বাভাবিক গলায় বলল, জি ভালো।

কী করছেন?

বিসকিট খাচ্ছি।

পরিচয় জানতে পারি?

দুই শ আঠারো নম্বরের বোর্ডার। আমার নাম জয়নাল। ঘরে আলো কম তো। এই জন্যে চিন্তে পারছেন না। মতিঝিল ব্রাঞ্চের কৃষি ব্যাংকে কাজ করি। কেশিয়ার। লাইট জ্বালালেই চিনবেন।

এখানে কী করছেন?


বসে আছি।

বসে আছেন সে তো দেখতেই পাচ্ছি। নিজের ঘর ছেড়ে আমার ঘরে বসে আছেন কেন?

রাগ করছেন?

রাগ করি নি। তবে খুবই অবাক হচ্ছি। আপনি রাতে প্রায়ই আমার ঘরে আসেন। তাই না?

জি।

এসে কি করেন? বিসকিট খান?

বিসকিট এর আগে একবার শুধু খেয়েছি। সেদিন খেয়েছিলাম দুটা, আজ খেয়েছি একটা।

ও আচ্ছা।

মাঝে মধ্যে সিগারেট খাই। সিগারেটের প্যাকেট যদি টেবিলে থাকে তখনই খাই। আপনার বালিশের নিচে থাকলে খাই না, আপনার ঘুম ভেঙে যাবে। এটা তো বিবেচনায় রাখতে হবে।


ভদ্রলোকের বিবেচনায় মুগ্ধ হয়েই বোধ হয় বালিশের নিচ থেকে সিগারেটের প্যাকেট বের করে তার দিকে এগিয়ে দিলাম। তিনি সহজ ভঙ্গিতে সিগারেটের প্যাকেট নিলেন। তবে সিগারেট ধরালেন না। নিচু গলায় বললেন, ভাই সাহেব নিশ্চয়ই আমাকে পাগল ভাবছেন? এবং আমার উপর খুবই রাগ করছেন। রাত বিরাতে আপনার ঘরে ঢুকি। নিজের মতো ঘোরা ফিরা করি। বিস্কুট খাই, সিগারেট খাই। ট্রেসপাসিং কেইস। আপনি ইচ্ছা করলে আমাকে পুলিশেও দিতে পারেন। পুলিশেই দেওয়া উচিত। আমি নিজে হলেও তাই করতাম। এই ধরনের কাজ করে আমি বড় লজ্জিত! ক্ষমা করবেন।

জয়নাল সাহেবের কথা শুনে মনে হচ্ছে না। তিনি লজ্জিত কিংবা দুঃখিত। তিনি বিস্কুটের টিন খুলে আরেকটা বিস্কুট নিলেন। আমার দিকে তাকিয়ে থাকলেন। মনে হচ্ছে বিস্কুট খেতে সংকোচ বোধ করছেন; আমার অনুমতি ছাড়া খাবেন না। আমি বললাম, খান বিস্কুট খান।

জয়নাল সাহেব ছোট্ট করে নিশ্বাস ফেলে বললেন–ব্রাত জাগলে প্রচণ্ড ক্ষিধে লাগে। রাত তিনটার পর ক্ষিধার চোটে মাথা অউলা হয়ে যায়। আমার বিছানায় একটা কোল বালিশ আছে। কোল বালিশকে মনে হয় কলা। কভার খুলে খেয়ে ফেলতে ইচ্ছা করে।


রাজ জাগেন কেন?

এই তো আসল প্রশ্ন করেছেন। রাত জাগি কারণ আমার রাতে ঘুম হয় না। শুনলে মনে করবেন বানিয়ে বলছি। একুশ বছর আমি রাতে ঘুমাই নাই। সামান্য ভুল বললাম, একুশ বছর এখনো হয় নাই সামনের নভেম্বরের নয় তারিখে একুশ বছর হবে।

একুশ বছর ধরে আপনি রাতে ঘুমান না?

জি না।

দিনে ঘুমান তো? না কি দিনেও ঘুমান না?

সূর্য উঠার পর ঘণ্টা খানিক ঘুম হয়। তাও সবদিন না। যেমন ধরেন গত শনিবারে আর সোমবারে দিনে সামান্য ঘুম হয়েছে।

ডাক্তার দেখিয়েছেন?


ডাক্তার কবিরাজ সবই দেখিয়েছি। টোটকা চিকিৎসা করিয়েছি। যে যা করতে বলেছে করেছি। একজন বলল বাদুড়ের মাংস খেতে। বাদুড়ও তো রাতে ঘুমায় না। কাজেই বাদুড়ের মাংস খেলে বিষে বিষক্ষয় হবে।

বাদুড়ের মাংস খেয়েছেন?

জি। বাদুড় ধরাতো মুশকিল। আমাদের গ্রামের এক ভাঙা মন্দির থেকে তিনটা বাদুড় ধরেছিলাম। আমি ধরি নি— জিতু বলে একটা ছেলে দশ টাকার বিনিময়ে ধরে দিয়েছিল। কেউ রান্না করতে চায় না। শেষে আমি নিজেই রান্না করলাম। রান্না তো না তেল মশলা দিয়ে কিছুক্ষণ নাড়াচাড়া করেছি।

খেতে কেমন ছিল?

অত্যন্ত সুস্বাদু। মাংসটাও সুন্দর লাল। টকটকে মাংস; নরম। প্রথমে খুবই ঘেন্না লাগছিল। একটুকরা মুখে দেবার পর ঘেন্না কেটে গেল! চেটেপুটে খেয়েছি। তবে যে কারণে খেয়েছি তার কিছু হয় নি। ঘুম হয় নি।


জয়নাল সাহেব সিগারেট ধরালেন। অনিদ্রার রোগী রাতে কথা বলার সঙ্গী পেলে আনন্দে আত্মহারা হয়। ভদ্রলোকের তাই হয়েছে। মনের আনন্দে কথা বলে যাচ্ছেন।

বুঝলেন ভাই সাহেব রাতে ঘুম হয় না। নিজের ঘরে আর কতক্ষণ বসে থাকা যায়। রাস্তায় গিয়ে যে হাঁটাহঁটি করব সেই উপায় নেই–এরা স্নাত বারটার সময় কোলাপসিবল গোট বন্ধ করে দেয়। মেসের বারান্দায় হাঁটাহঁটি করি। আপনার ঘর সব সময় খোলা থাকে। একরাতে টুক করে আপনার ঘরে ঢুকে পড়লাম। সেই থেকে অভ্যাস হয়ে গেল। বাংলা প্রবচন আছে না— জুর হইয়া বউ লেংটা হইল, সেই থাইক্যা বউ এর অভ্যাস হইল। এই প্রবচনটা শুনেছেন?

জি–না।

এটা আমাদের নেত্রকোনা অঞ্চলের প্রবচন। একটু অশ্লীল। নিজগুণে ক্ষমা করে নেবেন। প্রবচনটার অর্থটা পরিষ্কার করে না বললে বুঝবেন না। গ্রামের এক বউ-এর প্রচণ্ড জ্বর উঠেছে। জ্বরের ঘোরে মাথা ঠিক নাই গায়ের কাপড় চোপড় খুলে ফেলেছে। সবার সামনেই পুরো নগ্ন। এর থেকে তার হয়ে গেল অভ্যাস। কথা নাই বার্তা নাই ফট করে কাপড় খুলে নগ্ন হয়ে পড়ে। সার কথা হল মানুষ অভ্যাসের দাস। প্রবচনটা এখন কি বুঝতে পেরেছেন?


জি বুঝতে পারছি।

আপনার সঙ্গে কথা বলে খুবই ভালো লাগছে। রাতের পর রাত একা বসে থাকি। গল্পের বই পড়ার অভ্যাস নাই। তাও পড়ার চেষ্টা করেছি। ভালো লাগে না। শরৎচন্দ্রের একটা বই কিনলাম। দোকানদার বলেছে খুবই ভাল বইদেনা পাওনা নাম। এতবার সেই বই পড়েছি প্ৰায় মুখস্থ হয়ে গেছে। যেমন ধরেন শুরুটা বলি–

চন্ডীগড়ের চন্দ্রী বহু প্ৰাচীন দেবতা। কিংবদন্তী আছে রাজা বীরবাহুর কোন এক পূর্বপুরুষ কি একটা যুদ্ধে জয় করিয়া বারই নদীর উপকূলে এই মন্দির স্থাপিত করেন, এবং পরবর্তীকালে ইহাকেই আশ্রয় করিয়া চড়ীগড় গ্রামখানি ধীরে ধীরে প্রতিষ্ঠিত হইয়া উঠিয়াছিল।… আরো বলব?

না, আর বলতে হবে না। খবরের কাগজ পড়ি এতে কিছু সময় যায়। খবরের কাগজের কিছুই বাদ দেই না। সবই পড়ি। দুইবার করে পড়ি। জেনারেল নলেজের পরীক্ষায় কেউ আমার সঙ্গে পারবে না। বলেন দেখি গৌতমবুদ্ধের জন্ম কোথায় হয়েছে? গত পরশু পেপারে ছিল। বৈশাখী পূর্ণিমা ছিল তো সেই উপলক্ষে একটা আর্টিকেল ছাপা হয়েছে— আমি তিনবার পড়লাম। বলতে পারবেন। গৌতম বুদ্ধের জন্ম কোথায় হয়েছে। একটা হিনটস দেই প্ৰথম অক্ষর ল।


বলতে পারলাম না।

লুম্বিনীর শালবনে।

মৃত্যু কোথায় হয়েছে জানেন?

না।

মৃত্যুও হয়েছে বৈশাখী পূর্ণিমায়। শালবনে। তবে লুম্বিনীর শালবনে না।– কুশিনারার শালবনে। মহাপুরুষদের জন্ম মৃত্যু একই দিনে হয়। ভাই সাহেব উঠি অনেক বিরক্ত করলাম। কিছু মনে করবেন না। জানি আপনি কিছু মনে করেন। নাই। মনে করলে আমার এত কথা শুনতেন না। অনেক আগেই আমাকে গেট আউট করে দিতেন। আপনি সেটা করেন নাই। সিগারেটের প্যাকেট আগায়ে দিয়েছেন। জাপানি একটা প্ৰবাদ আছে– একটা আন্তরিক কথা দিয়ে তিনটা শীতকাল উষ্ণ করা যায়। আপনার সঙ্গে কথা বলে জাপানি প্রবাদটার কথা মনে পড়ল। ছাত্রজীবনে আমার প্রবাদ সংগ্রহের বাতিক ছিল। প্রবাদ, প্ৰবচন লিখে তিনশ পৃষ্ঠার একটা খাতা ভরতি করেছিলাম। বাসার লোকজন ভুলক্রমে পুরোনো খবরের কাগজের সঙ্গে খাতাটা বিক্রি করে ফেলে। জীবনে এত দুঃখ পাই নাই। ভাইসাব যাই?


আমি বললাম, আচ্ছা যান।

ভদ্রলোক দরজা পর্যন্ত গিয়ে আবার ফিরে এসে বললেন, আপনার ঘুম ভাঙায়েছি। যদি অনুমতি দেন তা হলে ঘুম পাড়ায়ে দিয়ে যাই।

কীভাবে ঘুম পাড়াবেন?

মাথা বানিয়ে দিব। চুল টেনে দিব। নাপিতের কাছ থেকে শিখেছি। নাপিতের নাম নেক মর্দ। নাম শুনে মনে হয় হিন্দু। আসলে মুসলমান; অতি ভালো মানুষ। আমাকে যত্ন করে শিখিয়েছেন।

কী শিখিয়েছেন? মাথা বানানোর কৌশল?

উনার কাছে চুল কাটাও শিখেছি। ভবিষ্যতে চুল কাটার প্রয়োজন হলে আমাকে বলবেন। আমার কাছে কাচি চিরুনি সবই আছে।

জি বলব।


এখন যদি অনুমতি দেন, মাথা বানায়ে দেই। পাঁচ মিনিটের মধ্যে ঘুম পাড়ায়ে দিব ইনশাল্লাহ; মাথার নিচে দুটা বালিশ দিয়ে শুয়ে পড়েন।

আমি আপত্তি করলাম না। মাথার নিচে দুই বালিশ দিয়ে শুয়ে পড়লাম। শুরু হয়ে গেল মাথা মালিশ। জয়নাল সাহেব আগ্রহ নিয়ে বললেন, ভাই সাহেব কেমন লািগছে?

আমি বললাম, ভালো।

শরীর ছেড়ে দেন; যত ছাড়বেন তত আরাম পাবেন।

আমি শরীর ছেড়ে দিলাম। জয়নাল সাহেব ফিসফিস করে বললেন, আমি কী কথা বলছি, না বলছি মন দিয়ে শোনার কোনো দরকার নাই। এক কান দিয়ে ঢুকাবেন আরেক কান দিয়ে বের করে দেবেন।

আমি বললাম, আচ্ছা।

সবচে আরামের মালিশ হল চোখ মালিশ। এটা দিব সবার শেষে। তখন ঘুম চলে আসবে। আরাম লাগছে না ভাই সাহেব?

লাগছে।

শরীরের আরামকে অনেকে খুব খারাপ চোখে দেখে। এটা ঠিক না। শরীর হল আত্মার ঘর। ঘর আরাম পেলে আত্মা আরাম পাবে ঠিক না ভাই?

হ্যাঁ ঠিক।

মেসের সবার কি ধারণা জানেন?

না জানি না।

মেসের সবার ধারণা আপনার পাওয়ার আছে।

কী আছে?

পাওয়ার আছে।

পাওয়ার আছে মানে কী?

কিছু কিছু মানুষকে আল্লাপাকে পাওয়ার দিয়ে পাঠান। তারা যা ইচ্ছা করে তাই হয়।

আপনার ধারণা আমার পাওয়ার আছে?

আমার কোনো ধারণা না–লোকজন বলে।

আপনি বিশ্বাস করেন না?

আমি বিশ্বাসও করি না, আবার অবিশ্বাসও করি না। আল্লাহ। কখন কাকে কী দেন। বলা মুশকিল। কে জানে হয়তো আপনাকে দিয়েছে। এমন তো না যে আপনাকে কিছু দিলে আল্লাহর টান পড়ে যাবে। উনার হল অফুরন্ত ভাণ্ডার।

আল্লাহ আমাকে কিছুই দেন নাই। তবে এখন আপনার মাধ্যমে আরাম দিচ্ছেন। খুবই আরাম পাচ্ছি। মাথা মালিশটাকে তো আপনি একেবারে শিল্পের পর্যায়ে নিয়ে গেছেন। চোখের কাজটা কখন শুরু করবেন?

দেরি আছে। কপাল ম্যাসাজ হবে, তারপরে ভুরু— তারপরে চোেখ। ঘুম পাচ্ছে না?

হ্যাঁ পাচ্ছে। খুবই ঘুম পাচ্ছে! কষ্ট করে জেগে আছি।

কষ্ট করে জেগে আছেন কেন?

ঘুমিয়ে পড়লে তো আর আরামটা পাব না। যতক্ষণ জেগে থাকব ততক্ষণই আরাম। যে নাপিতের কাছ থেকে এই কাজ শিখেছেন তার নামটা যেন কী?

নেকমর্দ।

বেঁচে আছেন এখনো?

জি না। উনার ইস্তেকাল হয়েছে।

কবর হয়েছে কোথায়?

চাঁদপুরে।

মাজার জিয়ারত করতে যান না?

জি না।

যাওয়া দরকার। এবং কবর বাঁধানোর ব্যবস্থা করাও দরকার। শ্বেত পাথরে লেখা থাকবে–

মহান মাথা মালিশ শিল্পী
নেকমর্দ

বুঝতে পারছি আমার কথা জড়িয়ে যাচ্ছে। ঘুম চলে আসছে। ওস্তাদ নেকমর্দের যোগ্য উত্তরসূরি তাঁর চোখের কাজ শুরু করেছেন। মনে হচ্ছে চোখের পাতার উপর দিয়ে ভেজা পায়ে পিঁপড়া হেঁটে যাচ্ছে। পিঁপড়াদের মধ্যে দু-একটা আবার দুষ্ট প্রকৃতির। এরা পথ চলতে চলতে হঠাৎ থমকে দাঁড়িয়ে কুটুস করে কামড় দিচ্ছে। সেই কামড়েরও আরাম। রবীন্দ্রনাথের ভাষায়– সুখের মতো ব্যথা। মূল কবিতাটা মনে করার চেষ্টা করছি। ঘুমে মাথা এলোমেলো হয়ে আসছে – ভালো মনে আসছে না–

কমল ফুল বিমল সেজখানি
নিলীন তাহে কোমল তনুলতা
মুখের পানে চাহিনু অনিমেষে
বাজিল বুকে সুখের মত ব্যথা।

হিমু। এই হিমু।

মাথা থেকে কবিতা উধাও হয়ে গেল— হঠাৎ মনে হল জয়নাল সাহেব আমার চোখের পাতায় হাত বুলিয়ে দিচ্ছেন না, হাত বুলিয়ে দিচ্ছেন আমার বাবা। তাঁর গায়ের গন্ধ পর্যন্ত পাচ্ছি। অর্থাৎ আমি ঘুমিয়ে পড়েছি। গভীর ঘুম। অবচেতন মনের যে অংশে বাবা ঘাপটি মেরে বসে ছিলেন। সেই অংশ থেকে তিনি উঠে এসেছেন। কিছু কঠিন কঠিন কথা তিনি এখন শুনাবেন।

হিমু!

জি।

বেহায়ার মতো মাথা পেতে শুয়ে আছিস তোর লজা লাগছে না। ছোটলোকদের মতো মাথা মালিশ করাচ্ছিস?

লজ্জা লাগার কী আছে? শরীর আরাম পাচ্ছে। শরীরে বাস করছে আত্মা। কাজেই আত্মাও আরাম পাচ্ছে।

ফাজলামি করছিস? তোকে এত দিন কী শিখিয়েছি? যা শিখিয়েছি। সব ভুল মেরে বসে আছিস?

বাবা ঘুমুতে দাও। আরাম করে ঘুমুচ্ছি।

গৌতম বুদ্ধ কোথায় জন্মেছিলেন?

লুম্বিনীর শালবনে।

হয়েছে। গৌতম বুদ্ধের অনেক বাণী তোকে শিখিয়েছিলাম। মনে আছে?

না।

সব ভুল মেরে বসে আছিস?

বসে নেই বাবা শুয়ে আছি।

আমার সঙ্গে আবৃত্তি কর–

আত্তাহি অওনো নাথো
কোহি নাথো পারসিয়া।

আমি বিড়বিড় করে আবৃত্তি করলাম। বাবা বললেন– এর অর্থটা বলে দেই— নিজের প্রদীপ নিজেকেই জ্বালাতে হবে।

আমি বললাম, হুঁ।

বাবা বললেন, কিছু না বুঝেই বলে ফেললি হুঁ।

না বোঝার তো কিছু নেই। নিজের প্রদীপ নিজেকেই জ্বালাতে হবে এটা তো সহজ কথা।

মোটেই সহজ কথা মা— অতি জটিল কথা। প্ৰদীপ থাকলেই হয় না। প্রদীপে তেল থাকতে হয়। প্ৰদীপ জ্বালানোর জন্যে ম্যাচের কাঠি থাকতে হয়। বুঝতে পারছিস?

হুঁ। বাবা দয়া করে তুমি যাও। আমাকে কিছুক্ষণ আরাম করে ঘুমুতে দাও। খুব ভোরে আমাকে উঠতে হবে।

কেন?

ফরিদা খালার বাসায় যেতে হবে? উনি জরুরি খবর পাঠিয়েছেন।

বাবা দুঃখিত গলায় বললেন, ব্যাটা তুই তো সংসারে জড়িয়ে পড়ছিস। তোকে জরুরি কাজে ডেকে পাঠাচ্ছে। তোর আবার কিসের জরুরি কাজ? খবৰ্দার তুই যাবি না।

আচ্ছা যাও যাব না।

তোর ফরিদা খালা ঘোর সংসারী মানুষ। তার কাছ থেকে এক শ হাত দূরে থাকবি।

আচ্ছা।

এক শ হাত না, তারচেয়েও বেশি। পাঁচ শ হাত দূরে থাকবি।

আচ্ছা এখন তুমি যাও।

বাবার আর কোনো সাড়া শব্দ পাওয়া যাচ্ছে না।

আমি তলিয়ে যাচ্ছি গাঢ় গভীর ঘুমে।
