ফরিদা খালা কখনোই আমাকে ধমক না দিয়ে কথা শুরু করতে পারেন না। একদৃষ্টিতে তাকিয়ে থাকেন। বাড়ির পুরোনো ড্রাইভার দুদিনের কথা বলে পনেরো দিন পর ফিরে এলে তার দিকে যে দৃষ্টিতে তাকিয়ে থাকা হয় সেই দৃষ্টি। তারপর শুরু হয় ধমক। প্ৰথমেই বাড়ি থেকে বের হয়ে যেতে বলেন। তারপর বলেন— আমার মতো অপদাৰ্থ, অকর্মণ্য মানুষ তিনি তাঁর জীবনে দেখেন নি। আমি এখনো কেন বাংলাদেশ চীন-মৈত্রী সেতু থেকে লাফ দিয়ে বুড়িগঙ্গায় পড়ছি না তা জানতে চান। তারপর এক সময় তার রাগী রাগী মুখ হাসি হাসি হয়ে যায়। তিনি বলেন— রামছাগলের মতো দাঁড়িয়ে দাঁড়িয়ে মাথা নাড়ছিস কী জন্যে? বোস। কী খাবি চা না। সরবত। বরফ দিয়ে লেবুর এক গ্লাস সরবত খা। কিছু ভিটামিন সি শরীরে যাক। চা খেয়ে খেয়ে শরীরের কি অবস্থা করেছিস খেয়াল আছে? আয়নায় নিজেকে কখনো দেখিস? দেখলে তো ওয়াক থু করে বমি করে আয়না নষ্ট করে ফেলতি। ঝামা দিয়ে ঘসে তোকে একদিন গোসল করাতে পারলে আমার মনটা শান্ত হত। তারপর বড় করে নিশ্বাস নিয়ে বলেন–ওই মরজিনা, মরজিনা হিমুকে লেবুর সরবত বানিয়ে দে। মরজিনা এ বাড়ির কাজের মেয়ে অনেকদিন থেকে আছে! খালা কথায় কথায় বলেন এই বাড়িতে মরজিনার নাম যতবার নেওয়া হয় আল্লাহ্‌র নামও ততবার নেওয়া হয় না।

খালা যখন মরজিনাকে ডাকাডাকি শুরু করেন তখন বুঝতে হবে তার রাগ পড়ে গেছে। এই পর্যায়ে আসতে মাঝে মাঝে অল্প সময় লাগে আবার মাঝে মাঝে দীর্ঘ সময় লাগে। আজ যেমন লাগছে। খালার রাগ বাড়ছেই। তার গালাগালির মধ্যে আজ নতুন নতুন জিনিস যুক্ত হচ্ছে।


তুই বদ্ধ উন্মাদ এটা কি তুই জানিসা? উন্মাদদের গা থেকে রো বের হয়। এই রো-এর আশপাশে যারা থাকে তারাও উন্মাদ হয়। তোর গা থেকে যে রের বের হয় এটা তুই জানিস? যে কোনো সুস্থ মানুষ তোর সঙ্গে এক সপ্তাহ থাকলে অসুস্থ হয়ে পড়বে। কেউ যদি গলা টিপে তোকে মেরে ফেলে তা হলে তার বেহেশতে নাসিব হবে এটা কি তুই জানিস?

খালা চিৎকার করেই যাচ্ছেন— আমি যথারীতি দাঁড়িয়ে আছি। লেবুর সরবত প্ৰসঙ্গ কখন আসে তার জন্যে অপেক্ষা করছি। আর লক্ষ করছি আঠারো উনিশ বছরের একটা অপরিচিত মেয়ে খুবই কৌতূহলী হয়ে পাশের ঘর থেকে মুখ বের করে আমাকে দেখছে এবং খালাকে দেখছে। চোখে চোখ পড়া মাত্র  চট করে মাথা সরিয়ে নিচ্ছে। মেয়েটাকে দেখে মনে হচ্ছে সে খালার ব্যাপারে লজ্জায় মরে যাচ্ছে। একবার সে খালায় দিকে তাকিয়ে করুণ গলায় বলল— প্লিজ প্লিজ।

খালা তার দিকে তাকিয়ে কড়া গলায় বললেন— আমাদের কথার মধ্যে নাকগলাবে না। প্লিজ প্লিজ বলবে না। তুমি তোমার মতো থাক।


তারপর আবারো হেভি মেশিনগান চালু করলেন– কত লোক ট্রাকের নিচে থৈ পড়ে মারা যায়— তুই কেন মারা যাচ্ছিন্স না? তুই তো রাস্তাতেই থাকিস। কোনো ট্রাক তোকে ধাক্কা দিয়েছে এই খবরটা শুনলেই আমি দশটা ফকির খাওয়াতাম। ফকির আমার খবর দেওয়াই আছে। আসবে। আর খিচুড়ি খেয়ে চলে যাবে।

বলতে বলতে খালা বাথরুমে ঢুকলেন। তার মাথায় নিশ্চয় রূক্ত উঠে গেছে। মাথায় পানি ঢালা হবে।

অপরিচিত মেয়েটা এই সুযোগে ঘরে থেকে দ্রুত বের হয়ে এসে ফিস ফিস করে বলল— আন্টিয় অতি নিম্নমানের আচরণবিধিয় জন্যে আমি ক্ষমা প্রার্থনা করছি। এবং দুঃখ প্রকাশ করছি। আমার ধারণা তিনি কিঞ্চিৎ অসুস্থ। হাইপার টেনশনঘটিত ব্যাধির রোগীরা এরকম আচরণবিধি করে।

মেয়েটার কথা শুনেই বোঝা যাচ্ছে— এই দেশের মেয়ে হলেও দেশের শ্ৰী সঙ্গে এর সম্পর্ক নেই। বড় হয়েছে বিদেশে। আচরণবিধি পত্রিকার ভাষা। বাংলাদেশের কোনো মেয়ে কথোপকথনে আচরণবিধি বলবে না। আমরা ঔ বিদেশীদের সঙ্গে ইংরেজিতে কথা বলার সময় যেমন একটু ভয়ে ভয়ে থাকি ই ইংরেজিটা ঠিক হল কি না, মনে বাংলা থেকে ইংরেজিতে অনুবাদ করে তিনিই এই মেয়েও তাই করেছে। সে প্রথমে কথাগুলি ইংরেজিতে গুছিয়ে নিয়ে পরে বাংলায় অনুবাদ করছে। বাক্যগুলি দ্রুত বলছে না। থেমে থেমে ভেঙে ভেঙে বলছে।


বিস্ময়কর ব্যাপার হচ্ছে মেয়েটির চেহারা এবং পোশাকআশাক দেখে মনে হচ্ছে মফস্বলের মেয়ে বাবার সঙ্গে চাঁদপুর থেকে ঢাকায় বেড়াতে এসেছে। চিড়িয়াখানা দেখবে, আহসান মঞ্জিল দেখবে। বাড়ি ফেরার আগে আগে শাড়ি কিনবে, ডালা থেকে স্যান্ডেল। কিনবে। মেয়ের বাবা স্টুডিওতে মেয়ের কিছু ছবিও তুলবেন। বিয়ের সময় এইসব ছবি কাজে লাগবে। বরপক্ষকে এইসব ছবি পাঠানো হবে। এমন শান্ত এবং কোমল চেহারার মেয়ে আমি অনেকদিন দেখি নি। এ ধরনের মেয়েদের একটা নাম আছে— অশ্রুকন্যা। এদের চোখে সব সময় জল ছলছল করে। তবে এরা প্ৰায় কখনোই কঁদে না কিন্তু এদের দেখেই মনে হয়। এরা কাদার জন্যে প্রস্তুত হয়ে আছে।

আপনি বরঞ্চ চলে যান। ইহাই হবে উভয় পক্ষের জন্যে কল্যাণকর। আমি মেয়েটির দিকে তাকিয়ে বললাম, খালা সরবত খেতে বললেই সব ঠিক হয়ে যাবে। এক্ষুনি মরজিনাকে ডেকে সরবতের কথা বলবেন। আমি তার জন্যে অপেক্ষা করছি।

সরবত খেতে বলবেন কেন?


এটাই উনার নিয়ম। অনেকক্ষণ রাগারগি করে তারপর স্বাভাবিক হয়ে যান। ভালো কথা তুমি কে?

আমি আপনার খালার দূর সম্পর্কের নিস। আমার নাম আশা।

তুমি কি দেশের বাইরে থাক?

জি। আমি নিউজার্সিতে থাকি। এবার হাইস্কুল পাস করেছি। ইউনিৰ্ভাসিটিতে ঢুকবো। ইউসিএল এ সুযোগ পেয়েছি।

প্ৰথম বাংলাদেশে এসেছ?

খুব ছোটবেলায় একবার এসেছিলাম। কিছু মনে নেই। আপনি কথা বলে সময়ের অপচয় না করে অতি দ্রুত নিষ্কৃতি হয়ে যান। আমার ভয় লাগছে!

অতি দ্রুত নিষ্কৃতি হয়ে যাবার কোনোই দরকার নেই। দেখবে এক্ষুনি সব ঠিক হয়ে যাবে।


কথা শেষ হবার আগেই খালা বের হলেন। তার মাথা ভেজা। অর্থাৎ মাথায় পানি দেওয়া হয়েছে। মাথায় পানি দেওয়ায় তেমন লাভ হয়েছে বলে। মনে হল না। মুখ থম থম করছে। চোখ লাল। খালা আগের মতোই হুঙ্কার দিয়ে বললেন— তোকে খুব কম করে হলেও দশবার বলেছি। সকাল আটটার আগে আসিবি। আমার খুব জরুরি দরকার। যেহেতু সকাল আটটায় আসতে বলেছি–তুই ইচ্ছা করে এলি সাড়ে এগারোটায়। আর কিছু না একটা ভাব দেখালি। যদি বলতাম দুপুরে আসিস তা হলে আসতি সকাল সাতটায়। ভাব না ধরলে আলাদা হওয়া যায় না। প্রমাণ করতে হবে না— আলাদা। আমাদের বিখ্যাত হিমু সাহেব। ঢাকার রাজপথ পর্যটক। রামছাগলের মতো দাঁড়িয়ে দাঁড়িয়ে মাথা নাড়িস না। তুই ল্যাম্পপোস্ট না যে সারাক্ষণ দাঁড়িয়ে থাকতে হবে। বোস। সরবত খাবি?

না।

তা কেন খাবি? শরীরের উপকার হয় এমন কিছু খেলে তুই যে আলাদা একটা প্রমাণ হবে কেন? শরীর পুরোপুরি নষ্ট হয় এমন কিছু খা। গাজটাজা খা। গাজা ধরেছিস না?


এখনো ধরি নি।

দেরি করছিস কোন ধরে ফেল; আর ধরার দরকার ও নেই। গাজাখোরদের আশপাশেই তো থাকিস। ওতেই ভোজন হয়ে যায়।

খালা আমার পাশে দাঁড়িয়ে থাকা আশার দিকে তাকিয়ে বললেন— হিমুকে বেশি করে লেবু দিয়ে একগ্লাস লেবুর সরবত বানিয়ে দে। রোদে রোদে ঘুরে, ওর ভিটামিন সি খুবই দরকার }

আশা বিস্মিত চোখে আমার দিকে তাকাচ্ছে। তার ঠোঁটের কোণায় চাপা। হাসির আভাস। তাকে দেখে মনে হচ্ছে প্ৰচণ্ড ভয়ে সে অস্থির হয়েছিল। হঠাৎ সব ভয় কেটে গেছে। অন্ধকার ঘরে ঢুকে পড়েছে ঝলমলে সূর্যের আলো।

আমি বেতের সোফায় বসেছি। খালা বসেছেন। আমার সামনে। টাওয়েল দিয়ে মাথার ভেজা চুল শুষছেন। তার চোেখ মুখ স্বাভাবিক হয়ে গেছে। তিনি বললেন–আসতে দেরি করলি কেন?


রাতে ঘুম ভালো হয় নি। ঘরে চোর ঢুকে পড়েছিল। চোরের সঙ্গে গল্পগুজব করতে গিয়ে দেরি হয়ে গেল।

চোরের সঙ্গে গল্পগুজব করতে দেরি হল?

হ্যাঁ।

ওকে চা বিসকিট খাওয়ালি।

চা খাওয়াই নি বিসকিট খাইয়েছি।

উদ্ভট অজুহাত আমাকে দিবি না হিমু। অসহ্য।

আচ্ছা যাও দেব না।

আটটার সময় তোর আসার কথা। তুই আসছিস না। আশা হয়ে গেল অস্থির। বাঙালি মেয়ে হলেও সারাজীবন মানুষ হয়েছে বিদেশে। ঘড়ির কাঁটা ধরে চলা হল এদের অভ্যাস।


আমার আসার সঙ্গে এই বিদেশিনীর অস্থির হবার সম্পর্কটা কী?

সম্পর্ক আছে। এই মেয়ে এক মাসের জন্যে বাংলাদেশে এসেছে। এই একমাস সে বাংলাদেশে ঘুরবে। ছবিটবি তুলবে তারপর ফিরে গিয়ে বই লিখবে। বই এর নামও ঠিক হয়ে আছে Discovering Bangla!অনলাইনে বেস্টসেলিং বই কিনুন

তায় বই লেখার দরকার কী?

তার বই লেখার দরকার কী সেটা সে জানে। আমি সেটা তাকে জিজ্ঞেস করি নি। বেচারি শখ করে এসেছে শখটা মিটলেই হল।

আমাকে কী করতে হবে? তাকে সঙ্গে নিয়ে গিয়ে বাংলাদেশ দেখাতে হবে?

হ্যাঁ। তাতে কোনো অসুবিধা আছে?

না অসুবিধা কী? আমি নিজেও বাংলাদেশ দেখি নি। তার সঙ্গে থেকে থেকে আমিও যদি বাংলাদেশ দেখে ফেলি তা হলেতো ভালোই। এক ঢিলে দুই পাখি। One stone two birds.


তোর এই কথার মানে কী? তুই বাংলাদেশ দেখিস নি?

না।

না মানে?

যে পোকা আমের ভেতর জন্মে সে কী করে বুঝবে আম কী? আমি তো বাংলাদেশেই ঘোরাফিরা করছি। বুঝব কী করে বাংলাদেশ কী?

খালা কঠিন কোনো কথা বলতে যাচ্ছিলেন। বলতে পারলেন না। তার আগেই আশা লেবুর সরবত নিয়ে উপস্থিত হল। খালা বললেন– আশা এই ছেলের নাম হিমালয়। ডাক নাম হিমু। তুমি যা যা দেখতে চাও এ দেখাবে। তার সঙ্গে তুমি নিশ্চিত মনে ঘুরতে পোর। কোনো সমস্যা নেই।অনলাইনে বেস্টসেলিং বই কিনুন

আশা আমার দিকে তাকিয়ে বলল— ধন্যবাদ।


ধন্যবাদটা তেমন জোরালো হল না। মনে হল সে ঠিক ভরসা পাচ্ছে না।

আমি বললাম, চল বের হয়ে পড়ি। সময় নষ্ট করে লাভ নেই।

আশা খালার দিকে তাকিয়ে বলল, উনার সঙ্গে পেমেন্টের ব্যাপারটা শুরুতেই ঠিক করে ফেলা উচিত না? উনি তাঁর সার্ভিসের জন্যে কত চার্জ করবেন এবং মুড অব পেমেন্ট কেমন হবে সেটা জানলে ভালো হত।

খালা বিরক্ত হয়ে বললেন, পেমেন্ট আবার কী? ও তোকে নিয়ে ঘুরবে—যেখানে যেখানে যেতে বলবি নিয়ে যাবে এর আবার পেমেন্ট কী?

শুধু শুধু উনার সার্ভিস নেব?

অবশ্যই নিবি।

উনি তার কাজকর্ম ফেলে আমার সঙ্গে ঘুরবেন?


ওর আবার কাজকর্ম আছে নাকি? ওর কাজই হচ্ছে ঘোরা।

আশা বলল, আমি একটা বাজেট করে রেখেছি প্রতিদিন একশ ইউএস ডলার।

খালার মুখ আবারো রাগি রাগি হয়ে গেল। তিনি মাথা বাঁকিয়ে বললেন— এটা আমেরিকা না। এটা বাংলাদেশ। আর হিমু জীবনে কোনোদিন এক শ ডলার চোখে দেখেছে কিনা সন্দেহ। রিকশা করে বের হলে রিকশা ভাড়া দিবি। ট্যাক্সি করে বের হলে দিবি ট্যাক্সি ভাড়া। ব্যাস ফুরিয়ে গেল।

আশা কিছু বলল না। চুপ করে গেল। তবে মনে হল খালার কথাটা তার ঠিক মনে ধরে নি। সে এক শ ডলারের ব্যাপারটা ফয়সালা না করে বের হবে না। আমি আশার দিকে তাকিয়ে গম্ভীর গলায় বললাম— তুমি কি ডেইলি পেমেন্ট করবে? না মাসের শেষে একসঙ্গে করবে?

আপনার জন্যে যেটা ভালো হয় সেটাই করব।

দুপুরে লাঞ্চ, তারপর ধর সন্ধ্যায় চা বিসকিট এই সব খরচ কিন্তু তোমার।

অবশ্যই। আমি দশটা-পাঁচটা ডিউটি করব। এরচে বেশি হলে ওভারটাইম দেবে।

অবশ্যই। ওভারটাইম কত হবে সেটা কি আমরা ঠিক করে নেব?

ঘণ্টা হিসেবে ওভারটাইম হোক। প্ৰতি ঘণ্টীয় দশ ডলার কি তোমার কাছে খুব বেশি মনে হচ্ছে?

না বেশি মনে হচ্ছে না।

খালা হতভম্ব হয়ে তাকিয়ে আছেন। মনে হচ্ছে আমার কথাবার্তায় তিনি এতই অবাক হয়েছেন যে নিজে কথা বলতে ভুলে গেছেন। তাকে দেখাচ্ছে মাছের মতো। চোখে পলক পড়ছে না। আমি আশার দিকে তাকিয়ে সহজ ভঙ্গিতে বললাম, আজ ফেহেতু প্রথম দিন— তা ছাড়া এসেছিও দেরি করে আজ ফ্রি। আজকের জন্যে কোনো চার্জ দিতে হবে না।

আশা বলল, ধন্যবাদ।

এবারের ধন্যবাদটা জোরালো। আগের মতো অস্পষ্ট না। খালা এখনো একদৃষ্টিতে তাকিয়ে আছেন। তিনি মনে মনে কি ভাবছেন কে জানে।

আশা বলল, আমি কি তা হলে তৈরি হয়ে আসবো?

আমি বললাম, অবশ্যই।

সঙ্গে কী কী জিনিস নেব?

নোট করার জন্যে খাতা কলম, ছবি তোলার জন্যে ক্যামেরা। তাৎক্ষণিকভাবে কথাবার্তা রেকর্ড করার জন্যে ক্যাসেট রেকর্ডার। ছাতা। পানির বোতল। বাসার সঙ্গে যোগাযোগ রাখার জন্যে একটা মোবাইল টেলিফোন। ফাস্ট এইড বক্স কি আছে? একটা ফাস্ট এইড বক্স থাকা দরকার। সুইস নাইফ থাকলে ভালো হয়; নাইলনের দড়ি অবশ্যই নিতে হবে। পৃথিবীতে দড়ির সবচে বেশি ব্যবহার হয় বাংলাদেশে। দেশলাই, মোমবাতি, টর্চ লাইটও নেবে কখন কোনটা কাজে লাগে। কে জানে। ও আর একটা ফ্লাস্ক। ফ্লাস্ক ভর্তি গরম চা।

আশা বলল, আমি দশ মিনিটের মধ্যে সব গুছিয়ে নিয়ে আসছি।

আশা ঘর থেকে বের হবার পর খালা মনে হয় তার কথা বলায় ক্ষমতা ফিরে পেলেন। আমার দিকে তাকিয়ে কঠিন গলায় বললেন– তুই কী শুরু করেছিস। সত্যি সত্যি তুই টাকা নিবি?

আমি বললাম, হ্যাঁ।

পারিবি টাকা নিতে?

অবশ্যই পারব।

অতি সহজ। সাধারণ একটা মেয়ে, তুই তো এই মেয়ের মাথা পুরা আউলায়ে দিবি। দরকার নেই। আশাকে আমি তোর সঙ্গে ছাড়ব না। দরকার হলে আমি ওকে বাংলাদেশ দেখাব।

তাহলে আমি বিদেয় হই।

খালা দুঃখিত গলায় বললেন–বিদেয় হতে চাইলে বিদেয় হ। শুধু এই মেয়েটা যে কত ভালো এটা শুনে যা। সারাজীবন Aপ্রাস পাওয়া স্টুডেন্ট। Aপ্রাস পাওয়া স্টুডেন্ট যে কী জিনিস এটা তুই কোনোদিনও বুঝবি না। বোঝার দরকারও নেই। মেয়েটার এক বছর বয়সে তার বাবা মারা যান। মেয়ের মা এক আমেরিকানকে বিয়ে করেন। এখন শুনতে পাচ্ছি। সেই বিয়েও ভেঙে গেছে কিংবা যাচ্ছে।

মহিলা কি তৃতীয় বিয়ের প্রস্তুতি নিচ্ছেন?

হু।

বল কী এমন ওস্তাদ মহিলাষ্ট্র গর্ভে এমন সাদামাটা সন্তান।

সাদামাটা সন্তান মানে? কী বললা এতক্ষণ এ প্লাস স্টুডেন্ট।

ঐ আর কী ওস্তাদ মহিলার গর্ভে পড়ুয়া সন্তান।

শুধু পড়ুয়া না, আশা ছবি আঁকতে পারে, গান গাইতে পারে, ফটোগ্রাফিতে প্রাইজ পেয়েছে…

বল কী গুণাবলি তো ঝরে ঝরে পড়ছে।

ঠাট্টা করছিস?

ঠাট্টা করব কেন?

যার যে সম্মান প্রাপ্য তাকে সে সম্মানটা দিতে হয়। মেয়েটাকে তুই সঙ্গে নিয়ে ঘুরতে পারছিস এটাই তোর ভাগ্য।

তুমি যে সব কথা বলছি আমার তো খালা ভয় ভয় লাগছে আমি মেয়েটার প্ৰেমে পড়ে যাব।

খালা গম্ভীর গলায় বললেন—তোর সেই ভয় নেই। আমি ভয় পাচ্ছি মেয়েটাকে নিয়ে। অতি নরম মনের মেয়ে তোর পাগলামি দেখে তার মাথা আউলায় যেতে পারে। মেয়েটার মাথা আউলায় এমন কিছুই করবি না। খবরদার।

অবশ্যই করব না।

খালা ছোট্ট নিশ্বাস ফেলে বললেন– আমি চাচ্ছি। খুব ভালো কোনো ছেলে পেলে মেয়েটাকে বিয়ে দিয়ে দিতে। ওর মার উপর আমার আর ভরসা নেই? তোর সন্ধানে ভালো ছেলে আছে নাকি রে?

ভালো ছেলে অবশ্যই আছে। তবে গাঁজাখোর টাইপ। অন্তর অত্যন্ত ভালো তবে গাঁজা টাজা খায়…

খালা বড় করে নিশ্বাস নিলেন। কঠিন ধমক দেওয়ার প্রস্তুতি। ধমক দিতে পারলেন না–তার আগেই পুরোপুরি প্রস্তুত হয়ে আশা উপস্থিত হয়েছে। একটু আগের আশার সঙ্গে এই আশার কোনো মিল নেই। কোথায় আগরতলা কোথায় চকিরতলা টাইপ বেমিল। জিনসের প্যান্ট, লাল শার্ট। মাথায় ক্রিকেটারদের টুপির মতো টুপি। তবে টুপির রং সাদা না, নীল। পিঠে হ্যাভারস্যাক ব্যাগ। চুলেও মনে হয় কিছু করেছে যে কারণে বাঙালি মেয়ে বলে এখন আর তাকে মনেই হচ্ছে না। আশা আমার দিকে তাকিয়ে ইংরেজিতে—Let us move.

আমি খালার দিকে তাকিয়ে মোটামুটি খুদিরামের মতো বললাম—বিদায় দে খালা ঘুরে আসি।

আশা শোন, আমরা বাংলাদেশ দেখতে বের হয়েছি। অনেক কিছুই আমি তোমাকে দেখাব। তুমি নোট করবে, ছবি তুলবে, চিন্তা-ভাবনা করবে। এর থেকে এক সময় হয়তো তুমি বাংলাদেশ বের করে ফেলতে পারবে।

আশা বলল, আপনি শিক্ষকের মতো কথা বলছেন কেন? সাধারণভাবে কথা বলুন। আপনাকে দেখে মনে হচ্ছে আপনি আমাকে নিয়ে ক্লাস করতে বের হয়েছেন।

ক্লাস করতে বের হয়েছি তো বটেই। আশা শোন একজন পেইন্টারের কথা ভাব। এই পেইন্টারের হাতে সাতটা রঙ আছে। পেইন্টার সাতটা রঙ দিয়ে ছবি এঁকেছেন। মনে করা যাক এই সাতটা রঙের মধ্যে একটা বিশেষ রং হল বাংলাদেশ। মনে করা যাক সেই বিশেষ রংটা লাল; আমার কথা কি ফলো করছ?

অবশ্যই করছি?

পেইন্টার ছবি আঁকতে গিয়ে অনেক রঙের সঙ্গে লাল রংটাও ব্যবহার করবেন। কখনো এই রং নীলের সঙ্গে হবে খয়েরি, কখনো সবুজের সঙ্গে মিশে নীল। তোমাকে যা করতে হবে তা হচ্ছে পেইন্টিং থেকে লাল রং আলাদা করতে হবে। বের করতে হবে কোথায় কোথায় লাল রং অর্থাৎ বাংলাদেশ আছে। কাজটা সহজ না।

আপনার বক্তৃতা কি শেষ হয়েছে?

হ্যাঁ শেষ হয়েছে।

প্ৰথমে আমরা কী দেখতে যাচ্ছি।

প্ৰথমে আমরা শশা খাওয়া দেখব।

শশা খাওয়া দেখব মানে? শশা কি?

শশার ইংরেজি আমি যতদূর জানি কুকুমবার। আমরা সেই কুকুমবার খাওয়ার দৃশ্য দেখব।

বাংলাদেশে এই শশা কি বিশেষভাবে খাওয়া হয়?

চল গিয়ে দেখি কীভাবে খাওয়া হয়। তারপর তুমিই বের করবে। এর কোনো বিশেষত্ব আছে কি না।

আমি আপনার কথাবার্তা কিছুই বুঝতে পারছি না; আমার ধারণা। আপনি গাইড হিসেবে কাজ করতে পারবেন না। You are trying to be funny কিন্তু I mean busincss.

আমি তাকে গুলিস্তানের সামনে নিয়ে এলাম; এখানেই শশা কেটে কেটে বিক্রি হচ্ছে। লোকজন খাচ্ছে। আমি বললাম, আশা শশা খাওয়া দেখলে?

হ্যাঁ দেখলাম।

মনে হচ্ছে দৃশ্যটা দেখে তেমন মজা পাও নি।

মজা পাওয়ার কী আছে?

কিছুই নেই?

না কিছুই নেই। একটা লোক খুবই নোংরা পানিতে শশাটা ধুচ্ছে তারপর পিস করে লবণ মাখিয়ে খেতে দিচ্ছে। এর মধ্যে দেখার কী আছে?

আমি হাসলাম। আশা বলল, হাসছেন কেন?

আমার মনে হল মেয়েটা রেগে যাচ্ছে। শুরুতে মেয়েটিকে অশ্রুকন্যা বলে মনে হয়ছিল। এখন মনে হচ্ছে সে অশ্রুকন্যা না।

আশা বলল, কিছু মনে করবেন না। শশা খাবার দৃশ্য দেখা হয়েছে এখন আমি ঘরে ফিরে যেতে চাই। Enough is enough.

আমি বললাম, আশা দৃশ্যটা তুমি কিন্তু ভালো করে দেখ নি। অর্থাৎ লাল রংটা তুমি আলাদা করতে পার নি। আমি তোমাকে যেটা দেখাতে চাচ্ছিলাম সেটা হচ্ছে–শশা অল্প কিছু লোক খাচ্ছে— কিন্তু তাদের ঘিরে আছে অনেক মানুষ। এদের কোনো কাজ কর্ম নেই। এরা গভীর আগ্রহে শশী খাওয়ার দৃশ্য দেখছে। কেউ বসে বসে দেখছে। কেউ দাঁড়িয়ে দেখছে। যেন এটা জগতের অতি আশ্চর্য একটা দৃশ্য।

আশা চারদিকে তাকাল। তারপর শান্ত গলায় বলল, আপনি ঠিকই বলেছেন।

আমি বললাম, এমন না যে এদের খুব শশা খেতে ইচ্ছা করছে বলে এরা ভিড় করে আছে। টাকা নেই বলে খেতে পারছে না। এরা শশা খাওয়ার দৃশ্যটাই আনন্দ নিয়ে দেখছে।

আমি যদি তাদের একটা ছবি তুলি তারা কি রাগ করবে?

মোটেই রাগ করবে না। খুবই আনন্দ পাবে। বাংলাদেশের মানুষ ছবি তুলতে খুব পছন্দ করে; মনে করো কোনো এক ভদ্রলোকের বাড়িঘর আগুনে পুড়ে যাচ্ছে, সে পাগলের মতো ছোটাছুটি করছে তারমধ্যেও পত্রিকার কোনো সাংবাদিক যদি তাঁর ছবি তুলতে চায় সে কিন্তু হাসি মুখে ছবি তুলবে।

সত্যি বলছেন।

হ্যাঁ সত্যি বলছি, ১৯৭১ সনে পাকিস্তান আমী আমাদের দেশের অনেক মানষকে ফায়ারিং স্কোয়াডে গুলি কয়ে মারে। পাক আর্মীর ফটোগ্রাফার তখন কিছু কিছু ছবিও ক্যামেরায় তুলে। সেইসব ছবিতে অনেককে দেখা গেছে মুখে হাসি নিয়ে ছবির জন্যে পোজ দিয়েছে।

আপনি নিশ্চয়ই বানিয়ে বানিয়ে বলছেন।

আমি বানিয়ে বানিয়ে বলছি না।

আপনার সব কথা যে আমি বিশ্বাস করছি তা না। এখন বলুন আমরা কোথায় যাব?

গর্ত দেখতে যাব।

গর্ত দেখতে যাব মানে?

টি এন্ড টি বোর্ড একটা গর্ত করছে। প্রায় দুশ লোক গোল হয়ে বসে গর্ত করা দেখছে। গভীর আগ্রহ এবং আনন্দ নিয়ে দেখছে। কেউ কেউ সকালে এসেছে, থাকবে সন্ধ্যা পর্যন্ত। আশা হেসে ফেলল। আমি তার হাসি দেখে অবাক হলাম। এমন প্ৰাণময় হাসি অনেকদিন দেখি নি। সে হাসি থামিয়ে ব্যাগ থেকে ক্যামেরা বের করতে করতে বলল, আপনি আমাকে ইমপ্রেস করার একটা সূক্ষ্ম চেষ্টা করছেন। ঠিক করে বলুন তো, করছেন না?

হ্যাঁ করছি। তুমি যদি আমার কর্মকাণ্ডে ইমপ্রেস না হও তা হলে আমার চাকরি থাকবে না। প্রতিদিন এক শ ডলার করে পাবার কথা সেটা পাব না; যে কোনো বুদ্ধিমান কর্মচারীর মূল কাজ মুনিবকে খুশি রাখা।

আপনার যুক্তি মানলাম। গর্ত দেখতে ইচ্ছা করছে না। গর্ত দেখা ছাড়া আর কী করা যায় বলুন।

একজন ভিক্ষুকের ইন্টারভুক্ত নিলে কেমন হয়। এক ঢিলে দুই পাখি মারা হবে। ভিক্ষুকের ইন্টারভ্যু নেওয়া হবে। আবার আপনার ক্যাসেট প্লেয়ারও পরীক্ষা করা হবে।

ক্যাসেট প্লেয়ার পরীক্ষার জন্যে ভিক্ষুকের ইন্টারভ্যু নিতে হবে কেন। আপনার ইন্টারভ্যু নিই।

হ্যাঁ নিতে পোর। তবে যে ভিক্ষুকের কাছে নিয়ে যাব সে মানুষ হিসেবে খুবই ইন্টারেস্টিং। দার্শনিক।

You mean philosopher?

হ্যাঁ। বাংলাদেশের বেশিরভাগ ভিক্ষুক শ্রেণী মানুষই দার্শনিক। চলুন যাই।

চলুন যাই।

রিকশা নেব না হাঁটতে পারবো?

হাঁটতে পারব। আমরা যার কাছে যাচ্ছি। তিনি কি আপনার পূর্ব পরিচিত?

হ্যাঁ। ইনার নাম বদরুদ্দিন। ইনি ভাড়া খাটেন। সকাল থেকে সন্ধ্যা পর্যন্ত তাঁর ভাড়া হচ্ছে পঞ্চাশ টাকা। তুমিও ইচ্ছা করলে পঞ্চাশ টাকা দিয়ে তাকে ভাড়া করতে পার।

আমি আপনার কথা কিছুই বুঝতে পারছি না।

পঞ্চাশ টাকা দিয়ে তুমি ডে শিফটের জন্যে তাঁকে ভাড়া করলে। তিনি নিজে হাঁটতে পারেন না। বিয়ারিং দেওয়া চাকা লাগানো একটা বক্সে আধশোয়া অবস্থায় থাকেন। বক্স টেনে টেনে তাকে নিয়ে ঘুরতে হয়। বক্স যে টানবে তাকে খাওয়া খরচ বাদ দিয়ে বিশ টাকা দিতে হয়। সব দিয়ে বাকি যা থাকবে সবই, যে ভাড়া করবে তার। চল একটা কাজ করি আমরা বদরুদ্দিনকে এক সপ্তাহের জন্যে ভাড়া করে ফেলি। বৃষ্টি বাদলা না হলে এক সপ্তায় আমাদের মোটামুটি ভাল লাভ থাকবে বলে আমার বিশ্বাস।

আপনি ঠাট্টা করছেন? না সিরিয়াসলি বলছেন?

মোটেই ঠাট্টা করছি না।

আমার তো মনে হচ্ছে আমি একটা খুবই অদ্ভুত এক দেশে উপস্থিত হয়েছি।

তুমি মোটেও কোনো অদ্ভুত দেশে উপস্থিত হও নি। ভিক্ষাবৃত্তি অতি প্রাচীন প্রথা; এ দেশের সব বড় বড় সাধু সন্তরা ভিক্ষা করেছেন। এখনো এ দেশে একটা সম্প্রদায় আছে ভিক্ষাবৃত্তি যাদের ধর্মের অংশ। কাজেই এই দিকে ভিক্ষুকদের মধ্যে প্রফেশনালিজম তৈরি হয়েছে। তুমি এমন এক দেশ থেকে এসেছি যেখানে প্রফেশনালিজমকে সম্মানের চোখে দেখা হয়। কাজেই ভিক্ষুকদের প্রফেশনালিজকে তুমি তুচ্ছ করবে না এটা আশা করতে পারি।

আশা বিড়বিড় করে বলল, I am so confused.

বদরুদ্দিনকে খুঁজে বের করতে খুবই সমস্যা হল। নিউ ইস্কাটনের যে বস্তিতে সে থাকত সেই বস্তি হঠাৎ উচ্ছেদ করা হয়েছে বলে বস্তিবাসী চারদিকে ছড়িয়ে পড়েছে। বদরুদিনের দুই স্ত্রীর একজন থাকে বাসাবোতে। তার কাছ থেকে সন্ধান নিয়ে সন্ধ্যার আগে আগে বদরুদ্দিনকে খুঁজে বের করলাম। আমি ভেবেছিলাম। আশার ধৈর্যচ্যুতি হবে। তা হল না। সে আমার সঙ্গে যথেষ্ট আগ্ৰহ নিয়ে লেগে রইল।

বদরুদ্দিন মুখ গোমড়া করে বসেছিল। তার মেজাজ অত্যন্ত খারাপ কারণ গত তিন দিন তার বুকিং হয় নি। পঞ্চাশ টাকা তার রেট। কোনো পার্টিই পঞ্চাশ দিতে চায় না। চল্লিশের উপর কেউ উঠছে না। বদরুদিন থু করে থুতু ফেলে বলল, একবার চল্লিশে নামলে উপায় আছে? ভাইজান আপনে বলেন? দাম একবার যদি পড়ে আর তারে উঠানো যায় না। বরং তিন দিন না খায়া থাকব। তাও ভালো। এই বিষয়ে আপনের কী বিবেচনা ভাইবা বলেন।

আমি মাথা চুলকে বললাম, বুঝতে পারছি না।

বদরুদ্দিন বড় করে নিশ্বাস ফেলে বলল–আপনে লোকটা যে জ্ঞানী এইটা পরিষ্কার। জ্ঞানী না হইলে হুট কইরা একটা মত দিতেন। জ্ঞানী বইল্যাই সময় নিতাছেন। ভিক্ষা ব্যবসা বড় জটিল ব্যবসা। তার উপরে আমি হইছি। ঠিকানা হারা। পুরােনা পার্টির কেউ জানেও না। আমি কই থাকি?

আমি বললাম, বদরুদিন যাকে সঙ্গে নিয়ে তোমার কাছে এসেছি তার নাম আশা। উনি আমেরিকার নিউ জার্সিতে থাকেন। তোমার সঙ্গে কিছু কথা বলতে চান। যদি তোমার আপত্তি না থাকে।

বদরুদ্দিন আশার দিকে তাকাল না। বিরক্ত মুখে বলল, মন মিজাজ অত্যধিক খারাপ। কী কথা বলব। কিন? তিন দিন হইয়া গেছে কোনো বুকিং নাই।

আমি বললাম, আমরা বুকিং বিষয়েই আলাপ করতে চাই। টানা এক সপ্তাহ বুকিং নিব—দর কমাতে হবে। ডেইলি পঞ্চাশ টাকা অসম্ভব ব্যাপার। ম্যাক্সিমাম চল্লিশ। খাওয়া খরচ নিজের।

মাফ করেন। না খাইয়া মরব। কিন্তু পঞ্চাশের নিচে এক পয়সা নামক না। আমার একটা ইজ্জত তো আছে? নাকি ইজ্জত নাই?

ইজ্জত তো অবশ্যই আছে। তবে পুরা সপ্তাহের জন্যে বুকিং এটা মনে রাখতে হবে। খুচরা রেট আর পাইকারীর রেট কখনো এক হয়?

বদরুদ্দিন ঝুকে এসে বলল, ভাইজান শুনেন পুরা ঢাকা শহরে দুই ঠ্যাং নাই ফকিরের সংখ্যা ছিল তের। এর মধ্যে দুই জন চলে গেছে নারায়ণগঞ্জ একজন গেছে ময়মনসিং সদরে এখন আমরা আছি মোট দশজন। দশজনের মধ্যে গান করতে পারে আমায়ে নিয়া চারজন। আমার রেইট বেশি হবে না?

অবশ্যই বেশি হবে। তবে তোমার গানের গলা তো ভালো না।

ফকিরের গানের গলা যেমন হয় আমারটাও তেমন— আমিতো আর হেমন্ত না।

দেখি আমার গেস্টকে একটা গান শুনাও।

না।

না কেন?

ইচ্ছা করতেছে না।

আশা বলল, আমি কি আপনার একটা ছবি তুলতে পারি?

বদরুদিন বলল, না।

আশা বলল, সব কিছুতেই না বলছেন কেন?

বদরুদিন থু করে একদলা থুতু ফেলে বলল, দুই বেলা না খাইয়া থাকলে আপনের মুখ দিয়া কোনো শব্দ বাইর হইত না। আমি তো তাও না বলতেছি। অনেক বিরক্ত করেচেন। এখন যান সাংবাদিকের সাথে আমি কথা বলি না।

সাংবাদিকের সঙ্গে কথা বলেন না কেন?

এরা উল্টা পাল্টা সংবাদ ছাপে। ছবি দিয়া একবার আমার সংবাদ ছেপেছে সেখানে লিখেছে আমার তিন বিবাহ। ভিক্ষার রোজগায়ে আমি নাকি তিন বউ পালি।

আপনার বিয়ে কয়টি।

দুই বিবাহ। তবে দুইটাই তালাক হয়ে গেছে। সংসার করতে যদি ইচ্ছা করে তা হলে করতে পারি। বর্তমানে সংসার ধর্মে মন নাই।

বদরুদ্দিন অন্যদিকে ফিরে সিগারেট ধরাল তাকে দেখে মনে হচ্ছে বর্তমানে তার যে শুধু সংসার ধর্মে মন নেই তা না, কথাবার্তা বলতেও মন নেই। আমি আশার দিকে তাকিয়ে বললাম, আজকের দিনের মত বাংলাদেশ দেখা বন্ধ করলে কেমন হয়?
