হিমু,

তোর ব্যাপারটা কি বলবি? প্রথম দিন এসে এই যে ডুব দিলি আর খোঁজ নেই। এদিকে আশা অস্থির হয়ে আছে। ওর ধারণা তোর অসুখবিসুখ করেছে। আমি তাকে বলার চেষ্টা করেছি। অসুখবিসুখ কিছু না— তোর স্বভাবই হল ডুব মারা। তুই তোর স্বভাব মতো ডুব মেরেছিস।
আশাও তোকে একটা চিঠি দিয়েছে। খামের মুখ বন্ধ বলে কী লিখেছে। আমি পড়তে পারি নি। তুই আসার সময় অবশ্যই চিঠিটা সঙ্গে নিয়ে আসবি। আমি পড়ব। মেয়েটা কেন এত বড় চিঠি লিখল জানা দরকার।
তুই অবশ্যই অবশ্যই চিঠি পাওয়া মাত্র চলে আসবি। তোকে আল্লাহর দোহাই লাগে। আমার কথা না শুনলে তোর ওপর আল্লাহর গজব পড়বে।
ইতি
তোর খালা।

খালার চিঠি শেষ করে মুখবন্ধ খাম খুললাম। খামের উপর লেখা HEEMO, হিমু নামের ইংরেজি বানান কি HEEMO?


আশা চিঠিটা লিখেছে ইংরেজিতে। সম্ভোধন হল— Dear Sir. চিঠির ভঙ্গি এ রকম যেন স্কুলের ছাত্রী তার একজন শিক্ষককে লিখছে; চিঠিটা বাংলায় অনুবাদ করলে এরকম দাঁড়ায়—

প্রিয় মহোদয়,
ওই দিন আপনার সঙ্গে ঘুরে খুব আনন্দ পেয়েছি। বাড়িতে ফিরে অনেক চিন্তা করলাম–কেন আনন্দ পেয়েছি? কিছু বের করতে পারি নি। আপনি খুব মজা করে কথা বলেছেন এটা একটা আনন্দের ব্যাপার হতে পারে। কিন্তু মজা করে কথা তো অনেকেই বলে। একজন মজার মানুষের সঙ্গে কিছু সময় কাটিয়েছি এটাই কি আমার আনন্দের উৎস? নাকি এর বাইরেও কিছু আছে?

পরদিন খুব আগ্রহ নিয়ে আপনার জন্যে অপেক্ষা করছিলাম। কিন্তু আপনি আসেন নি। দুপুরে আপনার খালা বললেন— আপনি আসবেন না। কিছু দিন পরপর কাউকে কিছু না বলে আপনি ডুব দেন। তখন নাকি আপনার ছায়াও বলতে পারে না। আপনি কোথায়। আপনার স্বভাবই নাকি এ রকম।

আমি জানতে চাইলাম, স্বভাব এরকম মানে কী?


উনি বললেন, হিমু যেই বুঝে কেউ তার জন্যে অপেক্ষা করছে ওমি সে ডুব মারে। ও বুঝে ফেলেছে তুই তার জন্যে অপেক্ষা করছিস; কাজেই ডুব মেরেছে। আমি বললাম, প্রতিদিন উনি এক শ ডলার করে পাবেন এটা তার কাছে কোনো ব্যাপার না?

উনি বললেন, দৈনিক এক হাজার ডলারও তার কাছে কোনো ব্যাপার না। কারণ সে হল— হিমু।

সে হিমু এটা বলে আপনার খালা এক ধরনের অহঙ্কার বোধ করলেন। আমি এতেই সবচে অবাক হয়েছি। মানুষ নিজেকে নিয়ে অহঙ্কার করে এটা স্বাভাবিক। প্রকৃতি জীব জগতের মধ্যে মানুষকে অহঙ্কারী করে পাঠিয়েছে। অস্বাভাবিক ব্যাপার হল একজন মানুষ যখন অন্য একজনকে নিয়ে অহঙ্কার করে। আপনি কি জানেন যে, আপনি সেই অসীম ভাগ্যবানদের একজন?

আপনি পরদিনও এলেন না। আপনার খালা হাসি মুখে বললেন— ও আর আসবে না। যেন আপনার না আসাটা আনন্দময় কোনো সংবাদ। আমি বললাম, উনি যদি না আসেন আমি যাব তাঁর কাছে। আপনার খালা বললেন, ও কোথায় থাকে না-থাকে তার কি কোনো ঠিক আছে নাকি।


আমি বললাম, উনার কোনো ঠিকানা নেই? আপনার খালা খুবই আনন্দিত গলায় বললেন–ওর ঠিকানা থাকলে তো কাজই হত।

উনি থাকেন কোথায়?

ও কোথাও স্থির হয়ে থাকে না। আজ এখানে কাল ওখানে। ভোজনং যত্র তত্ৰ শয়নং, হট্ট মন্দির।

শুনে আমার খুবই ইন্টারেস্টিং লাগছে। আমেরিকায় Hobo সম্প্রদায় বলে একটা গোষ্ঠী আছে। এরাও ইচ্ছা করে সব ঠিকানা নষ্ট করে ঠিকানা বিহীন মানুষে পরিণত হয়েছে। আজ এখানে, কাল ওখানে সময় কাটাচ্ছে। ট্রেনে করে ঘুরেছে। ক্লিপিং ব্যাগ পেতে ফুটপাতের এক কোণায় ঘুমিয়ে পড়ছে। ওদের জীবনযাত্রা আমাকে খুব মুগ্ধ করেছিল। আমি ওদের প্রচুর ছবি তুলেছি। কিছু স্লাইড আমার কাছে আছে। আপনাকে আমি দেখাব।

কিন্তু তার জন্যে আপনার সঙ্গে আমার দেখা হওয়া প্রয়ােজন। আপনার স্ট্র উপর জোর খাটানোর কোনো ক্ষমতা আমার নেই। আমি শুধুই অনুরোধ করছি–টেলিফোনে হলেও আমার সঙ্গে কয়েক মিনিট কথা বলার জন্যে। কারণটা স্পষ্ট 2 করি আমার ধারণা আপনি কোনো কারণে আমার উপর বিরক্ত হয়েছেন। কেউ ষ্ট্রে আমার উপর বিরক্ত এটা ভাবতেও আমার কাছে খারাপ লাগে। আশপাশের মানুষদের মনে আনন্দের অনুভূতি সৃষ্টির ক্ষমতা হয়তো আমার নেই, তাই বলে তাদের বিরক্ত করব কেন? কারণটা স্পষ্ট করলাম। নয়তো আপনি ভেবে বসতেন— আমি আপনার প্রমে পড়ে গেছি। পুরুষ জাতির অনেক দুর্বলতার এক দুর্বলতা হচ্ছে তারা মনে করে মেয়ে মাত্রই তার প্রেমে পড়ার জন্যে পাগল হয়ে আছে। আশা করি আপনি সেরকম নন। আপনার যেরকম স্বভাব  টেলিফোন নাম্বার নিশ্চয়ই আপনার মনে নেই। কিংবা আপনি কোথাও লিখেও রাখেন নি।
বিনীতা
আশা।


 

আমাদের মেসে একটা টেলিফোন ম্যানেজার আবুল কালাম বসে থাকেন। নগদ টাকা দিয়ে টেলিফোন করতে হয়। আগে রেট ছিল চার টাকা এখন বেড়ে সাত টাকা হয়েছে। মেসের টেলিফোন থেকে  টেলিফোনের একটাই সমস্যা – টেলিফোনের প্রতিটি কথা আবুল কালাম সাহেব অত্যন্ত মন দিয়ে শুনেন। জগতের কোনো কাজে তিনি কোনো আনন্দ পান বলে মনে হয় না। এই কাজটা করেন। খুব আনন্দ নিয়ে। টেলিফোনে কথা বলার সময় তিনি মাঝে মাঝে মাথাও খানিকটা এগিয়ে আনেন। অন্যপ্রান্ত থেকে কে কি বলছে তা শোনার চেষ্টায় এই কাজটা করা হয়। আমিই সম্ভবত একমাত্র ব্যক্তি যে কথা বলার সময় মাঝে মধ্যে রিসিভারটা আবুল কালামের কানে দিয়ে দেই যাতে সে শুনতে পারে অপরপক্ষ থেকে কী বলা হচ্ছে। এই কারণে আবুল কালাম আমাকে কিছু বাড়তি সুবিধা দেয়। যেমন  আমি আগের রেট চার টাকায় টেলিফোন করতে পারি! মাঝে মধ্যে আমাকে বাকি দেওয়া হয়।

হ্যালো আশা?


জি।

আমি হিমু। কেমন আছ?

ভালো আছি। আপনি কি আজ আসবেন?

আজ আসতে পারব বলে মনে হচ্ছে না। বৃষ্টির জন্যে অপেক্ষা করছি। বৃষ্টি নামলেই চলে আসব।

বৃষ্টির জন্যে অপেক্ষা করছেন এর মানে বুঝতে পারছি না। বৃষ্টির সঙ্গে আপনার আসার সম্পর্ক কী?

বাংলাদেশ বৃষ্টির দেশ। এই দেশ দেখতে হলে বৃষ্টির ফোঁটার ভেতর দিয়ে দেখতে হবে। আমি ঝুম বৃষ্টির অপেক্ষা করছি। তোমার কি রেইন কোট আছে?

না।

একটা রেইন কোট কিনে ফেলা। ঝুম বৃষ্টি নামলে ছাতায় কুলাবে না। এই সঙ্গে রাবারের গাম বুট।


এই কদিন আসেন নি কেন জানতে পারি?

অবশ্যই জানতে পার। সারারাত জাগতে হচ্ছে তো; রাতে জাগছি, দিনে ঘুমুচ্ছি।

ও।

কেন রাত জাগছি জানতে চাও?

না।

আমার তো ধারণা তোমার জানার খুব কৌতূহল হচ্ছে— ভদ্রতা করে বলছ— না। আমার সঙ্গে ভদ্রতা করার কোনো দরকার নেই।

আপনার সঙ্গে ভদ্রতা করার দরকার নেই কেন?

কারণ আমি কারোর সঙ্গে ভদ্রতা করি না।


ও আচ্ছা। ঠিক আছে বলুন কেন রাত জাগছেন।

আমাদের মেসে এক ভদ্রলোক থাকেন তার নাম জয়নাল। তিনি রাতে ঘুমুতে পারেন না। এই বেচারাকে কিছু সময় দিচ্ছি। প্রায় রাতেই তাকে নিয়ে বের হচ্ছি। ঘুরছি। ভদ্রলোক খুবই আনন্দে আছেন।

মানুষকে আনন্দ দেবার মহান ব্ৰত কি আপনি মাথায় নিয়েছেন?

তা না। তবে কাউকে আনন্দ দিতে ভালো লাগে। সব মানুষ ওই চেষ্টা খুব সূক্ষ্মভাবে হলেও করে। জগতের আনন্দ যজ্ঞে সবারই নিমন্ত্রণ থাকে।

কঠিন বাংলা আমি বুঝতে পারি না। বুঝিয়ে দিন।

টেলিফোনে না, যখন দেখা হবে তখন বুঝিয়ে দেব।

আমাকে বৃষ্টির জন্যে অপেক্ষা করতে হবে?


হ্যাঁ। বেশিদিন অপেক্ষা করতে হবে না। পরশু সকাল থেকে ঝুম বৃষ্টি হবে। ইংরেজিতে যাকে বলে Cats amd Dogs রাস্তায় এক হাঁটু পানি জমে যাবে। এমন বৃষ্টি হবে যে তোমার গাম বুটের ভেতরেও রাস্তায় জমে থাকা নোংরা পানি ঢুকে যাবে।

পরশু সকাল থেকে বৃষ্টি হবে। কী করে বুঝলেন?

আমার মন বলছে।

যা আপনার মন বলে তাই কি হয়?

না তা হয় না।

কিন্তু আপনি যেভাবে কথা বললেন তাতে মনে হচ্ছে আপনি পুরোপুরি নিশ্চিত যে পরশু সকাল থেকে ঝুম বৃষ্টি হবে। রাস্তায় পানি জমে যাবে। আমার গাম বুটে পানি ঢুকে যাবে।

আমি মোটেই নিশ্চিত না। এমি বললাম। তবু তুমি তৈরি থেকে। সঙ্গে চায়ের সরঞ্জাম রেখো৷


চা খেতে খেতে বৃষ্টি দেখবেন? আপনার পরিকল্পনাটা কি জানতে পারি?

পরিকল্পনা খুবই ইন্টারেস্টিং। পাইপের ভেতর বসে বৃষ্টি দেখব।

একটু পরিষ্কার করে বুঝিয়ে বলুন।

ঢাকা শহরের বেশ কিছু লোক পাইপের ভেতর বাস করে। পাইপ সংসার। সুয়ারেজ লাইনের জন্যে বিরাট বিরাট পাইপ আছে। তার কিছু খোলা আকাশের নিচে পড়ে থাকে। ভাসমান মানুষরা তার ভেতর সংসার পাতে এবং অতি সুখে বাস করে। সে রকম একটা পাইপে বসে বৃষ্টি দেখব।

ও।

পাইপে বাস করে এমন একটা পরিবারের সঙ্গে আমার অনেক দিনের পরিচয়। ওরা আমার জন্যে একটা পাইপ আলাদা করে রেখে দিয়েছে। সেখানে আমার বিছানা বালিশ আছে। হাতপাখা আছে; গামছা আছে। এমনকি আয়না চিরুনি তো আছে।


মাঝে মাঝে সেখানে গিয়ে থাকেন?

 

হ্যা।

টিয়লেটের ব্যবস্থা কী?

সেই ব্যবস্থাও আছে। খুবই ভয়ঙ্কর ব্যবস্থা, তবে আছে। আশা শোন আমি যে মেসে থাকি সেই মেসের ম্যানেজার আবুল কালাম তোমার সঙ্গে একটু কথা বলবেন।

কেন?

এম্নি। তোমার গলার স্বরটা  টেলিফোনে কেমন শোনায় সেটা জানবেন। ম্যানেজার সাহেবের এটা একটা শখ। মানুষের অনেক রকম শখ থাকে। কেউ ডাকটিকেট জমায়, কেউ টেলিফোনে গলার স্বর জমায়।


আমি কিছুই বুঝতে পারছি না Why?

আমি Why এর জবাব না দিয়ে  টেলিফোন রিসিভার আবুল কালাম সাহেবের দিকে বাড়িয়ে দিলাম। তিনি গন্তীর গলায় বলছেন–হ্যালো, হ্যালো, হ্যালো। ও পাশ থেকে মনে হয়। আশা টেলিফোন রেখে দিয়েছে! আবুল কালাম সাহেবের চোখে মুখে চরম হতাশা।

আমি বললাম, লাইন কেটে দিয়েছে?

আবুল কালাম তিক্ত গলায় বললেন– কাটে নাই। রেখে দিয়েছে।

আচ্ছা আরেক দিন গলার স্বর শুনিয়ে দেব। গলার স্বর খারাপ না। মিষ্টি কিশোরী মেয়েদের গলা।

কালাম সাহেব ছোট্ট নিশ্বাস ফেলে বললেন, কোনো দরকার নাই।

আজ আপনার মনটা খারাপ কেন? চাকরি নিয়ে কোনো সমস্যা হচ্ছে?

কালাম সাহেব এই প্রশ্নেরও জবাব দিলেন না। তার মানে হচ্ছে কিছুদিন পরপরই তার চাকরি নিয়ে সমস্যা হয়। মালিক নোটিস দিয়ে বেতন বন্ধ করে দেন। কালাম সাহেব তারপরেও নিয়মিত আসেন। ম্যানেজায়ের চেয়ারে না বসে সামনের চেয়ারে বসেন। তারপর একদিন হঠাৎ তার মুখে ক্ষীণ হাসি দেখা যায়। তিনি ফিরে যান। তাঁর নিজের চেয়ারে। তাঁর পুরোনো গাভীর্য ফিরে আসে। গলার স্বরও তখন অন্য রকম হয়ে যায়।

হিমু সাহেব।

জি।

বৃষ্টি হবার কথা যেটা বললেন এটা কি ঠিক? সত্যি হবে?

কথার কথা বলেছি। আমি তো আর আবহাওয়া অফিসের লোক না।

খুব জোর দিয়ে বলেছে তো এই জন্যে বিশ্বাস করে ফেলেছিলাম। অনেকের অনেক পাওয়ার থাকে। আমার নিজেরো ছিল।

বলেন কী?

এখন নাই। ছোট বেলায় ছিল। ছয় সাত বছর বয়সের সময় ছিল। তখন যা বলতাম। তাই হত।

আশ্চর্য তো!

ধরেন খেলাধুলা করছি— হঠাৎ বললাম, আজ বাড়িতে মেহমান আসবে। ঠিকই আসত। একবারের কথা স্পষ্ট মনে আছে। গোল্লাছুটি খেলছি–হামিদ বলে আমার এক বন্ধু ছিল। সেও খেলছে। হঠাৎ আছাড় খেয়ে হামিদ আমার সামনে পড়ে গেল। তখন তাকে বললাম, আজ রাত তুই হেভি পিটুনি খাবি। পিটিয়ে তোর হাড়িড় ভেঙে দেবে। হামিদ বিশ্বাস করে নি? বাপ মায়ের এক ছেলে আদরে থাকতো।

হামিদ পিটুনি খেয়েছিল?

জি খেয়েছে। সেই দিন এশার ওয়াক্তে ওদের বাড়িতে ডাকাত পড়েছিল। সবাইকে বেঁধে পিটিয়েছে। হামিদের গালে লাঠির বাড়ি মেয়েছিল—চোয়ালের হাড্ডি ভেঙে মুখ বেঁকে গেল। আর ঠিক হল না। তার নাম হয়ে গেল— গাল ভাঙা হামিদ। আমাদের ক্লাসে দুটা হামিদ ছিল। একজন হল গালভাঙী হামিদ।–আরেকজনের নাম অশ্লীল বলা যাবে না। গালভাঙা হামিদ প্রায়ই মেসে আসে। একদিন আপনার সঙ্গে পরিচয় করিয়ে দেব।

জি আচ্ছা।

উঠতে যাব। কালাম সাহেব বিনয়ী গলায় বললেন— রূপা ম্যাডামের সঙ্গে কথা বলবেন না। অনেক দিন কথা বলেন না, এই জন্যে বললাম। অন্যকিছু না। টাকা সট থাকলে বাকিতে করেন। পরে দিয়ে দিলেই হবে। আমার কথায় আবার কিছু মনে করলেন না তো?

জি আচ্ছা।

আবুল কালাম খানিকটা ঝুকে এসে গোপন কথা বলার ভঙ্গিতে বললেন, টেলিফোনে রূপা ম্যাডামের গলার স্বরটা যে কী মিষ্টি আসে আপনাকে বলে বুঝাতে পারব না ভাই সাহেব। অত্যধিক মিষ্টি।

তাই নাকি?

জি।

আমি অনেক বিচার বিবেচনা করে একটা জিনিস বের করেছি। ভাই সাহেব। সত্য মিথ্যা আল্লাহপাক জানেন। তবে আমার দৃঢ় বিশ্বাস সত্য। বলব?

বলুন।

যার গলার স্বর টেলিফোনে সুন্দর আসে তার অন্তরটাও সুন্দর।

এটা আপনার থিওরি?

জি ভাই সাহেব। পরীক্ষা করেও দেখেছি ঘটনা সত্যি। রূপা ম্যাড়ামকে লাইন করে দিব?

টেলিফোন নাম্বার মুখস্থ?

কেউ যখন আমার সামনে অন্য কাউকে টেলিফোন করে তখন নাম্বারটা মুখস্থ হয়ে যায়। এই যে আপনি একটু আগে টেলিফোন করলেন নাম্বার মুখস্থ হয়ে গেছে। বলব?

বলার দরকার নেই বিশ্বাস করছি। আপনি কি এই নাম্বারে পরে টেলিফোন করবেন? আপনার কি এই অভ্যাস আছে?

আবুল কালাম লজ্জিত গলায় বললেন, হঠাৎ হঠাৎ করি। তবে কথা বলি না। হ্যালো বললে রেখে দেই।

ম্যানেজার  টেলিফোনে রূপাকে ধরে দিল। রূপা শান্ত গলায় বলল, এত দিন পর হঠাৎ কী ব্যাপার?

কোন ব্যাপার না। গলার স্বর শোনার জন্যে  টেলিফোন করলাম।

গলার স্বর তো শোনা হয়েছে। এখন কি টেলিফোন রেখে দেব?

না আরো কিছুক্ষণ শুনি।

কতক্ষণ?

মিনিমাম তিন মিনিট।

তিন মিনিট কেন?

গান তিন মিনিটেক্স মতো হয়। সেই জন্যেই তিন মিনিট।

ভালো। ঠিক আছে তিন মিনিট কথা শোন। এক নাগাড় তিন মিনিট কথা বলব? নাকি মাঝে মধ্যে তুমিও কিছু বলার?

রেগে আছ কেন রূপা?

রেগে নেই। শরীর ভালো না। নতুন কী একটা ভাইরাস এসেছে–সেই জ্বর। একটু আগে জ্বর দেখেছি— এক শ তিন পয়েন্ট ফাইভ। মনে হয় এখন আরেকটু বেড়েছে।

বল কী? টেলিফোন রেখে মাথায় পানি দাও।

তিন মিনিট তো এখনো শেষ হয় নি। তিন মিনিট শেষ হোক।

তিন মিনিটের শেষ এক মিনিট আবুল কালাম সাহেবের জন্যে আলাদা করে রাখ তো প্লিজ।

তার মানে?

আমাদের মেসের ম্যানেজারের শখ হল মানুষের গলার স্বর শোনা এবং সেই স্বর নিয়ে গবেষণা করা। তিনি তোমার গলার স্বরের ব্যাপারে আগ্ৰহী। তাকে টেলিফোন দেব?

দাও।

আমি কালাম সাহেবের দিকে টেলিফোন রিসিভার আগিয়ে দিলাম। তিনি অতি বিনয়ী গলায় বললেন, ম্যাডাম স্লামালিকুম…

অন্যের টেলিফোনের কথাবার্তা আড়িপেতে শোনা কোনো কাজের কথা না। আমি উঠে পড়লাম।
