আমি বসে আছি নৌকার গলুইয়ে। পা ঝুলিয়ে বসেছি। নৌকা খুব দুলছে বলেই মাঝে মাঝে নদীর  পানিতে পা ডুবে যাচ্ছে। শরীর সিরসির করছে। গায়ে কাঁপুনি লাগছে। নদীর  পানি এত ঠাণ্ডা হবার কথা না—। এই নদীর পানি এত ঠাণ্ডা কেন? মনে হচ্ছে বরফ গলা পানি। ঘটনাটা কী? স্বপ্নের নদী না তো?

ঘুমের মধ্যেও চেতনার একটি অংশ জাগ্রত থাকে। সেই অংশ আমাকে বলল–তুমি স্বপ্ন দেখছি। এখন তোমার ঘুম পাতলা হয়ে এসেছে। ইচ্ছা করলে তুমি জেগে উঠতে পার আবার ইচ্ছা করলে হাত পা লম্বা করে ঘুমুতেও পার। কিংবা যদি চাও স্বপ্নটা আরো কিছুক্ষণ দেখবে তাও পার। স্বপ্নকে তোমার ইচ্ছার অধীন করে দেওয়া হল।

আমি বললাম—–স্বপ্নটাই দেখি। স্বপ্নটা কোনো ভয়ঙ্কর দিকে মোড় না। নিলেই হবে। যদি দেখি ঝড়ে নৌকা ডুবে গেছে। আমি পানিতে খাবি। খাচ্ছি তা হলে সর্বনাশ। কী ঘটবে বলতো?

স্বপ্নে কি ঘটবে তা তো বলতে পারছি না।

তা হলে স্বপ্নটা বাদ থাক। আমি বরং আরো কিছুক্ষণে ঘুমাই।

বেশ তো। মাথা থেকে স্বপ্ন দূর করে দাও।

আমি মাথা থেকে স্বপ্ন ঝেড়ে ফেলতে চেষ্টা করলাম। স্বপ্নটা যাচ্ছে না। স্বপ্নে নৌকাটা অনেক বেশি দুলছে। আমি পা তুলে বসলাম। নদীর পানির ঠাণ্ডাটা অসহ্য লাগছে। পা তুলে বসার সঙ্গে সঙ্গে স্বপ্ন অন্যদিকে মোড় নিল। দেখা গেল বিশাল এক স্টিমার দ্রুত নদীর পানি কেটে আমাদের নৌকার দিকে আসছে। স্টিমারের মাথায় সার্চ লাইট। সেই সার্চ লাইটের আলো ফেলা হয়েছে আমার চোখে। চোখ জ্বালা করছে। নৌকার মাঝি ব্যাকুল হয়ে ডাকছে, হিমু ভাই, হিমু। স্টিমারের ইঞ্জিনের প্রচণ্ড শব্দে তাঁর গলা ঢাকা পড়ে যাচ্ছে।

স্বপ্ন অতি দ্রুত খারাপ দিকে যাচ্ছে। আমার উঠে পড়া দরকার। আমি তাই করলাম। চোখ মেললাম। নৌকার মাঝি আমাকে ডাকছে না। ডাকছেন। জয়নাল সাহেব! নৌকার মাঝির মতোই ব্যাকুল গলায় হিমু ভাই, হিমু ভাই করছেন।

জয়নাল সাহেব বললেন, জানালা খোলা রেখে ঘুমিয়েছেন। অবস্থােটা দেখেছেন– বৃষ্টিতে তো গোসল করে ফেলেছেন। ওঠে গা মুছেন ঠাণ্ড লেগে যাবে। ফ্লাস্কে করে চা এনেছি–চা খান। মুখ ধুয়ে আসবেন না বাসি মুখে চা খবেন?

আমি কিছু বললাম না। মাথা থেকে স্বপ্নটা এখনো যায় নি। স্টিমার চোখে দেখতে না পেলেও তার ইঞ্জিনের ঘরঘর শব্দ এখনো কানো বাজছে। সার্চ লাইটের আলো এখনো আমার চোখে— এই জন্যেই চোখ মিটমিট করছি।

জয়নাল সাহেব গ্লাস ভর্তি করে চা ঢালছেন। তাঁকে খুবই আনন্দিত মনে হচ্ছে। বড় কোনো আনন্দোর খবর দেবার আগে আগে মানুষের মুখে যে আভা থাকে তার চোখে মুখে সেরকম আভা। চোখে ছলছলে ভাবও আছে। আদরের কনিষ্ঠ কন্যা স্কুলের পরীক্ষায় ফার্স্ট হলে বাবাদের চোখে এমন ছলছলো হয়ে যায়। জয়নাল সাহেবের কোনো মেয়ে আছে কিনা জানি না। মনে করে জিজ্ঞেস করতে হবে।

হিমু সাহেব!

জি।

চা-টা খেয়ে আরাম পাবেন। স্পেশাল চা। গনিমিয়ার দোকানের চা। এই চা শুধু দুই জায়গায় পাওয়া যায়। এক ঠাটারি বাজার গনিমিয়ার দোকানে, আর পাওয়া যাবে বেহেশতে। আল্লাহপাক বলেছেন সব ভালো ভালো জিনিস বেহেশতে আছে।

আমি হাত বাড়িয়ে চায়ের গ্লাস নিলাম। জয়নাল সাহেব উজ্জ্বল চোখের দিকে তাকাতেও ভালো লাগছে।

বুঝলেন ভাই সকাল থেকে বৃষ্টি হচ্ছে তো। বৃষ্টি দেখেই মনে করলাম গনিমিয়ার দোকানের স্পেশাল চা হিমু ভাইকে খাওয়াই।

ঠাটারি বাজার চলে গেলেন?

জি। প্রথমে একটা ফ্লাস্ক কিনলাম। এত দূর থেকে তো আর কোকের খালি বোতলে কয়ে চা আনা যাবে না। চা, গরম আছে না?

হ্যাঁ গরম।

খেতে কেমন?

অসাধারণ। মনে হচ্ছে লিকুইড অমৃত। মিষ্টি একটু বেশি। অমৃত মিষ্টি তো হবেই।

যখন এই চা খেতে ইচ্ছা করবে। আমাকে বলবেন। ফ্লাস্ক কিনে ফেলেছি চা গরম করা এখন আর সমস্যা না। সামনের মাসে বেতন পেলে একটা কেরোসিনের চুলো কিনব।

কেন?

মাঝে মধ্যে ভালোমন্দ খেতে ইচ্ছা করে। চুলা থাকলে ফন্ট করে রোধে ফেললাম। বৃষ্টি বাদলার দিন– ইলিশ মাছ কিনে নিয়ে আসলে— ভাজা করে. বা কলাপাতা দিয়ে মুড়িয়ে ভাতের মধ্যে দিয়ে ভাপ ইলিশ। আমি ভালো রানতে পারি। রেহানা যখন রান্না করত। আমি পাশে বসে থাকতাম। দেখে দেখে শিখেছি। ইনশাল্লাহ। আপনাকে রোধে খাওয়াব।

আচ্ছা।

রেহানার একবার টাইফয়েড হল। একুশ দিন ছিল জ্বর। আমিই রাঁধতাম।

ভালো তো।

জয়নাল সাহেব খুবই আগ্রহ নিয়ে বললেন, ইলিশ খিচুড়ি খাবেন? ব্যবস্থা করি? বাবুর্চিকে বললেই ব্যবস্থা করে দিবে। পাঁচটা টাকা ধরায়ে দিলে হবে। রান্না আমি নিজের হাতে করব। ঝুম বৃষ্টি নেমেছে ইলিশ খিচুড়ি না খেলে বৃষ্টির অপমান হবে।

আজ থাক। আরেক দিন।

জয়নাল সাহেব অনুনয়ের ভঙ্গিতে বললেন– আজি খুব হিসাব করে বৃষ্টি নেমেছে। শুক্রবার, অফিসে যেতে হবে না। মনে হচ্ছে আল্লাহপাক ইলিশ খিচুড়ি খাওয়ানোর জন্যেই বৃষ্টিটা নামিয়েছেন। নিয়ে আসি একটা ইলিশ কিনো? কী বলেন?

আচ্ছা আনুন। রান্না শেষ হলে সব খাবার টিফিন কেরিয়ারে ভরবেন। টিফিন কেরিয়ার হাতে নিয়ে বৃষ্টিতে ভিজতে ভিজতে উপস্থিত হবেন।

কোথায় উপস্থিত হব?

ঠিকানা দিয়ে যাচ্ছি–ওই ঠিকানায়।

বৃষ্টিতে ভিজতে ভিজতে যাব?

অবশ্যই। বৃষ্টি উপলক্ষে খিচুড়ি খাচ্ছেন। বৃষ্টিতে ভিজবেন না?

খুবই ইম্পৰ্টেন্ট কথা বলেছেন ভাই সাহেব। বৃষ্টিতে ভিজতে ভিজতে খিচুড়ি না খেলো— কিসের ইলিশ খিচুড়ি? আপনি ঠিকানা বলে দেন— আমি নিয়ে যাব৷

জয়নাল সাহেবকে ঠিকানা দিয়ে আমি নিচে নোমলাম। বেশি দেরি করা যাবে। না বৃষ্টি থাকতে থাকতেই আশাদের বাড়িতে উপস্থিত হব। একটা ছোট্ট চমক। আশাকে বলেছিলাম দুদিন পর বৃষ্টি নামবে। পাকে চক্ৰে তাই হচ্ছে দুদিন পরই বৃষ্টি হচ্ছে। ঝড়ে বক মরে ফকিরের কেরামতি জহির হয়। যথা নিয়মে বৃষ্টি হচ্ছে— আমার কেরামতি জাহির হচ্ছে।

বের হবার মুখে মেস ম্যানেজার আবুল কালামের সঙ্গে দেখা হয়ে গেল। তার চাকরি আবার হয়তো নট হয়েছে। তিনি ম্যানেজারের চেয়ারে বসে নেই। অন্য চেয়ারে বসা! মুখ অত্যন্ত মলিন। রাতে মনে হয় ঘুমও হয় নি। চোখের দৃষ্টি ঘোলাটে। একদিনে বয়স বেড়ে গেছে। এক শালিক দেখা যেমন খারাপ— মলিন মুখে একাকী কেউ বসে আছে দেখা ঠিক সেরকমই খারাপ। চিল মেরে অমঙ্গলের এক শালিক উড়িয়ে দেওয়া যায়। এক মানুষ উড়ানো যায় না। তবে মানুষটার মন ভালো করার চেষ্টা করা যায়। আমি সেই দিকেই অগ্রসর হলাম। হাসি মুখে বললাম, আবুল কালাম সাহেবের খবর কী?

ভালো।

মন খারাপ না-কি?

না।

বৃষ্টি কেমন নেমেছে দেখেছেন? কুকুর বেড়াল বৃষ্টিকেও ছাড়িয়ে গেছে। এই বৃষ্টির নাম সিংহ বাঘ বৃষ্টি। বৃষ্টিতে ভিজবেন নাকি। বৃষ্টি স্নান করতে চাইলে চলে আসুন।

না।

চাকরি নিয়ে কোনো সমস্যা হয়নি তো? নিজের চেয়ার ছেড়ে অন্য চেয়ারে বসে আছেন এই জন্যে জিজ্ঞেস করলাম। কোনো সমস্যা হয়েছে?

না।

আবুল কালাম না বললেন খুবই দুর্বল ভঙ্গিতে এবং অন্যদিকে তাকিয়ে-এর অর্থ একটাই, চাকরি আবার নট হয়েছে। চাকরি ফিরে না পাওয়া পর্যন্ত ভদ্রলোকের মুখের বিমৰ্ষভোব কাটবে না। তবু শেষ চেষ্টা হিসেবে বললাম— বর্ষার প্রথম বৃষ্টিতে কই মাছের মনেও আনন্দ হয়। তারা পুকুর ছেড়ে লাফাতে লাফাতে ডাঙায় উঠে আসে। আর আপনি মুখ ভোতা করে বসে আছেন?

আবুল কালাম বিরক্ত মুখে বললেন— আমি তো কই মাছ না। খামখা লাফালাফি করব কেন? আপনি বৃষ্টিতে ভিজে লাফালাফি করেতে চান করেন। কেউ তো আপনাকে না বলছে না।

চাকরি চলে গেছে?

হ্যাঁ চলে গেছে। খুশি হয়েছেন? যান এখন খুশি মনে বৃষ্টিতে ভিজেন।

 

এক ঘণ্টা ঝুম বৃষ্টি  ঢাকা শহর আচল করে দেবার জন্যে যথেষ্ট। রাত তিনটা থেকে বৃষ্টি শুরু হয়েছে। এখন বাজছে নটা। ছয় ঘণ্টা এক নাগাড়ে বৃষ্টিতে শহর  পানিতে ডুবে যাবার কথা। ডুবন্ত শহর দেখারও আনন্দ আছে। চৈত্রদিনের শুকনো শহর আর বর্ষা দিনের ডুবন্ত শহরের মধ্যে আকাশ পাতালের চেয়েও বেশি ফারাক। এক শহরের দুই রূপ না, যেন সম্পূর্ণ আলাদা দুটা শহর।

প্রতিটি বড় রাস্তা নদী হয়ে গেছে। রাস্তায় নদীর স্রোতের মতো স্রোত আছে। ঘূর্ণি পর্যন্ত আছে। অবস্থা যা জোয়ারভাটা থাকাও বিচিত্র না। ফুটপাতেও এক হাঁটু পানি। ম্যানহোলের খোলা ঢাকনা যখন চোখে দেখা যায়। তখনো মানুষ ম্যানহোলে পড়ে যায়— আর আজ তো পানিতেই সব ঢাকা। আজ এগুতে হবে হাঁটি হাঁটি পা পা করে। প্রথম পা ম্যানহোলে পড়ল। কিনা। এ বিষয়ে নিশ্চিত হয়ে তবেই দ্বিতীয় পা তুলতে হবে।

রাস্তার জায়গায় জায়গায় গাড়ি ডুবে আছে। গাড়ির মালিকরা অসহায় ভঙ্গিতে টোকাই জোগাড় করার চেষ্টা করছে। গাড়ি ঠেলতে হবে। টোকাইরা গাড়ির চাকার হাওয়া ছেড়ে দেওয়াতে যেমন দক্ষ— গাড়ি ঠেলার ব্যাপারেও সেরকমই দক্ষ। একটা সাধারণ পনের শ সিসি গাড়ি ঠেলার জন্যে চার জন টোকাই-ই যথেষ্ট। মহানন্দে তারা গাড়ি ঠেলে নিয়ে যাবে। বখশিশ, পেলে ভালো। না পেলেও কোনো ক্ষতি নেই। গাড়ি ঠেলতে পারার আনন্দেই তারা আনন্দিত।

হরতালের দিন এইসব রাস্তায় ক্রিকেট খেলা হয়। আজ হচ্ছে সাতার সাতার খেলা। এরশাদ সাহেবের পথিকলিয়া পানিতে লাফালাফি ব্যাপাঝাপি করছে। এরমধ্যে একটা কলাগাছও দেখি যোগাড় হয়েছে; কলাগাছ ধরে সাতার দেবার চেষ্টা হচ্ছে। একটা ফুটফুটে বাচ্চা মেয়ে ঘোড়ায় চড়ার ভঙ্গিতে অতি গম্ভীর মুখে কলাগাছে বাসা। তিন-চারটা তার বয়সী ছেলে কলাগাছ ঠেলে ঠেলে নিয়ে যাচ্ছে। যেন মেয়েটি বর্ষারানী। বৃষ্টি উৎসবের রানী। অতি মজাদার দৃশ্য। সিএনএন টিভির লোকজন থাকলে এই দৃশ্য ক্যামেরায় নিয়ে নিত। তলাবিহীন ঝুড়ির দেশের জলকেলি শিরোনামে মজার কোনো রিপোর্ট পৃথিবীর মানুষরা দেখতে পেত।

বিকল্প ব্যবস্থায় বাংলাদেশের মানুষজন পারদর্শী। কাপড় না ভিজিয়ে রাস্তা পারাপারের ব্যবস্থা করা হয়েছে। দুটা টুলবাক্সের সাহায্যে কাজটা করা হচ্ছে। দুটাকা করে পারানি। আরো তিন-চারদিন এই অবস্থা চললে অতি অবশ্যই রাস্তায় নৌকা নেমে যাবে। আওয়ামী নেতারা মুজিবকোট গায়ে দিয়ে হাসিমুখে বলবেন— বলেছিলাম না নৌকা ছাড়া আমাদের গতি নাই। দেখলেন তো?

কলিং বেল টিপতেই দরজা খুলে দিল আশা। এক সেকেন্ড দেরি হল না। মনে হল দরজায় হাতল ধরে সে দাঁড়িয়ে ছিল। কেউ বেল টিপবে। আর সে দরজা খুলবে।

আমি বললাম— চল বের হয়ে পড়ি বৃষ্টি নেমেছে।

আশা বলল, আপনার একী অবস্থা। ভিজে কী হয়েছেন? হাতের চামড়া নীল হয়ে গেছে। আপনার ছাতা নেই?

না।

এমন বৃষ্টিতে ছাতা ছাড়া বের হয়েছেন? আপনার তো অসুখ করবে।

তুমি সময় নষ্ট করছ, কেন। বৃষ্টি থাকতে থাকতে বের হতে হবে।

ঘরে ঢুকবেন না?

গা দিয়ে পানি পড়ছে। এই অবস্থায় কার্পেটওয়ালা ঘরে ঢোকা যাবে না।

টাওয়েল দিচ্ছি গা মুছে নিন।

আবার তো ভিজতেই হবে গা মুছে লাভ কী?

এ রকম বৃষ্টি আমি আমার জীবনে দেখি নি। কী অদ্ভুত কাণ্ড! নন স্টপ বৃষ্টি।

পাঁচ মিনিট সময় দিলাম। এর মধ্যে বের হয়ে এসো।

গরম কফি বানিয়ে দেব। আপনি শীতে কাঁপছেন।

কিচ্ছু লাগবে না। তুমি বের হও। গামবুট, রেইন কোট ছাতা সব আছে তো?

সবই আছে। তবে আমি কোনোটাই নেব না। আপনি যেভাবে বের হয়েছেন আমি ঠিক সেভাবেই বের হব! আপনার মতো খালি পায়ে হাঁটব।

সেকী?

শুধু শাড়ি পাল্টে প্যান্ট শার্ট পরব। ভেজা শাড়ি গায়ে লেস্টে থাকলে দেখতে খুব খারাপ লাগবে। আপনার পরিকল্পনা কী? আজ আমরা কী দেখব? পাইপে বসে বৃষ্টি?

পাইপে বসে বৃষ্টি বিলাস করা হবে। ইলিশ খিচুড়ি খাওয়া হবে। তবে তার আগে সোহরাওয়ার্দী উদ্যানে যেতে হবে। সেখানে কদম ফুলের গাছ আছে। গাছ থেকে কদম ফুল ছিঁড়তে হবে।

কেন?

কদম ফুল ছাড়া বর্ষা যাপন হয় না?

তার মানে?

বর্ষা দেখতে হলে কদম ফুল লাগে। একেকটা দেখার একেক রকম নিয়ম। জোছনা দেখতে হয় সাদা রঙের কাপড় পরে। কালো কাপড় পরে জোছনা দেখা যায় না। একইভাবে বর্ষা দেখতে কদম ফুল লাগে?

কে বানিয়েছে এসব নিয়ম।

আমি হাসলাম। জবাব দিলাম না। আশা গেল কাপড় বদলাতে। আকাশ পরিষ্কার হয়ে আসছিল, আবারো মেঘা জমতে শুরু করেছে। মনে হচ্ছে আজ। সারাদিনে বৃষ্টি ধরবে না। মেঘের পরে মেঘা জমবে। আঁধার হয়ে আসবে। রূপা তার সারাউন্ড সিস্টেমের ট্রাম্পেটের কোনো সিডি চালিয়ে দেবে। বৃষ্টি নামলেই তার নাকি ট্রাম্পেট শুনতে ইচ্ছা করে।

রাস্তায় নেমে আশা বাচ্চ মেয়ের মতো চেঁচিয়ে বলল what a day!

আমি বললাম, খুব মজা লাগছে।

আশা বলল, মজা না, অন্য রকম লাগছে। গায়ে যেমন বৃষ্টির ফোঁটা পড়ছে, মনে হচ্ছে শরীরের ভেতরও পড়ছে। শুধু যদি গায়ে বৃষ্টির ফোঁটা পড়ত তা হলে হত মজা বা ফান : যেহেতু বৃষ্টির ফোঁটা শরীরের ভেতরও পড়ছে কাজেই এটা আর ফান না— অন্য কিছু। আচ্ছা শুনুন–আপনি তো নানানভাবে আমাকে চমকে দিয়েছেন। আমিও কিন্তু আপনাকে চমকে দিতে পারি। আপনি যদি এই মুহূর্তে আমার হাত ধরেন তা হলে কিন্তু ভয়ঙ্কর চমকবেন।

কোন বলত?

আগে বললে তো আর চমকাবেন না। কাজেই হাতটা ধরুন দেখি চমকান কিনা। ভালবেসে হাত ধরতে বলছি না। চমকাবার জন্যে হাত ধরা।

আমি আশায় হত ধরলাম এবং চমকে উঠলাম। চমকাবার কারণ আছে মেয়েটার গা জ্বরে পুড়ে যাচ্ছে।

আশা হাসি মুখে বলল, জুর কত আন্দাজ করুন তো।

এক শ চার?

হয় নি এক শ তিন। আপনার শরীর ঠাণ্ডা হয়ে আছে তো এই জন্যে জ্বর বেশি লাগছে।

আশা হাসছে। ছোট বাচ্চারা বড়দের সঙ্গে মজার কোনো তামাশা করলে যেমন আনন্দ পায় সেই আনন্দের ঝিলিক তার চোখে মুখে।

হিমু সাহেব জুর গায়ে নিয়ে আপনি কখন বৃষ্টিতে ভিজেছেন?

হ্যাঁ ভিজেছি। ইচ্ছাকৃত ভেজা না। অনিচ্ছাকৃত। তখন আমার বয়স পীচ কিংবা ছয় হবে। প্রচণ্ড জ্বর এসেছে। শীতে শরীর কপিছে। গায়ের উপর একটা কম্বল দেওয়া হয়েছে। সেই কম্বলে শীত মানছে না। বাবাকে বললাম— গায়ের উপর আরেকটা কিছু দিতে। তিনি লেপ নিয়ে এলেন; লেপ যখন গায়ে দিতে গেলেন তখন হঠাৎ করে বৃষ্টি শুরু হল। বাবা আমাকে বিছানা থেকে টেনে তুললেন। খালি গা করে দাঁড়া করিয়ে দিলেন উঠোনে।

উনি খুবই ভালো কাজ করেছেন। জুর বেশি হলে গায়ে  পানি ঢালতে হয়। এতে জ্বর দ্রুত নামে।

আমার বাবা জ্বর নামাবার জন্যে কাজটা করেন নি। তিনি কাজটা করেছেন। যাতে শরীরের ব্যথা বেদনা নামক তুচ্ছ ব্যাপার আমি জয় করতে পারি। এটা ছিল তাঁর নিজস্ব শিক্ষা পদ্ধতির একটা অংশ। ঐ রাতে খুব বৃষ্টি হয়েছিল! ভোর হবার কিছুক্ষণ আগে বৃষ্টি থামে। বৃষ্টি না থামা পর্যন্ত আমাকে বাবা উঠানে ধরে রেখেছিলেন। নিজেও বৃষ্টিতে ভিজেছেন। আমাকেও ভিজিয়েছেন।

আপনার জ্বর সেরেছিল? আমার জুর সেরে গিয়েছিল–কিন্তু বাবার হয়ে গেল নিউমোনিয়া। জমে মানুষে টানাটানির অবস্থা। তাঁকে হাসপাতালে ভর্তি করা হল। হাসপাতালের বিছানায় বাবার পাশে আমি শুয়ে থাকি। বাবা বিড়বিড় করে। প্ৰলাপ বকেন। আশা তুমি কি অসুস্থ মানুষের প্রলাপ কখনো শুনেছ?

না।

খুব ইন্টারেস্টিং।। মনে হয় খুব ঘনিষ্ট কারো সঙ্গে কথা বলছে। কথা বলার ভঙ্গিটাও ফরম্যাল। যেমন আমার বাবা প্ৰলাপের সময় বলেছিলেন—

কী বলেছিলেন?

অন্য আরেকদিন বলব?

আজ না কেন?

কৌতূহলটা থাকুক।

*আচ্ছা বেশ থাকুক। হিমু সাহেব…

বল।

আপনাকে খুবই গোপন একটা কথা বলতে চাচ্ছি। যে কথাটা আর কাউকে কখনো বলি নি। জ্বরের কারণে আমার মধ্যে এক ধরনের ঘোর তৈরি হয়েছে। তারপর পড়ছে বৃষ্টি। ইনাইবিশন কেটে গেছে। মনে হচ্ছে কথাটা বলা যায়। বলব?

বল।

আশা হাসতে হাসতে বলল, আজি না। অন্য আরেকদিন বলব। কৌতূহলটা থাকুক। আমার নাচতে ইচ্ছা করছে। What a day!

কদম গাছ ভরতি ফুল।

নগরীর মানুষ গোলাপের ভক্ত। গোলাপ ভালো দামে বিক্রি হয়। কদমের বাজার দর নেই। মাঝেমধ্যে পাওয়া যায় এক টাকা পিস। যে ফুল খোপায় পরা যায় না, হাতে নিয়ে বসে থাকতে হয় কে কিনবে সেই ফুল?

আশা অবাক হয়ে বলল, এটা ফুল না ফল?

আমি বললাম, ফলের মতো দেখতে হলেও আসলে ফুল।

আচ্ছা এমন কোনো ফল কি আছে দেখতে ফুলের মতো?

থাকতে পারে প্রকৃতি তার জীবজগৎ নিয়ে নানান ধরনের এক্সপেরিমেন্ট করেছে— ফুলের মতো ফল বাগানের এক্সপেরিমেন্টও নিশ্চয়ই করেছে।

ফুল পাড়তে সমস্যা হল না। আশা দু হাত ভরতি করে ফেলল। আমি লক্ষ্য করলাম। আশার আনন্দময় মুখ হঠাৎ যেন কেমন হয়ে গেল। যৌন আচমকা ভয়ঙ্কর কোনো কথা মনে পড়ে গেছে।

আশা শুকনো গলায় বলল— আমার চিন্তা লাগছে।

কী চিন্তা?

আমার মনে হচ্ছে ফুলের মতো ফল। ফলের মতো ফুল এই লাইনগুলি মাথায় ঢুকে যাবে। ছোটবেলা থেকে আমার এই সমস্যা আছে। হঠাৎ কোনো একটা লাইন মাথায় ঢুকে যায়। তখন রেকর্ড বাজার মতো এই লাইনগুলি মাথায় বাজতে থাকে। জাগ্রত অবস্থায় বাজে, ঘুমের মধ্যে বাজে। অন্তহীন লুপ চলছেই, চলছেই। জীবন অতিষ্ঠ হয়ে যায়।

লাইনগুলি কি মাথায় ঢুকে গেছে?

হুঁ।

বের করার কোনো পদ্ধতি নেই?

না।

ফালতু এই লাইনগুলি বের করে নতুন কোনো লাইন ঢুকিয়ে দাও।

নতুন লাইনগুলি কী?

বাদলা দিনের কবিতার লাইন ঢুকিয়ে দাও— বৃষ্টি পড়ে টাপুর টুপুর নদে এল বান। আরেকবার বলি–বাদলা দিনে মনে পড়ে ছেলেবেলার গান। বৃষ্টি পড়ে টাপুর টুপুর নদে এল বান। আরেকবার বলব?

না।

এটা যদি পছন্দ না হয়, মজাদার কোনো কবিতার লাইন বলি?

শিওরে বসিয়া যেন তিনটি বাঁদরে
উকুন বাছিতেছিল পরম আদরে।

আশা ছোট্ট নিঃশ্বাস ফেলে বলল, আপনি পুরো ব্যাপারটাকে ফান হিসেবে নিচ্ছেন। আমার জন্য এটা যে কী পরিমাণ কষ্টদায়ক আপনি জানেন না। আমার এই সমস্যার জন্যে আমি নিউরোলজিষ্ট দেখিয়েছি, সাইকিয়াট্রিস্ট দেখিয়েছি।

বল কী?

দুটা লাইন মাথার ভিতর ঘুরপাক খাবে। লক্ষবার কোটিবার চলতেই থাকবে। প্রথমে খুব ধীরে চলবে তারপর গতি বাড়তে থাকবে। মনে করুন। আমি বই পড়ছি, কিংবা কোনো কাজ করছি। কিন্তু মাথার ভেতর ঘুরছে— ফলের মতো ফুল। ফুলের মতো ফল। ব্যাপারটা কি আপনার কাছে ভয়াবহ মনে হচ্ছে না?অনলাইনে বেস্টসেলিং বই কিনুন

এতক্ষণ হচ্ছিল না, এখন হচ্ছে।

আমার ধারণা আমি পাগল হয়ে যাচ্ছি। শুধু আমার একার ধারণা না। ডাক্তারদেরও সেরকম ধারণা। ডাক্তাররা অবিশ্যি সরাসরি বলছেন না। তারা বলছেন ব্রেইনের নিউরো কারেন্টে সাময়িক সর্ট সার্কিট হচ্ছে। এটা হচ্ছে ইলেকট্রোলাইট ইমব্যালান্সের জন্যে। সরি!! বৃষ্টি দেখতে এসে আমি ডাক্তারি কচকচানি শুরু করেছি।

মাথায় কি ফুল-ফল এখনো ঘুরছে?

হুঁ।

কতক্ষণ থাকে?

কোনো ঠিক নেই। তিন-চার ঘন্টা থাকে–আবার বেশ অনেক দিন থাকে এ রকম হয়েছে। আমার সবচে বেশি ছিল— ২৭ দিন। আমাকে হাসপাতালে ভরতি করতে হয়েছিল।

বল কী? সবচে বেশি দিন যে লাইনটা ছিল সেটা মনে আছে?

আছে।

বলতে অসুবিধা আছে? নাকি বললে সেটা আবার ঘোরা শুরু করবে।

না ঘোরা শুরু করবে না। ২৭ দিন যে লাইনটা আমার মাথায় ছিল সেটা হল—what a day বাসে করে মেরিল্যান্ড যাচ্ছিলাম। মাঝপথে গাড়ির চাকার হাওয়া চলে গেল। হাইওয়ের এক পাশে গাড়ি রেখে ড্রাইভার গাড়ির চাকা বদলাচ্ছে। যাত্রিরা সবাই বাস থেকে নেমেছে। আমিও নামলাম! দেখি খুবই অপূর্ব দৃশ্য। শীতের শুরুতে পাতা ঝরার আগে পাতাগুলি লাল হয়ে যায়। তাই হয়েছে পুরো বন লালচে হয়ে গেছে। ঝলমলে রোদ, নীল আকাশ। আমি মুগ্ধ হয়ে বললাম— what a day! এই বলাই আমার কাল হল। সাতাশ দিন what a day মাথায় নিয়ে বসে রইলাম।

এই বাক্যটা তো মনে হয় তুমি প্রায়ই বল। আজো দুবার বলেছ।

হুঁ।

তোমার কি শরীর খারাপ লাগছে?

হ্যাঁ। মাথায় যন্ত্রণা শুরু হয়েছে।

ফুল-ফল মাথায় ফুল স্পিডে ঘুরছে?

হুঁ।

এক কাজ কর। কদম ফুলগুলি ফেলে দাও। চোখের সামনে ফুল-ফুল কিছু থাকবে না।

না ফুল ফেলব না। আমি বাসায় চলে যাব। আমি হাঁটতে পারব না–রিকশা বা বেবিটেক্সি নিন।

মুষলধারে বৃষ্টি পড়ছে। সেইসঙ্গে ঝড়ো হাওয়া। আশা একটু পরপর মাথা বাঁকাচ্ছে। তার চোখ লাল। মনে হয় তার খুব কষ্ট হচ্ছে।

আমি বললাম, মাথার যন্ত্রণাটা কি খুব বেশি?

আশা হ্যাঁ সূচক মাথা নাড়ল। ক্ষীণ গলায় বলল, বাসায় যাব। জ্বরটা মনে হয় চেপে আসছে। আমি দুঃখিত। সারাদিনের প্রোগ্রাম নষ্ট হল। একটা রিকশার ব্যবস্থা করুন না!

মাঠের মাঝখানে তো রিকশা আসবে না। তোমাকে হেঁটে রাস্তা পর্যন্ত যেতে হবে। পারবে না!

আশা চাপা গলায় বলল, না।

এখন মেয়েটা কাঁদতে শুরু করেছে; চোখের  পানির রহস্যময় ব্যাপার হচ্ছে— ঝমঝম বৃষ্টির পানির মধ্যেও চোখের  পানি আলাদা করা যায়।
