কেউ একজন মাথা মালিশ করে দিচ্ছে। নরম হাত চুলের উপর দিয়ে বুলিয়ে নিচ্ছে! মাঝে মাঝে চুলের ভেতর দিয়ে চিরুণি চলার মত হচ্ছে। বেছে বেছে এমন সব চুলের গুচ্ছ ধরে টান দিচ্ছে যাদের টান দেওয়াই উচিত। অতি আরামদায়ক অবস্থা। মাথা মালিশের এই অপূর্ব কারিগর যে জয়নাল সাহেব তা বুঝতে পারছি। নেকমর্দ সাহেবের সুযোগ্য শিষ্য তাঁর সমস্ত প্রতিভা ঢেলে দিয়েছেন। আমি মোগল সম্রাট হলে বলতাম— দাড়িপাল্লায় জয়নাল সাহেবকে তোেল। তাঁর ওজনের সমান। ওজন আশরাফি তাকে দাও এই সঙ্গে দুটা হাতি, একটা তরবারি এবং মণিমুক্ত বসানো পাগড়ি দিয়ে দাও। এখানেই শেষ না আরো বাকি আছে। একটা পরগনার জায়গীরদারিও তার। পরগনার নাম শিরশান্তি।

হিমু ভাই!

হুঁ।

আরাম পাচ্ছেন?

পাচ্ছি। চোখ মালিশ করবেন না?

চোখ মালিশ করলে ঘুমিয়ে পড়বেন এই জন্যে চোখ মালিশ করছি না। আমি আসলে আপনার মাথা মালিশ করছি ঘুম ভাঙানোর জন্যে।


সে কী!

আপনি গভীর ঘুমে ছিলেন। ঘুমন্ত মানুষের ঘুম চট করে ভাঙানো ঠিক না। এই জন্যে মাথায় হাত বুলিয়ে বুলিয়ে ঘুম ভাঙাচ্ছি।

আমার ঘুম ভাঙানোটা কি প্রয়োজন?

জিনা প্রয়োজন নাই। একটা ঘটনা ঘটেছে। ভাবলাম আপনাকে বলি। মনটা খারাপ।

পরিচিত কেউ মারা গেছে?

জিনা।

তা হলে আর কি? চোখ মালিশ শুরু করে দিন। আমি ঘুমিয়ে পড়ি।

জি আচ্ছা।


চোখ মালিশ শুরু হতে হতে থেমে গেল। ঘটনাটা মনে হচ্ছে আমাকে শুনতেই হবে। অথচ চোখ মেলতে পারছি না।

হিমু ভাই!

বিলুন।

মনটা খারাপ। চোখের সামনে ঘটনাটা ঘটেছে তো— এই জন্যে মনটা অত্যধিক খারাপ। চোখের সামনে না ঘটলে খারাপ লাগতো না। চোখের আড়ালে কত কিছুই ঘটে। ঠিক না?

অবশ্যই ঠিক? কথা বলার সময় মাথা মালিশ বন্ধ করে দিচ্ছেন কেন? নাপিত যেমন চুল কাটতে কাটতে কথা বলে— আপনিও তাই করুন— কথা এবং কাজ এক সঙ্গে চলুক।

ঘটনাটা বলব?

বলুন।


মনটা এত খারাপ হয়েছে ভাই সাহেব। তখনই বুঝেছি আজ। সারারাত আমার ঘুম হবে না।

ঘুম তো আপনার এম্নিতেই হয় না।

তাও ঠিক। কথার কথা বলেছি ভাই সাহেব। ঘটনাটা হল— আমাদের মেসের ম্যানেজার আবুল কালামকে পুলিশে ধরে নিয়ে গেছে।

ও।

রাত এগারোটার সময় পুলিশ এসেছে। আমার সঙ্গে প্রথম দেখা। পুলিশ আমার সঙ্গে খুবই ভদ্রব্যবহার করেছে। জিজ্ঞেস করল, কালাম বলে কেউ আছে? আবুল কালাম? ভাবলাম বলি– না। না বলতে গিয়েছি মুখ দিয়ে সত্যি কথা বের হয়ে এল। পুলিশের সাথে মিথ্যা কথা বলা যেমন কঠিন। সত্যি কথা বলাও কঠিন। বললাম।— জি আবুল কালাম সাহেব অফিস ঘরে বসে আছে। তারপর নিজেই অফিস ঘর দেখিয়ে দিলাম।


ভাল করেছেন।

আমার চোখের সামনে হ্যান্ডকাফ লাগিয়ে দিল।

মারধোর করেছে?

মারধোর করে নাই। খুবই ভদ্রভাবে বলেছে— চলুন থানায় চলুন।

এটা দেখেই মন খারাপ হয়েছে?

পুলিশ অ্যারেস্ট করেছে। হ্যান্ডকাফ পরিয়ে থানায় নিয়ে যাচ্ছে আবার ভদ্র ব্যবহার করছে। এটা খুবই খারাপ লক্ষণ। আমি ভুক্তভোগী— আমি জানি।

আপনাকেও পুলিশ অ্যারেস্ট করেছিল?

জি। অনেক দিন আগের কথা। ঘটনাটা বলব?


বলতে চাইলে অবশ্যই বলবেন। তার আগে বলুন–আবুল কালামকে এ্যারেস্ট করেছে কেন?

কেউ কিছু জানে না ভাই সাহেব! কারোর জানার গরজও নাই। না থাকারই কথা। আমি একবার ভাবলাম থান ত গিয়া খোঁজ নিয়ে আসি। সাহসে কুলায় নাই। বাংলা একটা প্রবচন আছে না ঘরপুড়া গরু মেঘ দেখলে ভয় পায়।

মেঘ না সিঁদুরে মেঘ।

জি; আমার ঘটনাও সেরকম। থানা পুলিশ ভয় পাই। খাকি রং দেখলেই ই ভয় পাই। আমার একটা খাকি রঙের প্যান্ট আছে, কোনোদিন পরি নাই।

পুলিশের ডলা খেয়েছিলেন?

জি। ঘটনা বলব?

আজ থাক। আরেক দিন শুনিব। এক দিনে দুইবার পুলিশের ডলার গল্প ভালো লাগবে না। বদহজম হয়ে যাবে।


সংক্ষেপে বলি? ঘটনাটা আজই বলতে ইচ্ছে করছে। সবদিন সবকিছু বলার ইচ্ছা করে না। সত্যি কথা বলতে কি আপনাকে যে ঘুম থেকে তুলেছি—ঘটনাটা বলার জন্য।

তা হলে বলুন। সার সংক্ষেপ। যাকে বলে সামারী এন্ড সাবস্‌টেন্স।

চা দেই ভাই সাহেব। চা খেতে খেতে গল্পটা শুনেন?

গনিমিয়ার দোকানের চা?

জি। রাত বারোটার সময় নিয়ে আসছি। গনিমিয়ার দোকান সারারাত খোলা থাকে। একবার আপনাকে নিয়ে তাঁর সঙ্গে পরিচয় করিয়ে দিব। বিশিষ্ট ভদ্রলোক। চা বিক্রি করে উত্তরখানে তিনতলা বাড়ি বানিয়েছে। বাড়ির নাম গনি কুঠির। দেখলে চোখ জুড়ায়ে যায়। দিব এক কাপ চা?

আমি বিছানায় উঠে বসে হতাশ গলায় বললাম, দিন।

জয়নাল সাহেব আঁট ঘাট বেঁধে নেমেছেন। পুলিশের ডলা খাওয়ার গল্প আজ আমাকে শুনতেই হবে।


জয়নাল সাহেব ক্ষীণ স্বরে বললেন– ভাই সাহেব আমাকে দেখে আপনার কী মনে হয়? আমি লোকটা বোকা না বুদ্ধিমান?

আপনি বোকাও না বুদ্ধিমানও না। আপনি সমান সমান।

আপনি আমাকে স্নেহ করেন বলে এটা বললেন। আসলে আমি খুবই বোকা টাইপ মানুষ।

বোকা টাইপ মানুষ নিজেকে বুদ্ধিমান মনে করে। আপনি তো তা করছেন না। কাজেই আপনি বোকা না।

আমি একসময় নিজেকে বুদ্ধিমান ভাবতাম। খুবই বুদ্ধিমান ভাবতাম। পুলিশ অ্যারেস্ট করার আগ পর্যন্ত ভাবতাম। আমার মতো বুদ্ধিমান লোক কমই আছে।

আপনার ঘটনাটা বলার জন্যে আপনি বুদ্ধিমান না বোকা এটা জানা কি খুব দরকার?

জি দরকার আছে। আমি বোকা এটা ভেবে গল্পটা শুনলে আপনার কাছে এক রকম লাগবে। আবার আমি বুদ্ধিমান এটা জেনে গল্পটা শুনলে আপনার কাছে আরেক রকম লাগবে।


ধরে নিলাম। আপনি বোকা, গল্প শুরু করুন। বাতি জ্বালাবেন? না ঘর অন্ধকার থাকবে?

অন্ধকার থাকুক। গল্পটা বলার সময় চোখে পানি এসে যেতে পারে। পুরুষ মানুষের চোখের পানি যে দেখে তার জন্যে অমঙ্গল।

কে বলেছে। আপনাকে?

এটা প্রচলিত কথা—

দেখলে ভাল নারীর চোখের জল।
পুরুষের চোখের জলে আছে অমঙ্গল।
কহেন কবি কালিদাস
ব্যাভিচারীর চোখের জলে আছে সর্বনাশ।

গল্প শুরু করব ভাই সাহেব?


করুন।

জয়নাল সাহেব সিগারেট ধরালেন। গল্পের ফাঁকে ফাঁকে সিগারেট টানছেন। সিগারেটের আলোর আভায় তার চোখ মুখখানি দেখা যাচ্ছে। আমি লক্ষ্য রাখছি তার চোখের দিকে। চোখে পানি দেখা যায়। কিনা। কোথায় যেন পড়েছিলাম অনিদ্রা রোগীর চোখে জল থাকে না। জয়নাল সাহেব কথা বলছেন ফিসফিস করে। অন্ধকারে মানুষ স্বাভাবিকের চেয়েও উঁচু গলায় কথা বলে। জয়নাল সাহেব তা করছেন না। আমি বিবাহ করেছিলাম অল্প বয়সে। এখনকার পুরুষ মানুষ ৩৫ বছর চল্লিশ বছরের আগে বিবাহ করে না। আমি বিবাহ করেছিলাম ২৩ বছর বয়সে; আমার স্ত্রীর নাম রেহানা। বিবাহের আগে শুনেছিলাম রেহানার চেহারা ছবি মোটামুটি— গাত্ৰবৰ্ণ কালো। একটু মোটা ধাঁচ। মনটা খুবই খারাপ হয়েছিল। আমাদের ছিল অ্যারেনজড ম্যারেজ।

আমার মামা বললেন, ভাইগ্লা পাত্রী দেখবা? বিবাহের আগে কন্যাকে চোখের-দেখা দেখা হাদিসে জায়েজ আছে। তবে কথা বলতে পারবে না। কন্যার কণ্ঠস্বর পরপুরুষের শোনা হারাম।


আমার মনটা অত্যাধিক খারাপ— কারণ কন্যার চেহারা ছবি ভালো না। দেখলে মন খারাপ হবে এই ভেবে বললাম, দেখব না।

কুড়ি হাজার এক টাকা কাবিনে বিবাহ হয়ে গেল। রেহানাকে দেখলাম বাসর রাতে। ভাই সাহেব মেয়ে দেখে আমার পালপিটিশন শুরু হয়ে গেল। শরীর ঘেমে গেল। শুধু হাঁচি আসতে লাগল। প্ৰায় বিশটার মত হাঁচি দিলাম।

মেয়ে অতি রূপবতী?

জি ভাই সাহেব। যেমন চেহারা, তেমন গায়ের রং। তেমনই লম্বা চুল। তবে চুলের বর্ণ কালো না— পিঙ্গল চুল— আপনি কি ওই শ্লোকটা জানেন? পিংগল চুলের শ্লোক?

না।

উঁচু কপালী চিরুলদাঁতি পিঙ্গল কেশ।
ঘুরবে কন্যা নানান দেশ।


এত সুন্দর মেয়ে আপনাকে অসুন্দর বলল কেন?

সবাই মিলে মশকরা করল। এর বেশি কিছু না। অতি রূপবতী মেয়েদের মনে নানান প্যাঁচঘোচ থাকে। রেহানা ছিল— অতি সরল। হাসিখুশি। অন্তর মায়াতে ভরতি। রেহানা খুব ভাগ্যবতীও ছিল। সে এসেছিল তার স্ত্রী ভাগ্য নিয়ে। বিয়ের পর পর ভালো একটা চাকরি পেলাম। মাল্টিনেশানাল কোম্পানির চাকরি— অনেক সুযোগ সুবিধা। সবচে বড় সুবিধা কোয়ার্টার আছে। তিন রুমের কোয়ার্টার। রান্নাঘরটা শুধু ছোট। এ ছাড়া বড়ই ভালো ব্যবস্থা। দক্ষিণ দুয়ারী। কী যে সুখের জীবন শুরু হল ভাই সাহেব। নিজেকে মনে হত রাজা বাদশা। সহজভাবে তখন হাঁটাও ভুলে গেছি। স্টাইল করে হাঁটতাম। বিয়ের দুই বছরের মাথায় বড় মেয়ের জন্ম হল। মেয়ের নাম আহনা।

আপনার দেওয়া নাম?

জিনা। আমার স্ত্রীর দূর সম্পর্কের এক খালাত ভাই— সফিকের দেওয়া নাম। সে আমার মেয়েটাকে অত্যস্ত স্নেহ করত। আহনা ডাকত না। সে ডাকত। গহনা কন্যা অহনা।

সফিক সাহেব করতেন কী?

সে খুবই উদ্যোগি ছেলে ছিল। বুদ্ধি ছিল ক্ষুরধারের চেয়েও বেশি— ব্লেড ধার। অসম্ভব হাসিখুশি। গম্ভীর মুখে সে হাসির কথা বলতো— আমি আর রেহানা হেসে গড়িয়ে পড়তাম। আমরা দুজনই তাকে খুব পছন্দ করতাম। রেহানার চেয়ে বেশি পছন্দ করতাম আমি। ধরুন, বাসায় কোনো একটা ভালা রান্না হয়েছে। আমি মেস থেকে সফিককে নিয়ে আসতাম। সে মেসে খেয়ে ফেলেছে তারপরেও নিয়ে আসতাম। বাসায় ভালোমন্দ কিছু রান্না হয়েছে আর আমি সফিককে খবর দিয়ে নিয়ে আসি নি। এ রকম কখনো হয় নাই।

সফিকের অংশটা এখন থাক। আপনার অংশটা বলুন।

জি ভাই সাহেব বলছি। একটু দম নিয়ে নেই। আরেকটা সিগারেট খেয়ে নেই।

গল্পটা কি অনেক লম্বা?

জিনা শেষ হয়ে এসেছে। বেশি হলে এক মিনিট লাগবে। গল্প শেষ করে। আমি মাথা বানায়ে আপনাকে ঘুম পাড়িয়ে দিব।

জয়নাল সাহেব সিগারেট খেলেন। চা খেলেন। মিষ্টি পান নিয়ে এসেছিলেন। পান খেলেন। গল্প আবার শুরু করলেন।

বর্ষাকালের ঘটনা বুঝলেন হিমু ভাই। অফিসে গিয়েছি বৃষ্টিতে ভিজে। আমার বস হাসান সাহেব আমাকে দেখে বললেন—একী অবস্থা। আপনার ছাতা নেই? আমি বললাম, জিনা সার।

উনি বললেন, বর্ষার দেশে বাস করেন— ছাতা নেই কেন?

আমি বললাম, সার আমি খুব ছাতা হারাই। গত বছর তিনটা ছাতা হারিয়েছি। এই বৎসর ঠিক করেছি। ছাতা কিনব না?

হাসান সাহেব বললেন, এই বৎসরও কিনবেন এবং ছাতা যেন না হারায় সে জন্যে নাইলনের পাতলা দড়ি দিয়ে হাতের সঙ্গে বেঁধে রাখবেন।

আমি বললাম, জি আচ্ছা সার। এখনই ছাতা কিনে নিয়ে আসছি।

হাসান সারা বললেন–-আরো কী আশ্চর্য। আপনি ঠাট্টা বুঝেন না নাকি? ঠাট্টা করছি। ছাতা কেনার কোনো দরকার নেই। আমার কাছে বাড়তি রেইনকোট আছে। আমি রেইনকোট দিয়ে দেব। আজ যে ভেজা ভিজেছেন। অসুখ করবে। যান বাসায় চলে যান। আজ আপনার ছুটি। আপনার জন্যে রেইনি ডে।

হাসান সারা আমাকে অসম্ভব স্নেহ করতেন। তার স্নেহের ঋণ শোধ করা অসম্ভব। যাই হোক যে কথা বলছিলাম— আমি অসময়ে বাসায় ফিরে দেখি— সফিক আমাদের বাসায়। আমার খুবই ভালো লাগল–ভালো হয়েছে গল্প করা যাবে। আমি বললাম— সফিক কেমন আছ?

সফিক বলল, ভালো। আপনি অসময়ে চলে এসেছেন কেন? অফিস ছুটি হয়ে গেছে?

আমি বললাম, অফিস ছুটি হয় নি— আমার ছুটি। আমার রেইনি ডে।

সফিক গম্ভীর গলায় বলল, অসময়ে দেখতে এসেছেন ভাবি কার সঙ্গে কী করছে? ভাবিকে আপনি সন্দেহ করেন? আপনার কি ধারণা ভাবি আমার সঙ্গে লটরপটর করে?

আমি অবাক হয়ে বললাম, তার মানে?

সফিক বলল, আপনি নানানভাবে আপনার স্ত্রীকে যন্ত্রণা দেন। তাঁকে মারধোর করেন। একবার গলাটিপে খুন করতে গিয়েছেন। আপনি কি জানেন ভাবি যদি থানায় গিয়ে কেইস করে তা হলে পুলিশ এসে আপনাকে ধরে নিয়ে যাবে। নারী নির্যাতন মামলায় আপনার দশ বছর জেল খাটতে হবে।

আমি ভাবলাম সফিক রসিকতা করছে! কারণ রেহানা কিছুই বলছে না। কাজেই আমি হাসতে হাসতে বললাম— আমি জেলে গেলে তোমায় ভাবিকে দেখবে কে?

সফিক বলল, ভাবিকে দেখার লোক পাওয়া যাবে। আপনি আপনার নিজের কথা ভাবুন। আপনি তো ভাবিকে থ্রেটও করেছেন। আপনি বলেছেন–ভাবির মুখ আপনি এসিড দিয়ে ঝলসে দেবেন। বলেন নি?

কখন বললাম?

আমার সামনেই তো বলেছেন? বলেন নি? ভাবি যেমন শুনেছে। আমিও শুনেছি।

আমি বললাম, সফিক এই সব তুমি কী বলছ? ঠাট্টা করছ নাকি? এই জাতীয় ঠাট্টা ভালো না।

সফিক বলল, ঠাট্টা করছি না। আপনার সঙ্গে আমার ঠাট্টার সম্পর্ক না। আপনি আমার দুলাভাই না।

এই বলে সে উঠে চলে গেল। আমি রেহানাকে বললাম, ব্যাপার কী? সফিক এরকম করছে কেন?

রেহানা শুকনো গলায় বলল, ও এরকম করছে কেন তা আমি কি করে বলব। ওর ব্যাপার ও জানে।

এই বলে সে রান্নাঘরে ঢুকে গেল। আমি কিছুই বুঝলাম না। মন খুবই খারাপ। দুপুরে খাওয়াদাওয়া করে ঘুমালাম। সন্ধ্যাবেলায় উঠলাম। মাগরেবের নামাজ পড়ে অহনাকে নিয়ে খেলছি। এমন সময় বাসায় পুলিশ আসল। আমাকে অ্যারেস্ট করল। বাড়ি সার্চ করল। আমার অফিসের ব্যাগে এক বোতল এসিড তারা খুঁজে পেয়ে গেল। তখনো আমি ভাবছি পুরো ব্যাপারটা দুঃস্বপ্ন। মন খারাপ করে ঘুমুতে গেছি। এই জন্যে স্বপ্নে দেখেছি। রেহানা যে আমার বিরুদ্ধে মামলা করেছে আমি তার কিছুই বুঝতে পারি নি। পুলিশ এমন মার মারল— কী বলব ভাই সাহেব। মারের চোটে স্বীকার করলাম এসিড আমিই কিনেছি। পুলিশ কি করত জানেন? আমাকে চিৎ করে শুইয়ে এসিডের বোতলের মুখ খুলে ফেলত। তারপর বলত–তোর কেনা এসিডে তোর একটা চোখ গালিয়ে দেব। তখন বুঝবি কত ধানে কত চাল। হারামজাদা স্বীকার কর তুই এসিড কিনেছিস।

খুবই অস্বাভাবিক ঘটনা।

জি অস্বাভাবিক। আমার পাঁচ বছরের সাজা হয়েছিল। জেলের বছর নয় মাসে হয় এই জন্যে চার বছরের মতো জেলে ছিলাম। তবে জেলে খারাপ ছিলাম না। বললে অবিশ্বাস্য লাগবে জেলে শান্তিতে ছিলাম। সারাদিন খাটাখাটনি করতাম রাতে ভালো ঘুম হত। এক ঘুমে রাত কাবার। জেল থেকে বের হয়ে খুবই কষ্টে পড়লাম। রেহানা সফিককে বিয়ে করে চলে গেছে অস্ট্রেলিয়া; আমার নেই চাকরি। দিনের পর দিন না খেয়ে থেকেছি।

মামলা যখন চলেছে তখনো কি বলেছেন এসিড আপনি কিনেছেন?

জি বলেছি। রেহানার উপর রাগ করেই বলেছি। ইত্তেফাকে আমার ছবিও ছাপা হয়েছিল। পাষণ্ড স্বামী এই শিরোনামে।

আপনার গল্প শেষ হয়েছে?

জি ভাই সাহেব। এখন শুয়ে পড়েন। আমি ঘুম পাড়িয়ে দিচ্ছি। আজি অন্য কায়দায় মাথা মালিশ করব। আঙুলের ডগা পানিতে ভিজিয়ে ভেজা আঙুলে চুলে বিলি কাটব। ঠাণ্ডা ঠাণ্ডা লাগবে, খুবই আরাম। পাঁচ মিনিটের মধ্যে ঘুমিয়ে পড়বেন।

আমি শুয়ে পড়লাম। জয়নাল সাহেব ভেজা আঙুলে চুলে বিলি কাটছেন। সত্যি সত্যি ঘুম চলে আসছে। আমি ঘুম ঘুম গলায় বললাম— আপনার স্ত্রীর সঙ্গে আপনার আর যোগাযোগ হয় নি?

জি না।

যোগাযোগের চেষ্টাও করেন নি?

করেছি। মেয়েটা কত বড় হল জানতে ইচ্ছা করে। কিন্তু ওদের ঠিকানা বের করতে পারি নি।

মেয়ের নাম কী বললেন যেন?

ভালো নাম তারা কী রেখেছে তা তো জানি না। তবে ডাক নাম— আহনা। গহনার সঙ্গে মিলিয়ে আহনা। অহনা অহনা, পরবে সোনার গহনা। নামটা সুন্দর না?

অবশ্যই সুন্দর।

এখন মেয়েটার বয়স তেইশ। মেয়ে নিশ্চয়ই মায়ের মতো রূপবতী হয়েছে। চুলের রং পিঙ্গল হয়েছে কি না কে জানে। পিঙ্গল হলে সমস্যা। মেয়েকে দেশ বিদেশ ঘুরতে হবে। রেহানার চুল ছিল, এইজন্যে তাকে বিদেশে পড়ে থাকতে হয়েছে।

জয়নাল সাহেব মাথায় আঙুল বুলাচ্ছেন। আমার চোখে নামছে রাজ্যের ঘুম। খুব হালকা সুরে বাঁশি বাজলে ভালো হত। শরীরের আরামের সঙ্গে যুক্ত হত মনের আরাম।

 

ঘুম ভেঙে দেখি আমার বিছানার পাশের চেয়ারে অতি বিখ্যাত এক ব্যক্তি বসে আছেন। বিদ্রোহী কবি কাজী নজরুল ইসলাম। কবি খুব রাগী চোখে আমার দিকে তাকিয়ে আছেন। চোখ ধ্বক ধ্বক করেছে। এতটা রাগ কবিদের মানায় না। বিদ্রোহী কবিকেও মানায় না। আমি উঠে বসলাম। ভালোমতো তাকিয়ে দেখি যিনি বসে আছেন তিনি বিদ্রোহী কবি না— ফরিদা খালা। ভরাট গোলগাল মুখ বড় বড় চোখের কারণে ধান্ধা লেগে গিয়েছিল।

ফরিদা খালা কঠিন গলায় বললেন, এই আস্তাবলে তুই থাকিস? জায়গাটা তো ঘোড়া বাসেরও অযোগ্য। সারা মেঝেতে সিগারেটের টুকরা। একটা অ্যাসষ্ট্রে কিনতে কয় টাকা লাগে? গত এক বৎসরে এই ঘর কেউ ঝাট দিয়েছে বলে মনে হয় না।

আমি মধুর গলায় বললাম, কেমন আছ খালা? শরীর ভালো? খালা সামাজিক আলোচনার ধার দিয়েও গেলেন না। আগের সূত্র ধরেই ধমকাতে লগালে–

টেবিলে থাকে বই খাতা— তোর টেবিলে ময়লা কাপড়। একটা আলনা কি কেনা যায় না? আমি টাকা দিচ্ছি তুই এক্ষুনি আলনা কিনে আনবি?অনলাইনে বেস্টসেলিং বই কিনুন

জি আচ্ছা।

ঝাঁটা কিনবি— ঘর ঝাঁট দিবি। ফিনাইল দিয়ে ঘর মুছবি; সব আজই করবি।

আচ্ছা।

কাপড় ধোঁয়ার সাবান কিনে আনবি। নিজের হাতে কাপড় কাচবি। একটা টেবিল ক্লথ কিনবি, অ্যাসট্রে কিনবি। ঘরে তো কোনো তোয়ালে দেখছি না গা মুছিস কী দিয়ে?

গা মুছি না।

একটা তোয়ালে কিনবি, গামছা কিনবি। তোষকের উপর শুয়ে আছিস— অস্বস্থি লাগে না। দুটা বেডশিট কিনবি। দুদিন পর পর বেডশিট বদলাবি। বালিশ থেকেও তো তুলা বের হচ্ছে। ফেলে দে এই বালিশ– এক্ষুনি ফেল।

আমি জানালা দিয়ে বালিশ ফেলে দিলাম। খালা যে রাগ রেগেছে— তাৎক্ষণিকভাবে বালিশ বিসর্জনে সেই রাগ কিছু কমার কথা।

দাঁত কেলিয়ে বসে আছিস কেন? হাত মুখ ধুয়ে আয়। তোর সঙ্গে জরুরি কথা! ভালো কথা হাত মুখ যে ধুবি— টুথপেস্ট ব্রাশ আছে?

কয়লা দিয়ে একটা ভুলা দিলে কি চলবে?

হাসবি না খবৰ্দার। হাসির কোনো কথা আমি বলছি না।

মনে হচ্ছে খালার রাগ খানিকটা পড়েছে – জোয়ারের পর সামান্য ভাটা। রাগ আরেকটু কমানোর জন্যে বললাম, চা খাবে খালা?

না।

কবি নজরুল খুব চা খেতেন। তিনি বলতেন চায়ে না নাই। দিনে সত্তুর কাপ চা খাওয়ার রেকর্ডও তার আছে।

খালা অবাক হয়ে বললেন, কবি নজরুলের চা খাওয়ার সাথে আমার চা খাবার সম্পর্ক কী?

তুমি দেখতে অবিকল কবি নজরুলের মতো।

তার মানে?

চুলগুলি ববক্যাট করলে তুমি পুরোপুরি নজরুল। নজরুলকে নিয়ে অন্নদাশংকর রায়ের একটা বিখ্যাত কবিতা আছে। কবিতাটা জান খালা?

ভুল হয়ে গেছে বিলকুল
সব কিছু ভাগ হয়ে গেছে
ভাগ হয়নি কো নজরুল।

খালা রাগী গলায় বললেন, যার সঙ্গে ইচ্ছা ফাজলামি করিস আমার সঙ্গে করবি না। আমি তোর ছোটশালী না, সম্পর্কে আমি তোর খালা।

একজন বিখ্যাত মানুষের চেহারার সঙ্গে তোমার চেহারার মিল। এতে তো আনন্দিত হবার কথা। তুমি রাগ করছ, কেন?

আমি কি ব্যাটা ছেলে?

এই বিষয়ে কবি নজরুলেরই কবিতা আছে— আমার চক্ষে পুরুষ রমণী কোনো ভেদাভেদ নাই। তা ছাড়া খালা, পুরুষ রমণীর প্রভেদটা হল বাহ্যিক। শারীরিক। মানুষের আসল পরিচয় তাঁর আত্মায়। আত্মার কোনো নারী পুরুষ নেই। পুরুষের আত্মাও যা নারীর আত্মাও তা।

আমার সাথে বড় বড় কথা বলবি না। আমি আশা না যে তুই যা বলবি তাই হাসি মুখে মেনে নিব। আর মনে মনে বলব–হিমু সাহেব কত বড় জ্ঞানী। কত দ্বজ্ঞানের কথা জানেন। একটা থার্ড গ্রেড ফাজিলের সাথে তোয় যে কোনো বেশিকম নাই, এটা অন্য কেউ না বুঝলেও আমি বুঝি। যা হাত মুখ ধুয়ে আয়। তোর ফিলসফির কথা শোনার জন্যে আমি আসি নি।

আমি হাত মুখ ধুয়ে ফিরে এসে দেখি অতি অল্প সময়ে ফরিদা খালা অসাধঃ সাধন করেছেন। ঝাটা যোগাড় করে নিজেই ঘর ঝাঁট দিয়েছেন। টেবিলের ওপর রাখা কাপড় লন্দ্ৰিতে পাঠিয়ে দিয়েছেন। আমার চৌকিটা ছিল। ঘরের মাঝামাঝি সেটা সরিয়ে দিয়েছেন, এতে আগের চেয়ে বড় মনে হচ্ছে।

আমাকে দেখেই খালা বললেন—সন্ধ্যাবেলা রশীদকে জিনিসপত্র দিয়ে পাঠিয়ে দেব। ও সব ঠিকঠাক করে দেবে! তোর ঘরে তো ফ্যানও নেই। প্রচণ্ড গরমে ঘুমাস কী করে? একটা টেবিল ফ্যানও দিয়ে দেব। আর কী লাগবে বল?

কিছু পাঠাতে হবে না খালা। এই মেসে আগামীকাল থাকব কি না তার নাই ঠিক।

যাবি কোথায়?

এখনো ঠিক করি নি।

এই মেসে অসুবিধা কী?

অসুবিধা আছে। মোসটায় শনির নজর পড়েছে। পুলিশ এসে মেসের লোকজন ধরে নিয়ে যাচ্ছে। হেভি পিটুনি দিচ্ছে।

কাকে ধরে নিয়ে গেল?

মেসের ম্যানেজার কালাম সাহেবকে ধরে নিয়ে গেছে। অনেস্ট লোক। সাতে-পাচে নাই। এমন মার দিয়েছে যে এক মারের চোটে ডিসঅনেস্ট হয়ে গেছে।

জহিরকে বলি সে ছাড়িয়ে নিয়ে আসবে।

জহির কে?

জহিরকে তুই জিনিস না—তোকে ধরে একটা আছাড় দিব। আমার ছোট ভাই।

উনি ছাড়ীয়ে নিয়ে আসবেন কীভাবে? প্রধানমন্ত্রীর স্বজনের ইনফ্লুয়েন্স ছাড়া পুলিশের হাত থেকে ছাড়া পাওয়া মুশকিল। তোমরা নিশ্চয়ই প্রধানমন্ত্রীর আত্মীয় না?

গাধার মতো কথা বলিস না তো— জহির অবশ্যই ছাড়াতে পারবে। সে পুলিশের আই জি না? পত্রিকায় জহিরের ছবি ছাপা হয়েছে—তার জীবনী পর্যন্ত ছেপেছে। তুই টেলিফোন করে বলে দে তা হলেই হবে। তোকে সে খুবই পছন্দ করে। ওর পার্সেনাল নাম্বার তোকে দিয়ে যাচ্ছি।

আচ্ছা দিও— এখন বল কাছে কেন এসেছ? রাগারগি না করে ঠাণ্ডা মাথায় বল।

খালা কঠিন গলায় বললেন, আশার মাথায় তুই কী ঢুকিয়েছিস? ও বলছে ওর মাথায় কী নাকি ঢুকে গেছে— ফুল-ফল। একটা বাচ্চা মেয়ের মাথায় ফুল-ফল ঢুকানোর মানে কী? ও তো তোর কোনো ক্ষতি করে নি। তুই তার ক্ষতি করলি কেন? কী মনে করে বাচ্চা একটা মেয়ের মাথায় ফুল-ফল ঢুকিয়ে দিলি?

আমি মাথায় কিছু ঢুকাই নি খালা। ফুল-ফল অটো সিস্টেমে তার মাথায় ঢুকেছে। ওর অবস্থা কী?

আধমরা হয়ে গত ছদিন ধরে বিছানায় পড়ে আছে। কিছুই খাচ্ছে না।

চিকিৎসা করছ না?

নিউজার্সিতে ওদের ফ্যামিলি ফিজিশিয়ানের সঙ্গে যোগাযোগ করা হয়েছে। তিনি টেলিফোনে অষুধ পত্র দিয়েছেন। সবই মনে হয় ঘুমের অষুধ। সারাক্ষণ ঘুমিয়েই থাকে। মাঝেমধ্যে ঘুম ভাঙে তখন বলে, এখানো মাথার মধ্যে ফুল-ফল আছে। কী যে যন্ত্রণায় পড়েছি।

যন্ত্রণাতো বটেই?

অনেক অদ্ভুত রোগের কথা শুনেছি। এরকম তো কখনো শুনি নি।

বড়লোকের বড় রোগ। —মাথার মধ্যে কথা ঢুকে যাওয়া। ছোটলোকের ছোট রোগ–পাতলা পায়খানা, দাউদ বিখ্যাউজ। তুমি এত চিন্তিত হয়ো না তো খালা। সেয়ে যাবে।

বাইরের একটা মেয়ে প্রথম বাংলাদেশে শখ করে এসেছে। দেখি তো এখন ঝামেলাটা। আমি আগামী শনিবার ওকে পাঠিয়ে দিচ্ছি। এত ঝামেলার আমার দরকার নেই-– যত মার মরে, রায় বাড়িতে এসে পুড়ে। সব ঝামেলা আমার ঘাড়ে। আমার বাড়িটা হয়েছে রায় বাড়ি।

আমার কাছে তোমার আসার উদ্দেশ্য কি এটাই? শনিবার আশা চলে যাচ্ছে এই খবর দেওয়া? নাকি আরো কিছু আছে?

আশা তোকে একটা চিঠি লিখেছে। আমি চিঠিটা নিয়ে এসেছি।

চিঠি অন্য কাউকে দিয়ে পাঠাতে পারতে। তোমার নিয়ে আসার তো দরকার নেই। তোমার আসার উদ্দেশ্যটা বল।

খালা শান্ত গলায় বললেন, তুই আশার সঙ্গে আর কখনো দেখা করবি না। কোনো যোগাযোগ রাখবি না। তোকে টাকা দিচ্ছি— তুই ঢাকার বাইরে কোথাও চলে যা। স্টিমারে করে পটুয়াখালি চলে যা। সেখান থেকে যাবি কুয়াকাটা। কুয়াকাটায় পর্যটনের মোটেল আছে। মোটেল বুক করে দেব। রাজার হালে থাকবি।

আমাকে চলে যেতে হবে কেন? সমস্যাটি কী?

আশা তোর প্রসঙ্গে তার মাকে টেলিফোনে কী সব বলেছে। তিনি আমার সঙ্গে যোগাযোগ করেছেন। খুবই চিন্তিত। কান্নাকাটিও করেছেন। আমার হাত পা, ঠাণ্ডা হয়ে আসছে। কী বিপদে পড়লাম।

আমি আনন্দিত গলায় বললাম, আশা কি আমার প্রেমে পড়েছে খালা?

খালা তিক্ত গলায় বললেন, তোর প্রেমে পড়বে কেন? তোর কোন জিনিসটা আছে প্রেমে পড়ার মতো? ছাল বাকল নেই একটা মানুষ।

আমি গলা নিচু করে বললাম— সাধারণ মেয়েরা ছালবাকল নেই ছেলের প্রেমে কখনো পড়বে না। তারা ডাক্তার ইঞ্জিনিয়ার খুঁজবে। টাকা-পয়সা খুঁজবে। ঢাকায় বাড়ি আছে কিনা দেখবে। কিন্তু অতি বিত্তবান মেয়েরা ছালবাকল নেই ছেলেদের প্রতি এক ধরনের মমতা পোষণ করবে। অসহায়ের প্রতি করুণা। সেই করুণা থেকে প্রেম। দুই এ দুই বাইশ।

দুই এ দুই এ বাইশ হোক আর একুশ হোক। তুই এই মেয়ের সঙ্গে কোনো যোগাযোগ রাখবি না। তুই পালিয়ে যাবি।

কুয়াকাটায় পালিয়ে গিয়ে সূর্যাস্ত সূর্যোদয় দেখব?

দেখতে চাইলে দেখবি, আর মোটেলের ঘরে বসে থাকতে চাইলে বসে থাকবি। আমার কথা হচ্ছে এই মেয়ের কাছ থেকে দূরে চলে যাওয়া।

আমি শান্ত গলায় বললাম, খালা এতে লাভ হবে না।

লাভ হবে না কেন?

আশা মেয়েটার স্বভাব চরিত্র যা দেখছি–এই কাণ্ড করলে তার প্ৰেম আরো বেড়ে যাবে। অবশ্যই সে খুঁজে খুঁজে আমাকে বের করে ফেলবে। কুয়াকাটায় উপস্থিত হবে। সমুদ্র তীরে নায়ক নায়িকার মিলন। ব্যাক গ্রাউন্ডে রবীন্দ্র সংগীত— বধু কোন আলো লাগল চোখে।

খালা কঠিন গলায় বললেন— নায়ক নায়িকার মিলন মানে? ফাজলামি কথা পুরোপুরি বন্ধ। জটিল একটা সমস্যা হয়েছে সেই সমস্যা কীভাবে মেটানো যায় সেটা বল। সব রোগের অনুধ আছে। এই রোগের কী অযুদ্ধ তুই বলা? তুই রোগের জীবাণু সাপ্লাই দিয়েছিস। অষুধও তুই দিবি।

প্রথম যে কাজটা করতে হবে তা হল মেয়েটার প্ৰেম ভাবটা কমাতে হবে। তার কাছ থেকে পালিয়ে গিয়ে সেটা করা যাবে না। তার সঙ্গে ছ্যাবলামি করতে হবে। যতই স্থাবলামি করা হবে ততই প্ৰেম ভাব কমবে।

কী রকম ছ্যাবলামি?

গদগদ ভাবে কথা বলতে হবে। ভাবটা এরকম দেখাতে হবে যেন আমি তার প্রেমে পাগল। তারপর ফাঁট করে একদিন বিয়ের প্রপোজল দিতে হবে। বাংলা ছবির নায়কের মতো কঁদো কাদো গলায় বলতে হবে— আশা, ও আমার জানপাখি তোমাকে ছাড়া আমি বাঁচব না। তুমি যদি আমাকে বিয়ে না কর তা হলে আল্লাহর কসম কোনো একটা পাঁচ টনি ট্রাকের সামনে ঝাঁপ দিয়ে পড়ে যাব।

এমন অশালীন কথা তুই আমার সামনে বলতে পারলি?

পারলাম কারণ কথাগুলি তোমার কাছে অশালীন সুনালেও সমস্যা সমাধানের এই হচ্ছে পথ।

তোর এইসব কথাবার্তা শুনে আশার প্রেম কমে যাবে?

অবশ্যই কমবে। অতি দ্রুত কমবে। বিয়ের কথাটা যেই বলব ওমি প্ৰেম জ্বর ধাই ধাই করে নামতে থাকবে, তারপর দিতে হবে। আসল আষুধ।

আসল আষুধটা কী?

বিয়ের কথা বলার পরপরই বলতে হবে-–আশা শোন তোমাকে বিয়ে করলে কি আমি এটোমেটিক্যালি আমেরিকার গ্রিন কার্ড পাব? নাকি তার জন্যে আবার আরো ঝামেলা আছে? আমাকে পরিষ্কার করে বুঝিয়ে দাও তো। আমার এই কথা শুনে আশার আক্কেল গুডুম হবে। সে বুঝবে আমার আসল উদ্দেশ্য হল গ্রিন কার্ড। সিন্দাবাদের ভূতের মতো স্ত্রীর কঁধে সওয়ার হয়ে আমেরিকা যাত্ৰা।

খালা কিছু বলছেন না। এক দৃষ্টিতে আমার দিকে তাকিয়ে আছেন। আমার কথা বিশ্বাস করতে পারছেন না। আবার অবিশ্বাসও করতে পারছেন না।

আমি বললাম, খালা এখন বল পরিকল্পনা মতো এণ্ডব? লদকালদকি টাইপ কথাবার্তা বলা শুরু করব?

খালা ক্লান্ত নিশ্বাস ফেলে বললেন, তোকে কিছু করতে হবে না। তুই চুপ করে থাক।

এখানেই থাকব? না কুয়াকাটার দিকে রওনা হয়ে যাব?

আপাতত এইখানেই থাক। আমি পরে তোর সঙ্গে যোগাযোগ করব। নে তোর চিঠি নে।

খালা চিঠিতে রোমান্টিক কোনো ডায়ালগ কি আছে? আমি জীবনে কোনো প্ৰেমপত্ৰ পাই নি। প্রেমের ডায়ালগ যদি এই চিঠিতে থাকে তা হলে এটাই হবে আমার জীবনের প্রথম প্রেমপত্র। কিছু কি আছে?

তোর কাছে লেখা চিঠি আমি কি করে বলব প্রেমের ডায়ালগ আছে কি না।

এই চিঠি না পড়ে তুমি আমাকে দিচ্ছ এটা বিশ্বাসযোগ্য না বলেই জিজ্ঞেস করছি। প্রেমের কথাবার্তা কি আছে?

খালা বিরক্ত গলায় বললেন— না। এইসব কিছু নেই। গদগদ টাইপ প্রেমের চিঠি লেখার মেয়ে আশা না।

খালা উঠে দাঁড়ালেন। তাকে খুবই চিন্তিত মনে হচ্ছে। তাঁর ঠোঁট নড়ছে। মুখ দিয়ে শব্দ বের হচ্ছে না। আমি আশার চিঠি পড়তে শুরু করলাম। ইংরেজিতে লেখা চিঠি। অনুবাদ করলে এরকম দাঁড়ায়।

হিমু সাহেব
আমি এখন মাথার ভেতর একটা পোকা নিয়ে বিছানায় শুয়ে আছি। পোকাটা ক্রমাগত গান করছে– ফুলের মতো ফল। ফলের মতো ফুল। ভয়ঙ্কর এবং কুৎসিত এই চক্রসংগীত। মাঝে মাঝে ইচ্ছা করছে দেয়ালে মাথা ঠুকে মাথা ফাটিয়ে ফেলি। তারপর একটা চিমটা দিয়ে পোকাটা বের করে ফেলি। তা সম্ভব হচ্ছে না বলেই জটিল ধরনের সব সিডেটিভ খেয়ে ঘুমুচ্ছি। পোকা কিন্তু আমার ঘুমের ভেতরও গান গেয়ে যাচ্ছে।

দয়া করে আমার এই ব্যাপারটা নিয়ে আপনি চিন্তিত হবেন না। অষুধ পত্ৰ চলছে পোকা যথাসময়ে মারা যাবে। নতুন কোনো পোকা না ঢোকা পর্যন্ত সময়টা ভালোই কাটবে।

ওই বর্ষার দিনে আমি খুবই আনন্দ করেছি। জুর নিয়ে বের হয়েছিলাম। জুর সেরে গেছে। আপনার সঙ্গে পাইপে বসে বৃষ্টি দেখা হল না— এই দুঃখটা দূর হচ্ছে না।

ঝর-ঝর করে বৃষ্টি পড়ছে আমরা দুজন পাইপে বসে বৃষ্টি দেখছি। এই দৃশ্যটা আমি কল্পনায় অনেকবার দেখেছি। বাস্তব কল্পনাকে ছাড়িয়ে যাবে কিনা এটাই আমার দেখার ইচ্ছা। আমার কল্পনাশক্তি ভালো বলেই বাস্তব কখনোই আমার কল্পনাকে অতিক্রম করতে পারে না। যাই হোক মাথা থেকে পোকাটা বের হওয়া মাত্র আমি আপনাকে নিয়ে পাইপে ঢুকব। তখন যদি বৃষ্টি নাও থাকে আপনি দমকলকে খবর দেবেন যেন দমকল বাহিনী নকল বৃষ্টি তৈরি করে দেয়।

একটা ছোট্ট অনুরোধ কি আমি আপনাকে করতে পারি? আমাকে এসে দেখে যান না? প্লিজ।
বিনীতা
আশা।
