আবুল কালাম সাহেবকে দেখতে থানায় উপস্থিত হলাম। ডিউটি অফিসার খুবই ব্যস্ত। এই ব্যস্ততার ভেতরও তিনি চট করে আমাকে দেখে আবার ব্যস্ত হয়ে গেলেন। তার ব্যস্ততা নাংকের লোম ছেড়ায় সীমাবদ্ধ। এই মহৎ কর্মটি তিনি বেশ আয়োজন করে করছেন। তার সামনে ছোট্ট একটা আয়না। একপাশে কেচি এবং চিমটা। দুটা মাত্র গর্ত দিয়ে আল্লাহ তাকে পৃথিবীতে পাঠিয়েছেন বলে তিনি ঝামেলায় পড়ে গেছেন। হাত তিনটা থাকলে তাঁর জন্যে সুবিধা হত। এক হাতে আয়না ধরে থাকতেন। অন্য দুহাত দিয়ে চিমটা এবং কাঁচি ব্যবহার করতেন।

আমি ডিউটি অফিসারের সামনে দাঁড়িয়ে অতি বিনীত ভঙ্গিতে বললাম, স্যার স্নামালিকুম।

ডিউটি অফিসার হাত থেকে আয়না নামিয়ে ভুরু কুঁচকে বললেন, কী চাই?

আমি তাঁর সামনের চেয়ারে বসতে বসতে হাসি মুখে বললাম, গল্প করতে এসেছি স্যার। কিছুক্ষণ আপনার সঙ্গে গসিপিং করব যদি অনুমতি দেন।

ডিউটি অফিসার হুঙ্কার দিয়ে বললেন, গসিপিং করব মানে? কিসের গসিপিং?

আমি মুখের হাসি আরো বিস্তৃত করে বললাম— আপনি তো স্যার অবসর আছেন, নাকের লোম ফেলছেন। আমিও অবসর। কাজেই আসুন কিছুক্ষণ গসিপিং করি।


আপনি কে?

আমি একজন কবি। আমার কথা মনে হয় বিশ্বাস হচ্ছে না। পুরোনো ফাইল ঘেঁটে দেখতে পারেন। তিন বছর আগে আপনাদের হাজতে চারদিন ছিলাম। সেখানে আমার পরিচয় লেখা আছে— কবি।

কবি?

জি স্যার কবি। পোয়েট। আমি রবীন্দ্ৰনাথ ঘরানার কবি। মিল দিয়ে দিয়ে কবিতা লেখি। যেমন—

পুলিশ
ফুলিশ

গরু
সরু

সিঁড়ি


কিড়িকিড়ি…

ডিউটি অফিসার নড়েচড়ে বসলেন। ঝড় আসার পূর্ব লক্ষণ। বাঘ শিকারের উপর ঝাপ দেওয়ার আগে মাটিতে লেজের একটা বাড়ি দেয়। পুলিশও নড়ে চড়ে বসে।

আমি মধুর গলায় বললাম, স্যার দুকাপ চা দিতে বলুন। আমারটায় চিনি একটু বেশি— তিন চামচ। কবিগুরু রবীন্দ্রনাথ চায়ে চিনি বেশি খেতে খেতেন বলে আমি সবদিকেই উনাকে অনুসরণ করার চেষ্টা করছি। চিনি নিয়ে কবিগুরু একটা গানও লিখেছেন। গানটা কি শুনেছেন?

ডিউটি অফিসার নিচের ঠোঁট কামড়ে ধরেছেন। পুলিশের ঠোঁট কামড়ানোর মানে হল–দশ নম্বর সিগন্যাল। তুফান এল বলে। আমি শান্ত গলায় বললাম, চিনি নিয়ে লেখা রবীন্দ্রনাথের গানটা হচ্ছে—

চিনি গো চিনি তোমারে
ওগো বিদেশিনি।


অর্থাৎ তিনি বিদেশী চিনির কথা বলছেন। দেশি চিনি ময়লা লালচে ধরনের। বিদেশী চিনি ফকফকা সাদা।

ডিউটি অফিসার কলিং বেলে চাপ দিলেন। এখন তাঁর মুখে সামান্য হাসি দেখা গেল। মাকড়সার জালে পোকা আটকে পরার পর মাকড়সা পোকার দিকে তাকিয়ে যেরকম হাসি দেয় সেরকম হাসি।

আমিও হাসলাম। তবে হাসি তৎক্ষণিকভাবে বন্ধ করে বললাম— এই গানটার ইংরেজি শুনবেন—চিনিগো চিনি তোমারে Sagar Sugar you…

কলিং বেল শুনে রাইফেল কাঁধে এক পুলিশ উপস্থিত হল। বেচারা অতি  দুর্বল টাইপ। রাইফেলের ভারে সোজা হয়ে দাঁড়াতে পারছে না। কুঁজো হয়ে গেছে। এই পুলিশকে বাইরে ডিউটিতে পাঠানো ঠিক হবে না। প্রথম সুযোগেই সে রাইফেল কোনো ডাস্টবিনে ফেলে বাড়ি চলে যাবে ঘুমুবার জন্যে।

দুর্বল পুলিশ খুবই কষ্ট করে ডিউটি অফিসারকে একটা স্যালুট দিল। ডিউটি অফিসার আমাকে দেখিয়ে দিয়ে বললেন— একে নিয়ে লকারে ঢোকাও। বড় সাহেব আসুক তারপর ব্যবস্থা নিব? হারামজাদার তেল বেশি হয়েছে–তেল কমায়ে দেই।


আমি হাজতে ঢুকে পড়লাম। হাজতে আমাকে নিয়ে মোট ছজন। আমি সবার দিকে তাকিয়ে রাজনৈতিক নেতাদের মতো হাত নেড়ে বললাম— শুভ সকাল। আপনারা সবাই ভালো? কেউ জবাব দিল না। শুধু আবুল কালাম সাহেব চোখ পিটপিট করতে লাগলেন। মনে হল তিনি চোখে পরিষ্কার দেখতে পাচ্ছেন না। ভদ্রলোক যে ভালো ডলা খেয়েছেন তা বোঝা যাচ্ছে। তার একটা চোখ বড় একটা ছোট। কপালের একই অংশ নৈনিতালের আলুর মতো ফুলে আছে। দেখে মনে হচ্ছে পার্মানেন্ট ব্যবস্থা। এই ফোলা কখনো কমবে না। বাকি জীবন কপালে আলু নিয়ে ঘুরতে হবে। আগে পুলিশের মারের মধ্যে রাখ ঢাক ছিল। দেখে কিছু বোঝা যেত না। মারটাও তার শিল্পকর্মের পর্যায়ে নিয়ে গিয়েছিল— এখন সে অবস্থা নেই। ইচ্ছা হল মেরে ফেললাম— পানির ট্যাংকে ফেলে দিলাম; ডেডবডি প্ৰকাশ হয়ে পড়লেও ক্ষতি নেই–পত্রিকায় বিবৃতি দেওয়া হবে – এই লোক পানির ট্যাংকে গিয়েছিল পানি খেতে। তারপর পা পিছলে ট্যাংকে পড়ে গেছে। সেখানেই মৃত্যু।

ডাক্তাররা সুরতহাল করবেন। তারাও রিপোর্ট দেবেন— লাংসে পানি পাওয়া গেছে। অর্থাৎ পানিতে ডুবে মৃত্যু। মাথায় আঘাতের চিহ্ন আছে—পানির ট্যাংকের ঢাকনায় ধাক্কার কারণে তা হতে পারে।


হিমু সাহেব।

জি। আমাকে চিনতে পারছেন? আমি আবুল কালাম।

চিনতে পারছি। কেমন আছেন? আবুল কালাম জবাব দিলেন না। শূন্য দৃষ্টিতে তাকালেন। আমি বললাম, আপনাকে ছাড়িয়ে নিতে এসেছি।

আবুল কালাম বিড়বিড় করে বললেন, শুকরিয়া।

বেচারা যে ঘোরের মধ্যে চলে গেছে এটা স্পষ্ট। যে ছাড়িয়ে নিতে এসেছে। সে আছে হাজতে এই সমস্যা তাকে বিচলিত করছে না। তবে অন্য হাজতিরা এখন আমাকে কৌতূহলী চোখে দেখছে। এদের মধ্যে একজনের চেহারা এবং কাপড়াচোপড় শোভন শ্রেণীর। চোখে সোনালি রঙের চশমা। কলেজের ভাইস প্রিন্সিপ্যাল টাইপ চেহারা। তিনি কাছে ঝুকে এলেন। আমাদের কথাবার্তা শোনার চেষ্টা। আমি তার দিকে তাকিয়ে বললাম, ভাই সাহেব ভালো আছেন? তিনি জবাব দিলেন না। মুখ অন্যদিকে ফিরিয়ে নিলেন।


আমি আবুল কালাম সাহেবের কানের কাছে মুখ এনে ফিসফিস করে বললাম, বেশি মেরেছে?

আবুল কালাম ক্ষীণ গলায় বললেন, জি না। সন্ধ্যার পর মারবে।

আমি বললাম, ঘণ্টা দু-একের মধ্যে ছাড়া পাবেন; সন্ধ্যা পর্যন্ত থাকতে হবে না।

আবুল কালাম ফিসফিস করে আবারো বললেন, শুকরিয়া।

হাজত থেকে বের হয়েই গরম পানি দিয়ে একটা গোসল দেবেন। সাবান ডলা দিয়ে হেভি গোসল। তারপর দুটা প্যারাসিটামল খাবেন, একটা খাবেন। সিডাকসিন। গনিমিয়ার চায়ের দোকান থেকে চা আনিয়ে দেব। মগভরতি এক মগ চা খাকেন। সঙ্গে একটা বেনসন সিগারেট— দেখবেন কেমন লাগে।

জি আচ্ছা। শুকরিয়া।

একটু পরপর শুকরিয়া বলছেন কেন? ঘটনা কী? আবুল কালাম ফিসফিস করে বললেন, মাথা আউলায়ে গেছে হিমু ভাই। কী বলতেছি না বলতেছি নিজেও জানি না। ছোট বেলায় মায়ের হাতে মার খেয়েছি তারপর পুলিশের কাছে মার খেলাম। কলিজা নড়ে গেছে। সন্ধ্যার পর নাকি আসল মার দিবে। আসল মারা মারার যে লোক তার ডিউটি সন্ধ্যার পর।


পুলিশ ধরেছে কেন?

মেসের মালিক সবুর সাহেবের শালার দুই লাখ টাকা চুরি গেছে। তার ধারণা টাকাটা আমি চুরি করেছি। পুলিশকে পাঁচ হাজার টাকা দিয়েছেন টাকা উদ্ধারের জন্য। উদ্ধার হলে আরো দশ দিবে। এই হল কনট্রাক্ট। টাকা উদ্ধারের জন্যে পুলিশ দফায় দফায় মারছে। সন্ধ্যার পর ফাইন্যাল মারা মারবে।

এতক্ষণ পর্যন্ত কি হয়েছে সেমি ফাইন্যাল।

জি। মনে হয় রাতে জানেই মেরে ফেলবে।

টাকা কি আপনি নিয়েছেন?

জি না ভাইজান। আমি ছোটখাটো চুরি করি। মেসের বাজার করতে গিয়ে তিরিশ টাকা সরায়ে ফেললাম। হেঁটে কাচা বাজারে যাই—–বিলের সময় লেখি রিকশা ভাড়া পনরো টাকা। এইসব করি। বড় চুরি কী ভাবে করব বলেন? বড় চুরি করতে বড় কইলজা লাগে। আমার কইলজা ছোট। অতিরিক্ত ছোট। ভয়ে অস্থির হয়ে থাকি। আমার পেটে পুলিশ হাঁটু দিয়ে গুতা দিয়েছে। ব্যথা সেরকম পাই নাই, কিন্তু ভয়ের চোটে পিসাব করে দিয়েছি। বালতি দিয়ে পানি এনে সেই পিসাব নিজেই ধুয়েছি। কী লজ্জার কথা বলেন দেখি।


আপনার পিসাব আপনি ধুয়েছেন এতে লজ্জার কী আছে? আপনার পেসাব যদি ওসি সাহেব ধুতেন— সেটা ছিল লজ্জার।

তাও ঠিক। ভাই সাহেব সন্ধ্যার সময় যখন মারতে নিয়ে যাবে তখন বোধহয় মেরেই ফেলবে।

না তার আগেই আপনি ছাড়া পেয়ে যাবেন।

কীভাবে?

ব্যবস্থা করে রেখেছি। আই জি সাহেব টেলিফোন করবেন। টেলিফোন তিনি বলবেন, আবুল কালাম অতি সৎ চরিত্রের মানুষ। আমার পূর্ব পরিচিত। এতেই কাজ হবে।

শুকারিয়া।

রাতে ঘুম হয় নি?


জি না।

এখন ছোট্ট একটা ঘুম দিন। আই জি সাহেবের টেলিফোন এলে আমি ডেকে তুলব।

শুকারিয়া।

আবুল কালাম সাহেব চোখ বন্ধ করে ফেললেন। যেভাবে নিশ্বাস পড়ছে। তাতে মনে হয়। ঘুমিয়েই পড়েছেন। ভাইস প্রিন্সিপালের মতো দেখতে ভদ্রলোক আবারো আমাদের দিকে ঝুকে এসেছেন। আড়ি চোখে তাকিয়ে আছেন ঘুমন্ত আবুল কালামের দিকে। আমি বললাম, কিছু বলবেন?

ভদ্রলোক না সূচক মাথা নাড়লেন। আমি বললাম, আপনাকে পুলিশ ধরেছে কেন?

ভদ্রলোক অতি মিষ্টি গলায় বললেন, খুনের আসামী হিসাবে ধরেছে।

খুন করেছেন?


হ্যাঁ করেছি।

কাকে খুন করেছেন?

করেছি। একজনকে। তার নাম বলার দরকার দেখছি না। যে চলে গেছে তার নাম দিয়ে দরকার কী? He does not exist.

আপনার নাম কী?

ভদ্রলোক জবাব দিলেন না। পকেটে হাত দিয়ে সিগারেট বের করলেন। লাইটার দিয়ে সিগারেট ধরিয়ে সহজ স্বাভাবিক গলায় বললেন–আপনার এই লোক সারারাত ছটফট করেছে। এখন আপনাকে দেখে শান্তি পেয়ে ঘুমাচ্ছে। মিথ্যা কথা বলে আপনি তাকে ঘুম পাড়িয়ে দিলেন। মিথ্যার শক্তি যে সত্যের চেয়ে বেশি এটা বুঝলেন?

বোঝার চেষ্টা করছি।


এই যুগে সতি্যু কথা কেউ বিশ্বাস করে না। সত্যি কথা বললে সন্দেহের চোখে তাকায়। আমি যখন বললাম, খুন করেছি আপনি বিশ্বাস করেন নি। সন্দেহের চোখে তাকিয়েছেন। অথচ আমি সত্যি খুন করেছি।

আমি চুপ করে ভদ্রলোকের কথা শুনছি। ভদ্ৰলোক কী সুন্দর করেই না কথা বলছেন। হাসিহাসি মুখ চোখ ঝিকমিক করছে।

ভদ্রলোক আধা খাওয়া সিগারেট আমার দিকে এগিয়ে দিয়ে বললেন–খান সিগারেট খান। আপনি কী করে মিথ্যা কথা বলে একটা লোককে ঘুম পাড়িয়ে দিলেন সেটা মোটামুটি অবাক হয়েই দেখলাম। নাম কী আপনার?

হিমু।

শুধু হিমু?

জি।

পুলিশ আপনাকে ধরেছে কেন?

আমি আবুল কালাম সাহেবকে ছাড়িয়ে নিয়ে যেতে এসেছিলাম। পুলিশ আমাকে লকারে ঢুকিয়ে দিয়েছে।

ভদ্রলোক মনে হল আমার কথায় খুব মজা পেলেন। শরীর দুলিয়ে হাসতে লাগলেন। খুবই অন্যরকম হাসি। সমস্ত শরীর কাঁপছে, কিন্তু হাসির কোনো শব্দ আসছে না। চোখ দুটিতে কোনো হাসি নেই! চোখ স্থির।

হিমু সাহেব!

জি।

আমার নাম সাদেক চৌধুরী। আমার এই কার্ডটা রেখে দিন। প্রয়োজন পড়লে যোগাযোগ করবেন।

শুকরিয়া।

শুকরিয়া বলা কি আপনি আপনার বন্ধুর কাছে শিখেছেন?

জি।

আমি আপনাকে আর আপনার বন্ধুকে ছাড়ানোর ব্যবস্থা করতে পারি। করব?

দরকার নেই। আমরা ঘণ্টা দু-একের মধ্যে ছাড়া পাব।

আই জি সাহেব টেলিফোন করে ছাড়াবেন?

জি।

ভদ্রলোক আবারো তার বিচিত্ৰ হাসি হাসতে লাগলেন। তার এ বারের হাসি দেখে গা শিরশির করে উঠল। নিঃশব্দ হাসির বিষয়ে বাবা লিখে গিয়েছিলেন।

যে মানুষ নিঃশব্দে হাসে তাহার বিষয়ে খুব সাবধান। দুই ধরনের মানুষ নিঃশব্দে হাসে— অতি উঁচু স্তরের সাধক এবং অতি নিম্ন শ্রেণীর পিশাচ চরিত্রের মানুষ। এই দুই এর ভেতর প্রভেদ করা তেমন জটিল কর্ম নহে। ঘ্রাণের মাধ্যমে এই দুই শ্ৰেণীকে আলাদা করা যাইবে। হাস্যকালীন সময়ে সাধু মানুষের গাত্র হইতে সুঘ্ৰাণ পাওয়া যাইবে। পিশাচ শ্রেণীর মানুষের গায়ে পাওয়া যাইবে তিক্ত ও কটুম্বাদময় দূষিত গন্ধ। সাধু মানুষ যেমন সংখ্যায় অতি নগন্য তেমনি পিশাচ শ্রেণীর মানুষও সংখ্যায় অতি নগন্য। এই দুই শ্রেণীর মানুষের কাছেই অনেক কিছু শিক্ষণীয় আছে। বাবা হিমু মনে রাখিও অতি ভয়ঙ্কর যে গরল তাহাতেও অমৃত মিশ্রিত থাকে। অতি পবিত্ৰ অমৃতে থাকে প্রাণসংহারক গরল। খাদ ছাড়া সোনা হয় না। গরল ছাড়া অমৃতও হয় না।

হাজাতের দরজা খুলেছে। দুবলা পুলিশ আমার দিকে তাকিয়ে ইশারা করল। কথা বলার পরিশ্রম করতেও সে মনে হয়। রাজি না।

ওসি সাহেবের সামনে দাঁড়ালাম। তিনি পা থেকে মাথা পর্যন্ত আমাকে দেখলেন। চোখ মুখ কুঁচকালেন। একজন শিক্ষক যেমন যাকেই দেখেন তাকেই ছাত্র মনে করেন। একজন পুলিশ অফিসারও যাকে দেখেন তাকে খারাপ ধরনের ক্রিমিন্যাল মনে করেন। আমি অতি বিনয়ী টাইপ হাসি দিয়ে বললাম, স্যারের শরীর এবং মন কি ভালো? কোনো ক্রিমিন্যাল শরীর স্বাস্থ্যের কথা জিজ্ঞেস করলে রাগে শরীর জুলে যাবার কথা। ওসি সাহেবের শরীর জ্বলল না। তিনি চোখ মুখ কুঁচকেই রাখলেন। তবে ভদ্র স্বরে বললেন, বসুন।

আমি বসলাম। ওসি সাহেব চোখে চশমা পরতে পরতে বললেন–শুনলাম আপনি একজন কবি।

আমি বিনয়ী ভঙ্গিতে বললাম, জি স্যার কবি। মনে একটা ক্ষোভ ছিল পুলিশ বিডিআর এবং আর্মিকে নিয়ে কেন কবিতা লেখা হয় না। এরাও তো জনগোষ্ঠির অংশ। রবীন্দ্রনাথ কত কিছু নিয়ে কত কবিতা লিখেছেন– অথচ পুলিশ নিয়ে কোনো কবিতা লিখেন নি ভাবলেই মনটা খারাপ হয়ে যায়। উনি লিখেছেন— ও আমার দেশের মাটি তোমার পরে ঠেকাই মাথা। তা না লিখে তিনি অনায়াসে লিখতে পারতেন— ও আমার দেশের পুলিশ তোমার পায়ে ঠেকাই মাথা। এতে পুলিশ ভাইদের প্রতি সম্মান প্রদর্শন করা হত।

ফাজলামি করবেন না।

জি আচ্ছা স্যার।

আবুল কালাম লোকটা কে?

গুরুত্বপূর্ণ কেউ না স্যার।

গুরুত্বপূর্ণ তো বটেই পুলিশের আইজি তার ব্যাপারে ইন্টারেস্টেড। সে সাধারণ লোক হবে কীভাবে?

আমি গলা নামিয়ে বললাম, পুলিশের আইজি ইন্টারেস্টেড কারণ তাকে অনেক উপর থেকে চাপ দেওয়া হয়েছে।

সেই অনেক উপরটা কী?

তা তো স্যার বলা যাবে না।

আচ্ছা ঠিক আছে আপনি আবুল কালামকে নিয়ে চলে যান।

ছেড়ে দিচ্ছেন।

জি ছেড়ে দিচ্ছি। চা খাবেন?

না চা খাব না। তবে ছোট্ট একটা কাজ করলে খুব উপকার হয়— মারের চোটে আবুল কালাম সাহেবের নাকের লোম বের হয়ে গেছে। উনি একজন অতি গুরুত্বপূর্ণ ব্যক্তি। নাক দিয়ে লোম বের করা অবস্থায় তাঁকে নিয়ে যাওয়া ঠিক না। যদি তাঁর নাকের লোমগুলি একটু ছোট দেবার ব্যবস্থা করেন। খুব উপকার হয়।

ওসি সাহেব হতভম্ব গলায় বললেন, তার মানে?

আপনাদের ডিউটি অফিসারকে বললেই বুঝবেন। উনি কোনো কারণ ছাড়া আমাকে হাজতে ঢুকিয়েছেন। উনি যদি কষ্ট করে আবুল কালাম সাহেবের নাকের লোম ছোট দেন— তা হলে আমি কিছু মনে রাখব না। কবি বলেছেন–Forget and Forgive, ক্ষমাই মহত্বের লক্ষণ। উনাকে দেখেই বুঝেছি। উনি মহান। উনি মহান। উনি মহান একুশে।

ওসি সাহেব আগুন চোখে তাকিয়ে আছেন। তিনি বেল টিপে ডিউটি অফিসারকে ডাকালেন।

আমি গলা নামিয়ে অতি বিনিয়ের সঙ্গে বললাম, আরেকটা ফুলের মালা যদি আনিয়ে দেন। আবুল কালাম সাহেবের গলায় মালাটা পরাব। গলায় মালা পরে জেল থেকে অনেকে বের হয়েছেন। হাজত থেকে কেউ বের হন নি। একটা রেকর্ড হয়ে যাক।

আপনার নাম হিমু?

জি।

এই দিন দিন না। আরো দিন আছে— এই গানটা শুনেছেন?

টিভিতে দেখেছি স্যার। কুদ্দুস বয়াতী একদল বাচ্চাকাচ্চা নিয়ে গানটা করে।

গানের কথাগুলি মনে রাখবেন। ভবিষ্যতে আপনাকে যদি আমি ট্রিট করতে না পারি তা হলে আকিকা করে আমি আমার নাম আলম খান বদলায়ে রাখব।–কুত্তা খান। আপনি আকিকার দাওয়াত পাবেন।

রাগে ওসি সাহেবের শরীর কাঁপছে। তিনি রাগ সামলাতে পারছেন না। ডিউটি অফিসার পাশে এসে দাঁড়িয়েছেন। ওসি সাহেব তার দিকে তাকিয়ে বললেন–এই লোক কী বলছে শুনুন আর একটা ফুলের মালা আনিয়ে দিন।

 

আবুল কালাম সাহেবের গলায় গাদা ফুলের মালা। তিনি এলোমেলো ভঙ্গিতে পা ফেলছেন। আমি বললাম, শরীরটা কি বেশি খারাপ লাগছে?

জি না।

মালা গলায় নিয়ে হাঁটতে যদি খারাপ লাগে মালাটা খুলে ফেলুন।

জি না।

রিকশা নেব?

না।

যাবেন কোথায় ঠিক করেছেন? মেসে ফিরে যাবেন?

না।

ঢাকায় আত্মীয়স্বজন কেউ আছে? ঠিকানা বলুন সেখানে নিয়ে যাই। ঢাকায় তেমন পরিচিত কেউ নাই। দেশের বাড়ি চলে যাব চাঁদপুর। লঞ্চে করে যাব।

চা খাবেন? চলুন কোনো রেস্টুরেন্টে বসে চা খাই, তারপর ঠিক করি কী করা হবে। চাঁদপুরে চলে যেতে চাইলে চলে যাবেন।

পুলিশের কাছে হাজিরা দিতে হবে না?

না। আপনাকে পুলিশ আর ঘাঁটাবে বলে মনে হয় না। আইজি সাহেব আপনার প্রসঙ্গে যেভাবে বলেছেন তারপর আর কিছু বলার থাকে না।

উনি কি বলেছেন আমি সৎ লোক।

অবশ্যই।

কেন বলেছেন। উনি তো আমাকে চিনে না।

আমি তাঁকে বলতে ঘলেছিলাম। উনি আপনাকে না চিনলেও আমি চিনি।

হিমু ভাই আপনার ধারণা আমি একজন সৎ লোক?

অবশ্যই।

আবুল কালাম সাহেব বিড়বিড় করে বললেন, এই প্রথম একজন কেউ বলল, আমি সৎলোক। এর আগে কেউ কোনোদিন বলে নাই। স্কুলে পড়ার সময় আমি একবার একটা কলম চুরি করেছিলাম— তারপর আমার নাম হয়ে গেল— চোর কালাম! স্কুলে দুজন কালাম ছিল। তাকে ডাকত ভালো কালাম, আমাকে ডাকত চোর কালাম।

কে কী ডাকত তাতে কিছু যায় আসে না। আপনি তো জানেন। আপনি কী? আপনি নিজেকে জানেন না?

জানি। আমি হলাম চোর কালাম। দুই লাখ টাকা আমি সত্যিই চুরি করেছি। আপনি ফুলের মালা গলায় পরিয়ে একটা চোরকে বের করে নিয়ে এসেছেন। কাজটা ঠিক করেন নাই।

কালাম সাহেব বড় বড় করে নিশ্বাস নিচ্ছেন। আমি তাকিয়ে আছি। কালাম সাহেব তাকালেন আমার দিকে। শান্ত গলায় বললেন, আমি এখন সদরঘাট টার্মিনেলে চলে যাব। সেখান থেকে যাব চাঁদপুর। ভাই সাহেব যাই?

ফুলের মালা গলায় দিয়ে কালাম সাহেব হেঁটে হেঁটে যাচ্ছেন। আমি তাঁর দিকে তাকিয়ে আছি। আরো অনেকেই তাকে দেখছে। গাদা ফুলের মালা গলায় দিয়ে ঢাকা শহরে কেউ হাঁটাহাটি করে না।
