জয়নাল সাহেব অসুস্থ হয়ে পড়েছেন। গায়ে জ্বর, বুকে সামান্য ব্যথা। বিছানায় শুয়ে থাকতে হয়— উঠে বসলেই বুক ধড়ফড় করে, নিশ্বাস বন্ধ হয়ে আসে। কিছু খেতেও পারছেন না। খাবার মুখে দিলেই বমি আসে। তার চেহারা একদিনে নষ্ট হয়ে গেছে। চোখের নিচে কালি পড়েছে, গোলগাল মুখ লম্বাটে হয়ে গেছে। কথাও বলছেন হাসের মতো ফ্যাসফেসে গলায়।

অসুখটা হয়েছে আমার কারণে। আমি আবুল কালামকে দেখতে গিয়ে ফিরছি না দেখে তিনি টেনশনে অস্থির হয়ে আমার খোঁজ নিতে থানায় যান। সেখানে জানতে পারেন আমাকে হাজতে ঢুকিয়ে দেওয়া হয়েছে। তখনি তাঁর বুকে ব্যথা শুরু হয়। থানার সামনের রাস্তার পাশের নর্দমায় দুবার বমি করেন। লোকজন তাঁর অবস্থা দেখে ফুটপাতেই শুইয়ে দেয়। আধঘণ্টা ফুটপাতে বিশ্রাম করে মেসে ফিরে শয্যাশায়ী।

আমি বললাম, সামান্য কারণে বুকে ব্যথা বাধিয়েছেন? উঠে বসুন তো। আমি ঠিকঠাক মতো ফিরে এসেছি।

জয়নাল সাহেব ক্লান্ত গলায় বললেন, আপনাকে দেখে খুবই আনন্দ লাগছে। ভাই সাহেব কিন্তু বুকের ব্যথাটা যাচ্ছে না। নিশ্বাস নিতে পারছি না।


সন্ধ্যাবেলা জয়নাল সাহেবের বুকে ব্যথা আরো বাড়ল। মেসের সামনে গ্রিন ফার্মেসির ড্রাক্তার সাহেবকে ডোর্কে নিয়ে এলাম। ডাক্তার বললেন, পেটে গ্যাস হলে বুকে ব্যথা হয়। মনে হচ্ছে পেটে গ্যাস হয়েছে। এন্টাসিড দিচ্ছি–এতেই কাজ হবে। ইসিজি করে দেখতে পারেন। হার্টের কোনো প্রবলেম থাকলে ধরা পড়বে। আমি অবিশ্যি তার কোনো দরকার দেখি না। তবু সেফ সাইডে থাকা। আমার পরিচিত একটা ক্লিনিক আছে। আমার নাম বলবেন টুয়েন্টি পারসেন্ট ডিসকাউন্ট দিয়ে দিবে।

রাত একটার দিকে জয়নাল সাহেবের অবস্থা খুব খারাপ করল। তাঁর প্রচণ্ড চোয়ালে ব্যথা শুরু হল। গা ঘামতে লাগল। তিনি বিড়বিড় করে বললেন, হিমু ভাই, মনে হয় মারা যাচ্ছি। যদি অপরাধ কিছু করে থাকি ক্ষমা দিয়ে দেবেন।

আচ্ছা যান ক্ষমা দিলাম।

এইভাবে বললে হবে-না ভাই সাহেব। আল্লাহ পাককে বলতে হবে— খাস দিলে ক্ষমা করতে হবে।

আমি বললাম, ক্ষমার অংশটা আপাতত স্থগিত থাকুক। এই মুহুর্তে যা করতে হবে তা হল আপনাকে হাসপাতালে নিয়ে যেতে হবে; আমার ধারণা আপনার হার্ট এটাক হয়েছে। লক্ষণ তাই বলে।


এত রাতে এম্বুলেন্স পাবেন?

দেখি চেষ্টা করে। এম্বুলেন্স না পেলে গাড়ি। গাড়ি না পেলে রিকশা, একটা ব্যবস্থা হবেই। হাসপাতাল পর্যন্ত বেঁচে থাকার চেষ্টা চালিয়ে যান।

প্রয়োজনে কিছুই পাওয়া যায় না। এরকম কথা ভুল প্রমাণিত করে একটা এম্বুলেন্স অতি দ্রুত উপস্থিত হল। স্ট্রেচারে এম্বুলেন্সের লোকজন জয়নাল সাহেবকে নামিয়ে নিয়ে গেল। এম্বুলেন্সের পোঁ পোঁ শব্দ।

এত রাতেও লোক জমে গেল; জয়নাল সাহেব তাঁদেরকে দেখে লজ্জিত ভঙ্গিতে হাসতে লাগলেন। বিড়বিড় করে বলতে লাগলেন, কিছুই হয় নাই সামান্য বুকে ব্যথা।

পত্রিকায় প্রায়ই ডাক্তারদের অবহেলার কারণে মৃত্যুর খবর পড়ি। সোহরাওয়ার্দি হাসপাতালে নিয়ে যাবার পর ডাক্তারদের ছোটাছুটি দেখে মনে হল পত্রিকার খবর সব সত্যি না।

একজন রোগী চেহারার মহিলা ডাক্তার আমাকে ডেকে নিয়ে বললেন, রোগীর অবস্থা খুবই খারাপ। ম্যাসিভ এটাক হয়েছে। দুদিন না কাটলে কিছুই বলা যাচ্ছে না।


আমি বললাম, আমার কি কিছু করণীয় আছে?

আপনার কিছুই করণীয় নেই। অষুধপত্র কিনে দিতে হবে। সঙ্গে টাকা পয়সা আছে?

না। তবে যোগাড় করতে পারব।

যোগাড় করুন। আপাতত আমরা চালাচ্ছি।

রোগী কি বাঁচবে? মহিলা ডাক্তার কিছুক্ষণ আমার দিকে তাকিয়ে থেকে বললেন, রোগী আপনার কী হয়?

কেউ হয় না। আমরা একই মেসে থাকি।

আপনি রোগীয় আত্মীয়স্বজনকে খবর দিন। রোগীর বেঁচে থাকার সম্ভাবনা খুবই কম।

বলেন কী?

যান টাকা পয়সা ব্যবস্থা করুন। সকালের মধ্যে যোগাড় হলেও চলবে। আমরা চালিয়ে নেব।


আমি ছোট্ট নিশ্বাস ফেলে বললাম, রোগীর দিকে একটু লক্ষ্য রাখবেন। এই বেচারা অতি সাধারণ একজন মানুষ কোনো মন্ত্রীর আত্মীয় না, কিছু না। তার সুপারিশ করার কেউ নেই!

আপনার নাম কী?

হিমু।

হিমু সাহেব শুনুন। আমরা সব সময় বলি– সব মানুষ সমান। একজনের সঙ্গে আরেকজনের কোনো প্ৰভেদ নেই! কাৰ্যক্ষেত্রে কখনোই সেরকম দেখা যায় না। শুধু শেষ সময়ে, মৃত্যুর খুব কাছাকাছি এসে সব মানুষ এক হয়ে যায়। শুধু তখনই দেশের প্রধানমন্ত্রী এবং রাস্তায় ইট ভাঙে যে মেয়ে তার মধ্যে কোনো তফাৎ থাকে না। এই হাসপাতালের রোগীরা মৃত্যুর খুব কাছাকাছি থাকেন কাজেই তারা সব সমান। বাইরের মানুষরা বিশ্বাস করুক বা না করুক আমরা সবাইকে একইভাবে দেখি; দেখতে দেখতে আমাদের অভ্যাস হয়ে গেছে। আপনি কি আমার কথা বিশ্বাস করলেন?

জি বিশ্বাস করলাম। আমি টাকা নিয়ে আসছি। সকাল হবার আগেই চলে আসব।


 

ফরিদা খালা অবাক হয়ে বললেন, তুই এত রাতে?

আমি বললাম, কেমন আছ খালা?

রাত দুটার সময় কেমন আছ খালা? এর মানে কী? তুই সবার সঙ্গে ফাজলামি করিস বলে আমার সঙ্গেও করবি? কলিংবেল শুনে আমার বুক ধ্বক করে উঠেছে— এখনো ধ্বক ধ্বকানি হচ্ছে। এত রাতে কেন এসেছিস? তোর মতলবটা কী?

বিল নিতে এসেছি খালা।

বিল মানে? কিসের বিলা?

আশাকে নিয়ে দুদিন ঢাকা শহর দেখলাম। প্রতিদিন এক শ ডলার করে দু শ ডলার। পেমেন্টটা বাংলাদেশী কারেন্সিতে করলে ভালো হয়।


অনেক রসিকতা করেছিস; আর করতে হবে না। তুই এক্ষুনি বিদেয় হবি।। এই মুহুর্তে। আমার সঙ্গে নাটক করবি না।

নাটক করছি না খালা। বিলটা আমার দরকার। তোমার কাছে যদি থাকে তুমি দিয়ে দাও। আর যদি না থাকে। আশাকে ডেকে তোল।

খালী কঠিন চোখে তাকিয়ে রইলেন। আমি বললাম, রাতে কিছু খাই নি। ভাত খাব। তরকারি না থাকলে একটা ডিম ভেজে দাও। তোমার ঘরে তো সক সময় টাঙ্গাইলের গাওয়া ঘি থাকে। গরম ভাতের উপর ওই ঘি তরকারির চামচে এক চামচ ঢেলে দেবে। ডিম ভজিবে। সেই সঙ্গে দুটা শুকনা মরিচ ভাজবে।

হিমু শোন, তুই খুবই মতলববাজ ছেলে। মতলব ছাড়া তুই কখনো কিছু করিস না। রাত দুটার সময় এসেছিস। মতলব নিয়েই এসেছিস। এবং আমি যে সেই মতলব একেবারেই টের পাচ্ছি না, তাও না। তোকে তো অনেক দিন ধরেই দেখছি— তোর নাড়ি নক্ষত্র আমি জানি।

জানালে বল দেখি আমার মতলব কী?


তোর মতলব হচ্ছে আশার সঙ্গে কিছুক্ষণ লটরপটর করা। তার মাথাটা আরো খারাপ করে দেওয়া। মেয়েটাকে হকচাকিয়ে দিতে হবে। রাত দুটার সময় বিলের টাকা চাইলে সে হকচাকিয়ে যাবে। ঠিক বলছি না?

হুঁ।

তুই চলিস পাতায় পাতায়— আমি চলি— শিরায় শিরায়। আমাকে হাইকোর্ট দেখাবি না। আমি বাস করি হাইকোর্টের ভিতরে।

গলা নামিয়ে কথা বল খালা— তুমি সবার ঘুম ভাঙাবে।

তুই বাসা থেকে বের হবি কি না সেটা বল।

ভাত খেয়ে যাই— ক্ষুধার্তা মানুষকে না খাইয়ে বিদেয় করলে— তুমিই পরে অনুশোচনায় দগ্ধ হবে। তোমার অনিদ্রা হবে। অনিদ্রা থেকে পেপ্যাটিক আলসার…সেখান থেকে…


চুপ থাক। একটা কথাও না চুপ।

আমি চুপ করলাম আর তার প্রায় সঙ্গে সঙ্গেই আশা দরজা ধরে দাঁড়াল। দেখে মনে হচ্ছে সে সেজেণ্ডজে আছে। চুল আঁচড়ানো। গায়ে ইন্ত্রি করা শাড়ি। ইন্ত্রি করা শাড়ি পরে রাত দুটার সময় কেউ বসে থাকে না। ঠোঁটে লিপস্টিকও থাকার কথা না। আশার ঠোঁটে টকটকে লাল রঙের গাঢ় লিপস্টিক। আশা আমার দিকে তাকিয়ে শান্ত গলায় বলল— আমার ঘরে আসুন।

খালার দিকে তাকিয়ে আমি বললাম, খালা যাব?

খালা জবাব দিলেন না। চোখ মুখ শক্ত করে তাকিয়ে রইলেন।

আশা বলল, দাঁড়িয়ে আছেন কেন আসুন।

খালার মুখ রাগে থমথম করছে। এই রাগ সহজে যাবার না। আমি বললাম, খালা তুমি ভাত-ডিমভাজির ব্যবস্থা কর আমি এই ফাঁকে আশার সঙ্গে কথা বলে আসি। পেমেন্টটাও নিয়ে আসি।


বিদেশিনী মেয়ের ঘর খুব গোছানো থাকবে, সুন্দর করে বিদেশী কায়দায় সাজানো থাকবে। ব্যাপার সেরকম না, আশার শোবার ঘরের খুবই এলেমেলো অবস্থা। খাটেক্স বিছানায় রাজ্যের ম্যাগাজিন; মেঝেতেও বালিস চাদর পাতা। ঘরময় কাপড়াচোপড় পড়ে আছে।

আপনি যে আজ আসবেন আমি জানতাম। তাই নাকি? সন্ধ্যা সাতটার সময় হঠাৎ মনে হল আপনি আসবেন। আমি আপনার খালাকে বললাম— আজি হিমু সাহেব আসবেন, রাতে খাবেন। আপনি উনার ফেভারিট আইটেম রান্না করুন। আপনার খালা বললেন— ও আসবে তোমাকে কে বলল? আমি বললাম, কেউ বলে নি কিন্তু আমি জানি উনি আসবেন।

তোমার মাথা থেকে কি Fruit Flower দূর হয়েছে?

না হয় নি— যখন চুপ করে থাকি তখন হয়। যখন কথা বলি তখন থাকে না। এই যে কথা বলছি এখন নেই। কথা বন্ধ করে চুপ করে থাকলেই আবার চলে আসবে। এই জন্যে কথাও বেশি বলছি। আমার কথা শুনে আপনার হয়তো কান ঝালাপালা করছে। কিন্তু উপায় নেই। যখন বেলটা বাজল তখনই বুঝেছি আপনি এসেছেন। বের হতে দেরি করেছি। কেন জানেন?


না জানি না।

আন্দাজ করুন।

আন্দাজও করতে পারছি না।

খুব গরম লাগছিল। এইজন্যে পুরোপুরি নগ্ন হয়ে শুয়েছিলাম। আমার এই অভ্যাস আছে। ঘুমুতে যাবার সময় গায়ে কাপড় থাকলে দমবন্ধ লাগে। আমার কথা শুনে আপনি হয়তো আমাকে খুব খারাপ একটা মেয়ে ভাবছেন। ভাবলেও কিছু করার নেই। আমি যা তাই। বেল শোনার পর কাপড় পারলাম, চুল আঁচড়ালাম। ঠোঁটে লিপস্টিক দিলাম। আপনার কি মনে হচ্ছে। আমি খুব খারাপ টাইপ একটা মেয়ে।

না মনে হচ্ছে না।

যার সঙ্গে আমার বিয়ে হবে সে আমার রাতে ঘুমুবার এই অভ্যাস জানলে আমাকে খুবই খারাপ চোখে দেখবে। এই জন্যে আমি কি ঠিক করেছি। জানেন? আমি ঠিক করেছি। যার সঙ্গে আমার বিয়ে হবে তাকে আমি আমার এই অভ্যাসের কথা আগে ভাগেই বলে দেব।


এটা তো ভালো।

আমি কি কথা বেশি বলছি?

সামান্য বেশি বলছি। এটা খারাপ না। তোমার বয়েসী মেয়েরা বেশি কথা না বললে ভালো লাগে না। মনে হয় কোথাও কোনো গণ্ডগোল আছে।

আমি ঠিক করেছি। খুব শিগগিরই বিয়ে করব। কেন বিয়ে করব জানেন? বিয়ে করলে যখন-তখন স্বামীর সঙ্গে বক বক করা যাবে; মাথার অসুখটা নিয়ে তখন আর বেশি ভাবতে হবে না। কী ধরনের স্বামী আমার পছন্দ বলি?

হ্যাঁ বল।

হাইট হবে পাঁচ ফুট সাত ইঞ্চি। আপনার হাইট—কত?

জানি না তো— কখনো মাপি নি।

আপনার ধারণা আপনার হাইট পাঁচফুট সাত। আমার কাছে গজ ফিতা আছে। আমি এক্ষুনি মেপে আপনার হাইট বলে দিচ্ছি। আমার স্বামীর চোখ খুব সুন্দর হতে হবে। চোখে স্বপ্ন থাকতে হবে। মায়া থাকতে হবে। আচ্ছা হিমু সাহেব শুনুন— কেউ কি আপনাকে বলেছে আপনার চোখ খুব সুন্দর?

না বলে নি।

আমি বললাম। পুরুষ মানুষের এত সুন্দর চোখ এর আগে আমি দেখি নি। আমার কথা শুনে কি মনে হচ্ছে। আমি আপনার প্রেমে পড়ে গেছি?

হুঁ মনে হচ্ছে।

আমার অনেক দিন থেকেই ক্ষীণ সন্দেহ হছিল–আজ আমিও নিশ্চিত হয়েছি যে আমি পাগলের মতো আপনার প্রেমে পড়ে গেছি—। কীভাবে নিশ্চিত হলাম জানেন? আপনাকে দেখার পর থেকে আমার কান্না পাচ্ছে। Strange type কান্না। মনে হচ্ছে সারা শরীরে কান্নাটা ছড়িয়ে আছে। ব্যথার মতো অনুভূতি। ব্যথাটা দলা পাকিয়ে ঢেউ এর মতো গলা পর্যন্ত ওঠে আসছে। সরি অনুভূতিটা আপনাকে বুঝাতে পারছি না।

আমি বুঝতে পারছি।

কী বুঝতে পারছেন?

বুঝতে পারছি যে তোমার শরীরটা খুব খারাপ। মাথার ভেতর ফুল-ফল ঘুরছে, কড়া ঘুমের অষুধ খোচ্ছ— সব মিলিয়ে অবস্থাটা ভালো না। যুক্তি দিয়ে চিন্তা করার ক্ষমতা তোমার নষ্ট হয়ে গেছে। মাথায় মধ্যে এলোমেলো ব্যাপার চলে এসেছে। এলোমেলো ভাবটা চলে গেলেই তুমি স্বাভাবিক হয়ে যাবে। আমাকে দেখে তখন আর কোন ব্যথা দিলা পাকিয়ে উপরের দিকে উঠবে না। গজ ফিতা দিয়ে আমার হাইট আমার ইচ্ছাও করবে না।

আপনি মনে হচ্ছে বিরাট জ্ঞানী। জগতের সব জ্ঞান নিয়ে নিয়েছেন। আপনার জ্ঞানের ভাণ্ডার আমাকে দেখানোর দরকার নেই।

রাগ করছ কেন?

রাগ করছি না। আপনি আপনার পেমেন্ট নিতে এসেছেন নিয়ে চলে যান। আপনার পাওনা কত?

দু শ ডলার। বাংলাদেশী টাকায় দশ হাজার টাকা। পেমেন্টটা বাংলাদেশী কারেন্সিতে করলে ভালো হয়।

আপনি আপনার খালার কাছে গিয়ে বসুন। আমি টাকা নিয়ে আসছি।

থ্যাংক য়্যু।

আমার ধারণা এত টাকা ঘরে নেই। ব্যাংক না খুললে দিতে পারব না। আপনি কি আগামীকাল ব্যাংক আউয়ারের পরে এসে টাকাটা নিতে পারেন?

আমার টাকাটা এখনি দরকার।

আপনি ড্ররিং রুমে বসুন। দেখি কী করা যায়।

 

হাসপাতালে ফিরতে ফিরতে রাত তিনটা বেজে গেল! জয়নাল সাহেবকে রাখা হয়েছে ইনটেনসিড কেয়ার ইউনিটে। দর্শনার্থীদের সেই ঘরে প্রবেশ নিষেধ। মহিলা ডাক্তারের দয়ায় সেখানে ঢোকার অনুমতি পাওয়া গেল। জয়নাল সাহেব চোখ বন্ধ করে পড়ে আছেন। তাঁর শরীরে নানা রকম তার লাগানো। মনিটরে কী সব দেখা যাচ্ছে। পিপি পিপ শব্দ হচ্ছে। আমি জয়নাল সাহেবের কপালে হাত রাখতেই তিনি জেগে উঠলেন। চোখ মেলে ক্লান্ত গলায় বললেন, হিমু ভাই আপনাকে বিরাট তকলিফ দিলাম। আপনার কাছে আমি ক্ষমা প্রার্থী। দয়া করে ক্ষমা করুন।

ক্ষমা করলাম। আপনার মনে হয় কথা বলা নিষেধ। কথা না বলে চুপচাপ শুয়ে থাকুন। আমি বরং কিছুক্ষণ আপনার মাথায় হাত বুলিয়ে দেই। আপনার কাছে শেখা বিদ্যা কাজে লাগাই।

জয়নাল সাহেব আমার হাত ধরে ফেললেন। ফিসফিস করে বললেন, আমার কথা বলা নিষেধ আমি জানি। কিন্তু আমার সময় শেষ হয়ে গেছে! কথা বলার সুযোগ আর পাব না।

সময় শেষ কে বলল?

কেউ বলে নাই। এইসব জিনিস বোঝা যায়। যতবার চোখ বন্ধ হয়ে আসে। আমি আমার মৃত আত্মীয়স্বজনদের দেখি। এরা বিছানার চারপাশে গোল হয়ে বসে আছে। এরা আমাকে নিতে এসেছে। এখনো বসে আছে–আপনি দেখতে পাচ্ছেন না। আমি আবছা আবছা দেখছি।

ও।

আমার বাবার পাশে আমার বড় মা বসে আছেন। আপনাকে বলতে ভুলে গেছি। আমার বাবা দুই বিয়ে করেছিলেন। বিয়ের দুই মাসের মাথায় তার প্রথম স্ত্রী মারা যায়। উনাকে আমি কখনো দেখি নি। কিন্তু আজ বাবার পাশে দেখেই চিনেছি। আমার নিজের মা বসে আছেন উলটো দিকে।

আপনি কি দয়া করে কথা বলা বন্ধ করবেন?

হিমু ভাই কয়েকটা জরুরি কথা আপনাকে বলব। না বললে আর বলা হবে না। যদি ইজাজত দেন।

বলুন।

আমার মেয়েটার সঙ্গে একবার দেখা হওয়া খুব প্রয়োজন ছিল। তাকে একটা কথা বললে মনটা শান্ত হত।

কী কথা?

বেচারী নিশ্চয়ই ধারণা করে আছে তার বাবা ভয়ঙ্কর একটা মানুষ। তার মার মুখে এসিড মারার জন্যে এসিড কিনে লুকিয়ে রেখেছিল। আমার সম্পর্কে এত বড় একটা খারাপ ধারণা তার থাকবে ভাবলেই অস্থির লাগে। মেয়েটাকে যদি বলতে পারতাম— সমস্ত ঘটনাটা সাজানো। মন শান্ত হত।

মেয়েটাকে পুরো ব্যাপারটা খুলে বললে অন্য একটা সমস্যা হবে। মেয়েটা সারাজীবন তার মার সম্পর্কে ভয়ঙ্কর খারাপ ধারণা নিয়ে থাকবে। এটা কি ঠিক হবে?

জয়নাল সাহেব অনেকক্ষণ চুপ করে থেকে শান্ত গলায় বললেন, না ভাই সাহেব এটাও ঠিক হবে না। বাবার সম্পর্কে খারাপ ধারণা থাকলে তেমন কিছু যায় আসে না, কিন্তু মার সম্পর্কে খারাপ ধারণা থাকলে কোনো ছেলে মেয়ে বড় হতে পারে না। আপনি একটা গুরুত্বপূর্ণ জিনিস ধরে দিয়েছেন। এই জন্যেই আপনাকে এত পছন্দ করি। লোকে যে বলে— আপনার পাওয়ার আছে। এটা ঠিক? আসলেই আপনার পাওয়ার আছে।

আপনি ঘুমান আমি চলে যাই। আমি থাকলে আপনি ঘুমুতে পারবেন না।

ভাই সাহেব।

জি।

একটা শেষ কথা বলি মনে কিছু নিবেন না।

বলুন।

আপনার পাওয়ার আছে। আধ্যাত্মিক ক্ষমতা আছে। এই ক্ষমতা দিয়ে আপনি মেয়েটার সঙ্গে আমার শেষ দেখা করিয়ে দিন। স্বয়সে আমি আপনার অনেক বড় তবুও করজোড়ে ভিক্ষা চাচ্ছি।

ভাই আমার কোনো ক্ষমতা নেই। আমার একমাত্র ক্ষমতা হল খালি পায়ে রাস্তায় হাঁটা। বিভ্ৰান্তিকর কথাবার্তা বলে মানুষকে বিভ্ৰান্ত করে দেওয়া।

হিমু ভাই আমি জানি আপনি ইচ্ছা করলেই পারবেন। হাত জোড় করছি ভাই সাহেব। মৃত্যুপথ যাত্রীর শেষ অনুরোধ।

জয়নাল সাহেবের চোখ দিয়ে টপ টপ করে পানি পড়ছে। তিনি হাত জোড় করে আছেন।

একটা মিথ্যা আশ্বাস কি জয়নাল সাহেবকে দেব? সেটা কি ঠিক হবে? আমার বাবা তার পুত্রের জন্যে কিছু কঠিন উপদেশ লিখিতভাবে দিয়ে গিয়েছিলেন।

মিথ্যা সম্পর্কে তিনি বলেছেন–

হে আমার প্রিয় পুত্ৰ, মিথ্যার কিছু কিছু উপকার আছে। কিছু মিথ্যা সমাজের এবং ব্যক্তি জীবনের ক্ষেত্রে কল্যাণকর ভূমিকা নেয়। কিন্তু মিথ্যা মিথ্যাই। সত্য আলো, মিথ্যা অন্ধকার। তোমার যাত্রা  আলোর দিকে। মিথ্যা ছলনাময়ী নানান ছলনায় তোমাকে ভুলাইবে। তুমি ভুলিও না; কখনো না, কোন অবস্থাতেই না। ইহা আমার আদেশ।
