ভোর চারটার মেসে ফিরে দেখি— আবুল কালাম সাহেব আমার ঘরে বাসা। চেয়ারে পা তুলে বসেছেন। মনে হচ্ছে মানুষ না কাপড়ের পুঁটলি। কতক্ষণ ধরে বসে আছেন কে জানে। মানুষটা ক্লান্ত এবং ক্ষুধার্তা লাগছে। গলায় ফুলের মালা নেই। ফুলের মালা পাঞ্জাবির পকেটে রাখা হয়েছে। মালার একটা অংশ পকেটের বাইরে। গাদা ফুলের জীবনী শক্তি ভালো। এতক্ষণেও ফুল চুপসে যায় নি। আমি হালকা গলায় বললাম, কালাম সাহেবের খবর কী?

কালাম সাহেব ফিসফিস করে বললেন, খবর ভালো না। খবর অত্যধিক খারাপ।

শরীর খারাপ?

জি শরীর খারাপ, মন খারাপ, ভাগ্য খারাপ। আমার সবই খারাপ।

আপনি চাঁদপুরে যান নি?

না।

যান নি কেন?


জানি না কেন। যাই নি। লঞ্চ টার্মিনেল পৰ্যন্ত গিয়ে ফেরত এসেছি। ঘণ্টা খানিক শহরে খামাখা ঘুরেছি। তারপর আপনার ঘরে এসে বসে আছি। সারারাত আপনি কোথায় ছিলেন?

এক রোগী নিয়ে ছোটাছুটি করেছি।

আমি যে আপনার এই চেয়ারটায় বসে আছি, বসেই আছি। চেয়ারে বসেই ঘুমায়েছি। ভাগ্য ভালো আপনার ঘর সব সময় খোলা থাকে। দরজা বন্ধ থাকলে ঘরে ঢুকতে পারতাম না।

খাওয়াদাওয়া করেছেন?

না। কেউ দেখে ফেললে সমস্যা হতে পারে— এই জন্যে ঘর থেকে বের হইনি। মারাত্মক পিসাব ধরেছে। পিসাব করতেও যাই নি।

এখন যেতে পারেন। কেউ দেখবে না। ভোর চারটায় চোর পর্যন্ত ঘুমায়। তোয়ালে দিয়ে মাথা দেড়কে চলে যান।


কালাম সাহেব নড়লেন না। যেখানে বসেছিলেন সেখানেই বসে রইলেন। বরং আরো গুটিসুটি মেরে গেলেন। আমি বললাম, বাথরুম সেরে আসুন, কোন একটা চায়ের দোকানে বসে গরম পরোটা চায়ে চুবিয়ে খাই। আমারো ক্ষিধে লেগেছে।

এত ভোরে চায়ের দোকান খুলবে?

চলুন যাই।

চলুন যাই বলেও কালাম সাহেব বসে রইলেন। আমি বললাম, আপনার সমস্যাটা কি বলুন তো?

কোন সমস্যা নাই।

আমার ধারণা। আপনি দুই লাখ টাকাটা ফিরত দিতে চান। এবং আপনি টাকা সঙ্গে নিয়ে এসেছেন। ধারণাটা কি ঠিক?

জি ধারণা ঠিক।


টাকা সঙ্গে আছে?

আছে। তিন শ টাকা শুধু খরচ করেছি।

আমি হাই তুলতে তুলতে বললাম, চলুন চা খাবার পর আপনাকে থানায় দিয়ে আসি। টাকাটাও ওসি সাহেবের কাছে জমা রাখি।

আপনি যা ভালো মনে করেন। টাকাটা আমি কেন ফেরত দিচ্ছি জানতে চান হিমু ভাই?

না।

জানতে চাইলেও বলতে পারতাম না। আমি নিজেও জানি না। এই কাজটা কেন করলাম। ওসি সাহেব। আবার মারধোর করেন। কিনা কে জানে। মনে হয়। করবে না। টাকা পেয়ে গেছে এখন আর মেরে কি হবে?

তিনশ টাকা কম আছে। এই জন্যে মারতে পারে। মারতে চাইলে অজুহাত তৈরি করতে কতক্ষণ। ঈশপের ওই গল্পটা জানেন না— এক ছাগলের বাচ্চা পানি খাচ্ছিল। সিংহ এসে বলল, কিরে চেংড়া হারামজাদা। তুই পানি নোংরা করছিস কোন সাহসে। আবার দাড়িও নাড়ছিস। তোর সাহস তো কম না।


গল্পটা জানি না।

না জানলেও ক্ষতি নেই। এই যুগে ঈশপের গল্প অচল। উঠুন তো— চেয়ারে যেভাবে বসে আছেন মনে হচ্ছে শিকড় গজিয়ে গিয়েছে।

কালাম সাহেব উঠে দাঁড়ালেন। আমি বললাম, ফুলের মালাটা গলায় পরে নিন। মালা পরিয়ে হাজত থেকে বের করেছি— আবার মালা পরিয়েই হাজতে ঢুকিয়ে দেব। গুনগুন করে গানও গাইতে পারেন— মালা পরা ছিল মোদের এই মালা পরা ছল। মালা পরেই মালা মোরা করবো যে বিকল। গানটা জানেন?

জি না।

 

ওসি সাহেব তাকিয়ে আছেন কিছু বলছেন না। তিনি যে বিস্মিত হয়েছেন সে রকমও মনে হচ্ছে না। ভাবলেশ হীন দৃষ্টি। এমনভাবে বসে আছেন যেন তিনি জানেন আমি কামাল সাহেবকে নিয়ে উপস্থিত হব। আমি বললাম, স্যার টাকাটা গুনে নিন। দুই লাখের চেয়ে তিন শ কম আছে। তিন শ টাকা আপনার আসামি খরচ করে ফেলেছেন। কোন কোন খাতে খরচ করেছেন সেটাও লেখা আছে। এই যে স্যার খরচের ভাউচার।


পেন্সিলে লেখা ভাউচারটায় ওসি সাহেব চোখ বুলালেন। কালাম সাহেব সব বেশ গুছিয়েই লিখেছেন।

জমা দুই লক্ষ টাকা মাত্র।

খরচ-
বিরিয়ানি ফুল প্লেট ৪০ টাকা
হাফ খাসিয় রেজালা ২০ টাকা
দুই প্যাকেট সিগারেট ১০০ টাকা
দই মিষ্টি ৩০ টাকা
বেবি টেক্সি ভাড়া ৫০ টাকা
রিকশা ভাড়া ৬০ টাকা
মোট খরচ ৩০০ টাকা।

ব্যালেন্স এক লক্ষ নিরানব্বই হাজার সাতশত টাকা মাত্র।


পুলিশের লোক চোখের ইশারায় খুব ভালো কথা বলতে পারে। ওসি সাহেব মুখে কিছু বললেন না, চোখে ইশারা করলেন এতেই কাজ হল। একজন এসে টাকা গুনতে শুরু করল। অন্য আরেকজন কালাম সাহেবকে নিয়ে হাজতে ঢুকিয়ে দিল।

আমি বিনীত ভঙ্গিতে বললাম, স্যার আমি যাই।

ওসি সাহেব বললেন, যাবেন কোথায় বসুন। টাকা জমা দিয়েছেন। রশিদ নিয়ে যান। চা খাবেন?

জি না।

সিগারেট?

জি না।

ওসি সাহেব সিগারেট ধরিয়ে লম্বা টান দিতে দিতে বললেন, আপনি কি মিথ্যা কথা বলেন?


আমি বললাম, বলি।

ওসি সাহেব স্বস্তির নিশ্বাস ফেলে বললেন, যাক বাঁচা গেল। যারা সব সময় সতি্যু কথা বলে— আমরা পুলিশরা তাদের ব্যাপারে শঙ্কিত থাকি। দু ধরনের মানুষ সব সময় সত্যি কথা বলে— সাধু সন্ত মানুষ। আর ভয়ঙ্কর যারা ক্রিমিনাল। মাঝখানের মানুষরা সত্যমিথ্যা মিশিয়ে বলে। এদেরকে নিয়ে পুলিশ দুঃশ্চিন্তাগ্ৰস্ত না।

টাকা শুনা শেষ হয়েছে। ওসি সাহেব আমাকে রশিদ দিলেন। আমি বললাম, স্যার যাই।

ওসি সাহেব বললেন, না। আপনার সঙ্গে কিছুক্ষণ গল্প করি। অসুবিধা আছে?

জি না।

ওসি সাহেব আমার দিকে ঝুঁকে এসে বললেন–আবুল কামালের গলায় ফুলের মালা দিয়ে তাকে বের করে আপনি নিয়ে গেলেন– সেই দৃশ্য কি মনে আছে?

জি স্যার আছে।

সেদিন সঙ্গত কারণেই আপনাকে অত্যন্ত সন্দেহজনক মানুষ বলে আমার মনে হয়েছিল।

মনে হওয়া স্বাভাবিক। আমি সন্দেহজনক মানুষ তো বটেই।

আমি তৎক্ষণাৎ আপনার পেছনে প্লেইন ক্লথ পুলিশ লাগিয়ে দিলাম। যাতে সে আপনার পেছনে আঠার মতো লেগে থাকতে পারে। তার দায়িত্ব ছিল আপনার প্রতিটি মুভমেন্ট ফলো করা।

আপনার কথা শুনে নিজেকে খুবই গুরুত্বপূর্ণ মনে হচ্ছে স্যার।

আমরা জানি আপনি কি কি করেছেন। এম্বুলেন্স ডেকেছেন। রোগী নিয়ে হাসপাতালে গেছেন। রাত দুটায় ধানমন্ডির এক বাসায় গেছেন। আবার হাসপাতালে গেছেন। ভোর সাতটায় গনিমিয়া টি স্টলে নাশতা খেয়েছেন। আমি সবই জানি।

আপনি তো স্যার মোটামুটি ইশ্বরের কাছাকাছি চলে গেছেন। ইশ্বর যেমন সব জানেন, আপনিও সব জানেন।


আমি বাইরের কর্মকাণ্ড জানি। আপনার মনের ভেতর কি কাণ্ডকারখানা হচ্ছে সেটা জানি না।

সেটা স্যার আমিও জানি না।

আপনার রোগীর কি অবস্থা সেটা জানেন?

জি না।

রোগীর অবস্থা খুবই খারাপ। আমি ভোরবেলা খবর নিয়েছি। রাত সাড়ে তিনটার সময় হার্ট থেমে গিয়েছিল। ডাক্তাররা ইলেকট্ৰিক শক দিয়ে চালু করেছেন।

ও।

রোগী আপনার জন্যে অপেক্ষা করছেন। আপনি নাকি তাকে কথা দিয়েছেন। তার মেয়েকে এনে দেবেন। তিনি মেয়েকে দেখতে চান। মেয়েটা কোথায় থাকে বলুন–আমি আনিয়ে দিচ্ছি। পুলিশ চলে যাবে। প্রয়োজনে অ্যারেস্ট করে নিয়ে আসবে।

বলেন কী। এই মেয়েকে আপনি আনাবেন কীভাবে?

আমি ছোট্ট নিশ্বাস ফেলে বললাম, দেখি চেষ্টা করে। স্যার আপনার টেলিফোনটা একটু ব্যবহার করি?

ওসি সাহেব টেলিফোন এগিয়ে দিলেন। আমি আশাকে টেলিফোন ধরলাম।

আশা তুমি কি আমার জন্যে ছোট্ট একটা কাজ করবে? তোমার মাথায় ফুলফল ঘুরছে। তুমি খুব কষ্ট পাচ্ছি। এই কাজটা করলে তোমার মাথা থেকে ফুল লুফল দূর হয়ে যাবে।

আপনিত শুধু জ্ঞানী না। আপনি একজন ডাক্তারও? হাউ ফানি।

কারো যখন খুব ঘনঘন হেঁচকি উঠতে থাকে তখন ভয়ঙ্কর কিছু করলে হেঁচকি থেমে যায়। তুমি যদি ভয়ঙ্কর কোনো ঘটনার সামনে দাঁড়াও তোমার হেঁচকি থেমে যাবে।

কী করতে হবে আমাকে?


অভিনয় করতে হবে। মৃত্যুপথ যাত্রী এক বৃদ্ধের মেয়ের ভূমিকায় অভিনয় করতে হবে।

আমার সঙ্গে খেলা করবেন না। প্লিজ ডোন্ট প্লে গেমস উইথ মি।

আমি খেলা খেলছি না। অভিনয় অংশে তোমার নাম অহনা।

প্লিজ স্টপ ইট।

নাটকে তোমার বাবার নাম জয়নাল। এই জয়নাল তার মেয়েকে দুবছর বয়সে শেষ দেখা দেখেছে। এখন মেয়ের বয়স আঠারো। মেয়ের বাবা মৃত্যুর সঙ্গে যুদ্ধ করছেন। মৃত্যুর সময় মেয়ের স্নেহময় মুখ দেখার জন্যে ব্যাকুল হয়ে আছেন।

এই মিথ্যার মানে কী?

কোনো মানে নেই। আবার হয়তো মানে আছে। আশা তুমি চলে এসো। সোহরাওয়ার্দি হৃদরোগ হাসপাতাল। ইনটেনসিভ কেয়ার ইউনিট। যার নাম আশা সে যদি আশাহীন মানুষের মনে আশা না জাগায় কে জাগাবে? তুমি কি আসবে?

ওসি সাহেব অত্যন্ত আগ্রহের সঙ্গে বললেন, মেয়েটা কী বলল? আসবে?

আমি বললাম, বলেছে আসবে না। তবে কেন জানি মনে হচ্ছে আসবে।

আপনি কি এখন হাসপাতালে যাচ্ছেন?

জি।

আমি কি আপনার সঙ্গে হাসপাতালে যেতে পারি?

অবশ্যই পারেন।
