নকল দৃশ্য। বানানো, মিথ্যা। কিন্তু দেখে সেরকম মনে হচ্ছে না। আশা গভীর মমতায় জয়নাল সাহেবের বুকে হাত রেখে দাঁড়িয়ে আছে। তার চোখ ছলছল করছে। যে কোনো মুহূর্তে চোখ থেকে টপটপ করে পানি পড়বে। মন বড় টলমল করছে।

জয়নাল সাহেব বিড়বিড় কথা বলছেন; যে গাঢ় মমতা নিয়ে তিনি কথা বলছেন-— এত মমতায় এর আগে কি কোনো পিতা তাঁর কন্যার সঙ্গে কথা বলেছে?

মাগো তুমি যে আসবা আমি জানতাম। হিমু ভাইকে যখন হাতজোড় করে বললাম আমার মেয়েটাকে এনে দেন। হিমু ভাই, হ্যাঁ-না কিছুই বলল না। কিন্তু আমি বুঝেছি— কাজ হয়েছে। হিমু ভাই আমার মেয়েকে এনে উপস্থিত করবে।

আশা ফিসফিস করে বলল, আপনার খুব কষ্ট হচ্ছে, প্লিজ কথা বলবেন না।

জয়নাল সাহেব শান্ত গলায় বললেন, মাগো আমার কষ্ট হচ্ছে ঠিকই, শরীর জ্বলে যাচ্ছে। কিন্তু কী শান্তি যে পাইতেছি এটা একমাত্র আমি জানি আর আল্লাহ পাক জানেন। মা শোনা আমার সময় হয়ে এসেছে। আমি চলে যাব। যাবার আগে তোমার জন্যে দোয়া করে গোলাম— খাস দিলে দেয়া করলাম।

ধন্যবাদ।

মাগো শোন, মানুষ তো ফেরেশতা না। মানুষ ভুল করে। আমি ভুল করতে পারি। আবার তোমার মা-ও ভুল করতে পারে। ভুলগুলো মনে রাখবা না।

জি আচ্ছা।

তোমার চেহারাও তোমার মার মতো। সেই নাক সেই চোখ! চুল কটা। তোমার মার চুলও ছিল কটা। বড় সুন্দর মা। মাগো তুমি নানান দেশ বিদেশ ঘুরবে—

উঁচু কপালী চিড়ল দাঁতি
পিঙ্গল কেশ
ঘুরবে কন্যা নানান দেশ


কোনো একটা সমস্যা মনে হয় হয়েছে। ডাক্তার নার্সরা ছোটাছুটি শুরু কের করেছেন। ব্যাকুল হয়ে কাঁদছে আশা।

আমি ওসি সাহেবকে নিয়ে বাইরে চলে এলাম। ওসি সাহেবের চোখ ভর্তি পানি। তিনি চাপা গলায় বললেন–খুবই কষ্ট পেলাম। খাকি পোশাক পরে–চোখের পানি ফেলা যায় না। খাকি পোশাকের এতে অপমান হয়। কিন্তু চোখের পানি আটকাতে পারলাম না। সরি।

অনেকদিন পর আজ আবার বৃষ্টি নেমেছে। আকাশ ভরতি হয়ে যাচ্ছে ঘন কালো মেঘে। আমি ওসি সাহেবের দিকে তাকিয়ে বললাম–ওসি সাহেব বৃষ্টিতে কবে শেষবার ভিজেছেন বলুন তো?

ওসি সাহেব রুমালে চোখ মুছতে মুছতে বললেন—খুব ছোটবেলায় ভিজেছি।

আজ চলুন তো আমার সঙ্গে বৃষ্টিতে ভিজবেন। নাকি খাকি পোশাক পরোপ বৃষ্টিতে ভিজলে পোশাকের অপমান হবে?

না অপমান হবে না।

আমরা দুজন বৃষ্টিতে ভিজতে ভিজতে এগোচ্ছি। ঝুম বৃষ্টি নেমেছে। লোকজন অবাক হয়ে দেখছে। কোমরে পিস্তল ঝুলিয়ে খাকি পোশাক পরা কেউ এভাবে বৃষ্টিতে ভেজে না।

ওসি সাহেব!

জি।

বর্ষার কোনো গান কী আপনার জানা আছে।

আমি গান জানি না ভাই। আমার স্ত্রী জানে। ওর গলা খুবই সুন্দর। একদিন যদি আসেন ওর গান শুনিয়ে দেব।

আপনার স্ত্রী বর্ষার কোনো গান করেন না? উনার কাছে শুনেছেন এমন একটা গান গুনগুন করে। ধরুন।

ওসি সাহেব গান ধরলেন—

এসো নীপবনে ছায়াবীথি তলে,
এসো করো স্নান নবধারা জলে।।
