জানি না এই বইটি ‘হিমু সমগ্র’ ক্যাটাগরির মধ্যে রাখা ঠিক হলো কি না। কারণ এটা ঠিক হিমু সিরিজের বই নয়, তবে কিছুটা হিমু সংক্রান্ত। হয়তো এ কারণেই এই ক্যাটাগরিতে রাখার সিদ্ধান্ত নেয়া হলো। ভাল হত যদি হুমায়ূন আহমেদের ‘কিশোর সমগ্র’ বলে একটা আলাদা ক্যাটাগরি করা যেত, তাহলে এটাকে ‘কিশোর সমগ্র’-এর মধ্যে রাখা যেত।–এভারগ্রীন বাংলা কর্তৃপক্ষ]

টগরদের বাড়িতে আজ সন্ধ্যায় ধুন্ধুমার কাণ্ড হবে।

একজনকে ‘ছেঁচা’ দেয়া হবে। সেই একজন ভয়ঙ্কর একটা অপরাধ করেছে। এমন ভয়ঙ্কর অপরাধ যে বাড়ির সবার মুখ গম্ভীর। ছেঁচা দেয়ার আয়োজন সকাল থেকেই চলছে। আনুষ্ঠানিক শাস্তি তো, আয়োজন লাগে। ছেচা দেবেন টগরের বড় চাচা, চৌধুরী আজমল হোসেন।

চৌধুরী আজমল হোসেন ছোটখাটো মানুষ। একসময় হাইকোর্টে ওকালতি করতেন। এখন করেন না। বছর খানেক আগেও তার মাথাভর্তি সাদা চুল ছিল। এখন সব পড়ে গেছে। টগরের খুব ইচ্ছা করে তাকে টাকালু চাচা ডাকতে। সেটা সম্ভব না। চৌধুরী আজমল হোসেন সব সময় হাসি হাসি মুখ করে থাকেন। নিচু গলায় কথা বলেন। তাকে দেখে মনে হয় তিনি বেশ আনন্দে আছেন। তারপরও সবাই তাকে ভয় পায়। টগরের ধারণা, এ বাড়ির আসবাবপত্রও তাকে ভয় পায়। যে ইজিচেয়ারে তিনি বেশির ভাগ সময় শুয়ে থাকেন (মোটা মোটা ইংরেজি বই পড়েন)। সেই ইজিচেয়ার তাকে ভয় পায়। যে বইটা তিনি পড়েন সেই বইটাও ভয় পায়। ইজিচেয়ারে শোয়ার সময় যে টুলে তিনি পা তুলে রাখেন সেই টুলও তাঁকে ভয় পায়।


চৌধুরী আজমল হোসেন এ বাড়ির প্রধান বিচারক। টগরদের বাড়ির যে কোনো অন্যায়ের বিচার তিনি করে থাকেন। তার কথার ওপর কথা বলার সাহস কারোরই নেই। শুধু একজনের আছে, তিনি টগরের দাদিয়া। তবে তার খুব শরীর খারাপ বলে তিনি বেশির ভাগ সময় বিছানায় শুয়ে থাকেন। কারো সঙ্গেই কথা বলেন না। কেউ তাঁর ঘরে ঢুকলে তিনি কড়া গলায় বলেন, এ চায় কী? এই ছাগলা কী চায়? এ আমার ঘরে ঢুকছে কী জন্য? আমার ঘরে কি সোনার খনি আছে?

আজ যাকে ছেঁচা দেয়া হবে সে টগরের ছোট মামা। তার নাম শুভ্ৰ। খুবই ভালো ছাত্র। এবার ইন্টারমিডিয়েট পরীক্ষা দিয়েছে। ফার্স্ট-সেকেন্ড কিছু একটা হবে। অবশ্যই হবে। কিছু ছেলেমেয়ে আছে যারা পরীক্ষায় ফার্স্ট-সেকেন্ড না হয়ে থাকতে পারে না। পরীক্ষা দিলেই হয়। ফার্স্ট না হয়। সেকেন্ড শুভ্ৰ হলো সে রকম। সে এসএসসি পরীক্ষাতে ঢাকা বোর্ডে ফার্স্ট হয়েছিল। সব পত্রিকায় তার ছবি ছাপা হয়েছে। চোখ ট্যারা এক ছেলে ভ্যাবলার মতো তাকিয়ে আছে, এ রকম ছবি। শুভ্র ট্যারা না। তবে ছবি তোলার সময় সে কিছু একটা করে দুটা চোখের মণি একসঙ্গে নিয়ে আসে। ছবি ডেভেলপ করলে দেখা যায় সে ট্যারা। শুভ্ৰ যে পরীক্ষা দিলেই ফার্স্ট-সেকেন্ড হয় এই প্রতিভায় টগর মুগ্ধ না। সে মুগ্ধ ছোট মামার ট্যারা হবার ক্ষমতা দেখে।


যে ভয়ঙ্কর অপরাধের কারণে শুভ্ৰকে আজ সন্ধ্যায় শাস্তি দেয়া হবে তা হলো, গত বুধবার সকাল এগারোটায় হলুদ পাঞ্জাবি পরে সে হিমু হয়ে গেছে। টগরকে ডেকে বলেছে এখন থেকে আমাকে ছোট মামা ডাকবি না। হিমু মামা ডাকবি।

হিমু হওয়া ব্যাপারটা ঠিক কী টগর জানে না।

এইটুকু শুধু জানে, যারা হিমু হয় তাদের খালি পায়ে হাঁটাহাঁটি করতে হয়। কটকট হলুদ রঙের পাঞ্জাবি পরতে হয় এবং বেশির ভাগ সময় জ্ঞানী-জ্ঞানী কথা বলতে হয়। কেউ কিছু জিজ্ঞেস করলে মিষ্টি করে হাসতে হয়।

হিমু হওয়া এমন কোনো বড় অপরাধ বলে টগরের মনে হচ্ছে না। তবে বড়দের কাছে নিশ্চয়ই বিশাল অপরাধ। তা না হলে এমন আয়োজন করে বিচারসভা বসবে না। বড় চাচা নিজে এসে বলে গেছেন, শুভ্ৰ! তুমি আজ ঘর থেকে বের হবে না। সন্ধ্যার পর তোমার সঙ্গে কথা আছে।

টগরের ছোট মামা বলল, কী কথা, এখন বলুন।


বড় চাচা বললেন, কথা সবার সামনে হবে। সবাইকে সন্ধ্যার পর থাকতে বলেছি।

আমি কি কোনো অন্যায় করেছি?

ন্যায় করেছ নাকি অন্যায় করেছ সেই বিবেচনাও তখন হবে। ন্যায়-অন্যায় একটা আপেক্ষিক ব্যাপার। তোমার কাছে যা ন্যায় অন্যের কাছেই হয়তো তা অন্যায়।

শুভ্ৰ গম্ভীর গলায় বলল, ঠিক আছে, সন্ধ্যা না হওয়া পর্যন্ত আমি যেখানে বসে আছি সেখানে বসে থাকব। নড়াচড়া করব না। সন্ধ্যা হবার পর আমাকে ডেকে নেবেন।

চৌধুরী আজমল হোসেন বললেন, তোমাকে এখানে বসে থাকতে হবে না। তোমার যেখানে ইচ্ছা তুমি সেখানে যেতে পার। শুধু সন্ধ্যাবেলা আমার ঘরে চলে আসবে। তোমার যা বলার তখন শুনব।

 

শুভ্র বসে আছে তার ঘরের বেতের চেয়ারে। তার বসার ভঙ্গির মধ্যে মূর্তি-মূর্তি ভাব। টগর জানে তার ছোট মামা এই যে বসে আছে, সন্ধ্যা পর্যন্ত বসেই থাকবে। হিমুরা ঘণ্টার পর ঘণ্টা এক জায়গায় বসে থাকার কাজ খুব ভালো পারে। এটা তাদের পারতে হয়।


শুভ্রের ঘর আগে অনেক সাজানো-গোছানো ছিল। খাটে ফোমের বিছানা ছিল। বিছানায় যশোরের সূচের কাজ করা নীল চাদর ছিল। টিভি ছিল, ভিসিডি প্লেয়ার ছিল, গান শোনার জন্য মিউজিক সিষ্টেম ছিল। এখন কিছুই নেই। খাটের ওপর মাদুর বিছানো। মাদুরের নিচে তোশক পর্যন্ত নেই। বালিশও নেই। কারণ হিমুরা আয়েশ করে ফোমের বিছানায় ঘুমোবে না। নিয়ম নেই। তারা যেখানে—সেখানে ঘুমিয়ে পড়বে। মাথার নিচে বালিশ থাকবে না। প্রয়োজনে তারা থান ইটের ওপর মাথা দিয়ে ঘুমোবে। শুভ্ৰ অবিশ্যি মাথার নিচে থান ইট দেয় না, বড় একটা ডিকশনারি দেয়। ডিকশনারির নাম বঙ্গীয় শব্দকোষ।

টগর তার মামার খুবই ভক্ত। অনেক কিছু সে তার মামার কাছে শিখেছে। কিছুদিন আগে শিখল পাঁচ নম্বরি ফুটবলের সাইজ বুদ্বুদ বানানো। জায়ান্ট সাইজ বাবল বানানোর নিয়ম হলো—আধ বালতি পানিতে তিন কাপ ডিসওয়াশিং লিকুইড সাবান মেশাতে হবে, তরকারির চামচে এক চামচ গ্লিসারিন মেশাতে হবে। তারপর চার-পাঁচ টুকরা বরফ মিশিয়ে পানিটা ঠাণ্ডা করতে হবে। এখন কাগজের নল বানিয়ে সেই নল পানিতে চুবিয়ে ফুঁ দিলেই বিশাল বড় বড় বুদ্বুদ হবে। এই বুদ্বুদ ফট করে মরে যাবে না। অনেকক্ষণ ঘরের বাতাসে ঘুরঘুর করবে।


শুভ্ৰ বুদ্বুদ বানানো ছাড়াও এখন টগরকে শেখাচ্ছে কী করে ছবি তোলার সময় ট্যারা হওয়া যায়। জিনিসটা বেশ কঠিন। কপালের শিরায় হ্যাঁচকা টানের মতো দিতে হয়। তারপর তাকিয়ে থাকতে হয় নাকের ডগার দিকে। টগর এখনো শিখে উঠতে পারেনি। তার সময় লাগছে।

টগর, ছোট মামার সামনে গিয়ে দাঁড়াল। মামাকে সে অত্যন্ত পছন্দ করে বলেই তার খুব খারাপ লাগছে। কেউ হিমু হলেই তার জন্য বিচারসভা বসাতে হবে? হিমু হওয়া কি খারাপ? হিমুরা তো কিছু করে না, শুধু হলুদ পাঞ্জাবি পরে ঘোরে।

শুভ্র বলল, কিছু বলবি?

টগর বলল, চা খাবে মামা? বুয়াকে বলে তোমার জন্য এক কাপ চা নিয়ে আসি? কড়া করে। চিনি বেশি দিয়ে।

শুভ্র বলল, চা-ফা লাগবে না। হিমুদের এত আয়েশ করে চা খাওয়ার নিয়ম নেই।


হিমুরা চা খায় না?

খায়। রিকশাওয়ালা বা ঠেলাওয়ালাদের সঙ্গে খায়। অ্যারেস্ট হলে থানার ওসি বা কনষ্টেবলের সঙ্গে খায়।

হিমুরা অ্যারেস্ট হয়?

বলিস কী, অ্যারেক্ট হবে না? হিমুদের জীবনের একটা অংশ কাটে জেল— হাজতে। পুলিশের গুতা, বুটজুতার লাগি তাদের নিত্যসঙ্গী। কোনো অপমানই তাদের গায়ে লাগে না।

টগর, ইতস্তত করে বলল, এখন কি তোমার ভয় লাগছে, মামা?

শুভ্র বলল, ভয় লাগবে কেন?

টগর বলল, এই যে আজ সন্ধ্যায় তোমার বিচার হবে, এই জন্য? তোমাকে হয়তো এ বাড়ি থেকে বের করে দেবে।

শুভ্ৰ ফোঁস করে নিঃশ্বাস ফেলে বলল, দিক বের করে। সব ঠাই মোর ঘর আছে, আমি সেই ঘর ফিরি খুঁজিয়া। হিমুরা পৃথিবীর কোনো কিছুকে ভয় পায় না। হিমুদের প্রথম যে জিনিসটা জয় করতে হয় তার নাম হলো ভয়।

তুমি ভয় জয় করেছ?

সব ভয় এখনো জয় করতে পারিনি। যেমন ধরা উড়ন্ত তেলাপোকা এখনো ভয় পাই। অন্ধকার ঘরে ঘুমাতে পারি না। বাতি জ্বালিয়ে রাখতে হয়। এই দুটা ছাড়া বাকি ভয় মোটামুটি জয় করে ফেলেছি। তুই এখন আমার সামনে থেকে যা তো!

যাব কেন?

 

তোর সঙ্গে কথা বলতে ভালো লাগছে না। অকারণে কথা বলাও হিমুদের জন্য নিষিদ্ধ। সামনে থেকে যা। তবে এক কাপ চা এনে দিতে পারিস। তোর কাছ থেকে চায়ের কথা শোনার পর থেকে চা খেতে ইচ্ছা করছে। হিমুদের উচিত খাদ্যবিষয়ক সমস্ত লোভ জয় করা। এখনো পারছি না।


টগর বলল, তুমি যে এতক্ষণ ধরে এক জায়গায় বসে আছ, তোমার খারাপ লাগছে না?

শুভ্র বলল, খারাপ লাগার ব্যাপারটাই হিমুদের মধ্যে নেই। কোনো কিছুতেই তাদের খারাপ লাগে না। প্রচণ্ড শীতে তারা খালি গায়ে বরফের চাঙের ওপর শুয়ে থাকতে পারে। আবার কম্বল গায়ে দিয়ে চৈত্র মাসের রোদে হাঁটাহাটি করতে পারে। ঠাণ্ডা-গরম হিমুদের কাছে কোনো ব্যাপার না। হিমুরা শারীরিক বন্ধন থেকে সম্পূর্ণ মুক্ত।

টগর বলল, মামা, আমাকে কবে হিমু বানাবে?

শুভ্ৰ বিরক্ত গলায় বলল, তোর এখনো অনেক সময় লাগবে। সামান্য ট্যারা হওয়া শিখতে পারলি না। হিমু হবি কীভাবে? যা চা নিয়ে আয়।

টগর রান্নাঘরের দিকে গেল। টগরের মা সুলতানা মুরগির মাংস নিয়ে কী যেন করছেন। দুজন কাজের বুয়া তাকে সাহায্য করছে। সুলতানাকে খুবই হাসিখুশি দেখাচ্ছে। নিশ্চয়ই নতুন ধরনের কিছু রান্না করছেন। নতুন ধরনের রান্নাবান্না করার সময় তাকে খুবই হাসিখুশি দেখায়। তার জীবনের শখ তিনি একটা রেস্টুরেন্ট দেবেন। রেস্টুরেন্টের নাম উনুন। সেই রেস্টুরেন্টে স্পেশাল আইটেম ছাড়া অন্য কোনো আইটেম থাকবে না।


সুলতানা স্পেশাল আইটেম রান্না খুব পছন্দ করেন। প্রায়ই তিনি স্পেশাল কিছু না কিছু বানাচ্ছেন। বেশির ভাগ সময়ই জিনিসটা হয়- অদ্ভুত এবং খেতে বিস্বাদ। টগরের বাবা চৌধুরী আলতাফ হোসেন এমনিতে খুব হাসিখুশি মানুষ। একেবারেই রাগেন না। শুধু সুলতানা নতুন কিছু রান্না করেছেন শুনলে চট করে রেগে যান। স্বামী-স্ত্রীর মধ্যে ঝগড়া যা হয় নতুন রান্না নিয়ে হয়। যেমন টগরের বাবা কোনো একটা খাবার মুখে দিয়ে গম্ভীর গলায় বললেন, এটা কী? এই বস্তুটার নাম কী?

সুলতানা হাসিমুখে বললেন, ডেজার্ট। আপেল দিয়ে কানানো ডেজার্ট। আমেরিকানরা বলে, অ্যাপল টার্ট।

ডেজার্ট তাহলে ঝাল কেন?

সামান্য গোলমরিচ দিয়েছি, এই জন্য বোধ হয় ঝাল হয়েছে। এরকম রাণী রাগী চোখে আমার দিকে তাকাচ্ছ কেন? খেতে ইচ্ছা না হলে খেও না।

মিষ্টি জাতীয় একটা খাবার রান্না করছ, এর মধ্যে ঝাল কেন? ঝাল দিয়ে কেউ মিষ্টি রান্না করে?


চিৎকার করছ কেন? বললাম তো খেতে ইচ্ছা না হলে খাবে না। তোমাকে তো আমি সাধাসাধি করছি না।

ঝাল রসগোল্লা, মিষ্টি গরুর মাংসের কালিয়া এইসব বন্ধ করে নরমাল কোনো রান্না রাঁধতে পার না? সাধারণ ভাত-মাছ, আলুভর্তা, ডাল।

সাধারণ খাবার তো রোজই হচ্ছে। দু-একটা স্পেশাল রান্না হবে না?

না, হবে না। আবার যদি স্পেশাল কিছু রান্না করো, আমি অবশ্যই বাড়িঘর ছেড়ে চলে যাব।

একেবারে বাড়িঘর ছেড়ে চলে যেতে হবে?

হ্যাঁ, চলে যেতে হবে। বনে-জঙ্গলে থাকব। ঘাস-লতা-পাতা খাব। তোমার টার্ট-ফার্ট খেতে পারব না।

রান্না নিয়ে বাবা-মায়ের ঝগড়া দেখে টগর অভ্যস্ত। এই ঝগড়া দেখতে তার ভালো লাগে। ঝগড়ার এক পর্যায়ে সে সব সময় বাবার পক্ষ নেয়। যদিও ছোট ছেলেদের উচিত মায়ের পক্ষ নেয়া। ছেলেরা নেবে মায়ের পক্ষ, মেয়েরা নেবে বাবার পক্ষ । এটাই নিয়ম। টেগরের নিয়ম মানতে ভালো লাগে না। আশপাশে যত বেশি অনিয়ম হয় টগরের ততই ভালো লাগে।


 

রান্নাঘরে মায়ের আনন্দিত মুখ দেখে টেগরের মনটা খারাপ হয়ে গেল। বাড়িতে এত বড় বিচারসভা বসবে অথচ কারোর কোনো মাথাব্যথা নেই। মা কেমন হাসাহাসি করতে করতে মুরগির মাংস ছানাছানি করছেন। নিশ্চয়ই ভয়ঙ্কর কিছু বানাচ্ছেন।

সুলতানা টগরের দিকে তাকিয়ে বললেন, রান্নাঘরে ঘুরঘুর করিস না তো! ছেলেপুলেকে রান্নাঘরে ঘুরঘুর করতে দেখলে আমার খুবই বিরক্তি লাগে। ঘণ্টাখানেক পরে আয়, মুরগির মাংসের মিষ্টি কাবাব খাইয়ে দেব। নতুন রেসিপি। কাশ্মিরে এইভাবে মুরগির মাংস রান্না হয়।

টগর, বলল, আমি মিষ্টি কাবাব খাব না।

খাবি না কেন, অবশ্যই খাবি। রসমালাই দেখলে হামলে পড়িস, মুরগির মিষ্টি কাবাব খেতে পারবি না? বাবার স্বভাব দেখি পুরোটা পেয়েছিস। সামনে থেকে যা, ঘুরঘুর করিস না।

আমি ঘুরঘুর করছি না, কাজে এসেছি।

কী কাজ?

ছোট মামা চা খাবে। চা দাও।

সুলতানা ক্ষিপ্ত গলায় বললেন, ফাজিলটার নাম মুখে আনবি না। ওকে চা খাওয়াতে হবে না। ওর হিমুগিরি আগে বের হোক, তারপর চা। গা থেকে হলুদ পাঞ্জাবি খুলে কানে ধরে দশবার উঠবোস করবে তারপর ফরমাশ দিবে।

হিমু হওয়া তো দোষের কিছু না, মা।

দোষের না গুণের তা নিয়ে তোর সঙ্গে তর্ক করতে পারব না। দুই আঙুল ছেলে, আমার সঙ্গে তর্ক করতে এসেছে। যা সামনে থেকে।

টগর অনুনয়ের ভঙ্গিতে বলল, এমন করছ, কেন মা? দাও না এক কাপ চা বানিয়ে। চিনি—দুধ বেশি।

সুলতানা কঠিন গলায় বললেন, সামনে থেকে যাবি নাকি মুরগিমাখা হাতে একটা থাপ্পড় খাবি?

টগর রান্নাঘরের বাইরে কিছুক্ষণ দাঁড়িয়ে থাকল। ছোট মামা বেচারা চায়ের জন্য অপেক্ষা করছে, অথচ তাকে সে চা দিতে পারছে না। খুবই খারাপ ব্যাপার। টগর দ্রুত চিন্তা করছে কোনো একটা বুদ্ধি বের করা যায় কি না। তার মাথায় কোনো বুদ্ধিই আসছে না। যখন কোনো বুদ্ধির দরকার হয় না। তখন মাথায় নানা রকম বুদ্ধি আসে আর যখন প্রয়োজন হয় তখন কোনো বুদ্ধিই আসে না।

টগর, ছোট মামার ঘরে চলে এল। মামা ঠিক আগের ভঙ্গিতেই বসে আছে, তবে চোখ বন্ধ। সে চোখ না খুলেই বলল, আমার চা কই?

টগর। এই প্রশ্নের জবাব না দিয়ে আবারো ঘর থেকে বের হয়ে গেল। তার কাছে মনে হলো সন্ধ্যা না হওয়া পর্যন্ত সে এই কাজই করবে। একবার নিজের ঘরে ঢুকবে। ছোট মামা বলবেন, চা কই? সঙ্গে সঙ্গে ঘর থেকে বের হয়ে যাবে। আবার ঢুকবে। আবার বের হবে। আবার ঢুকবে। আবার বের হবে। আসা-যাওয়া চলতেই থাকবে।

ছোট মামার ঘর থেকে বের হয়ে একসময় কী মনে করে যেন টগর দাদিয়ার ঘরের দরজার সামনে দাঁড়াল। টগরের দাদিয়া তীক্ষ্ণ গলায় চেঁচিয়ে উঠলেন, এ চায় কী? এই ছাগলা কী চায়? আমার ঘরে ঢুকছে কী জন্য? আমার ঘরে কি সোনার খনি আছে?

টগর বলল, দাদিয়া, আমি টগর। আমি তোমার ঘরে ঢুকিনি। দরজার বাইরে দাঁড়িয়ে আছি।

তুই আমার দরজার সামনে দিয়া একবার যাস একবার আসস। তুই তাঁতের মাকু হইছস? তোর ঘটনা কী?

কোনো ঘটনা নাই।

কেউ তোরে বকা দিছে? তুই কি আমারে নালিশ করতে চাস?

না।

বকা দিলে আমারে তার নাম কি। আমি ব্যবস্থা নিব। আমি যতদিন বাঁইচ্যা আছি ছোট পুলাপানের ওপরে বকা চলাব না। কে তোরে বকছে? তোর মা? ডাক দেখি তোর মারে।

মা বকে নাই।

তাইলে বকছে কে? তোর বড় চাচা? হে মাথা ছিলা বান্দর হইয়া বকা মাষ্টর সাজছে? যারে তারে-হ্যামকি ধমকি? ডাক তারে।

দাদিয়া আমাকে কেউ বকে নাই।

না বকলে সামনে থাইক্যা যা। ত্যক্ত করিস না।

টগর দাদিয়ার ঘরের সামনে থেকে চলে এল। আর তখনি তার ভেতর থেকে দুঃখ দুঃখ ভাবটা পুরোপুরি চলে গেল। কারণ তার মাথায় একটা বুদ্ধি এসেছে। কীভাবে ছোট মামার জন্য এক কাপ চা জোগাড় করা যায় সেই বুদ্ধি। দাদিয়ার সঙ্গে কথা না বললে মাথায় এই বুদ্ধি আসত না। ভাগ্যিস সে কথা বলেছিল।

টগর রান্নাঘরে মায়ের সামনে এসে দাঁড়াল। গম্ভীর গলায় বলল, মা, চুলা কি বন্ধ?

সুলতানা বললেন, চুলা বন্ধ না খোলা এটা দিয়ে তোর কী দরকার? শুধু শুধু বিরক্ত করা।

টগর, বলল, শুধু শুধু বিরক্ত করছি না। দাদিয়া চা খেতে চাচ্ছেন।

সুলতানা অবাক হয়ে বললেন, বলিস কী, ওনার কি শরীর ঠিক হয়েছে নাকি?

টগর বলল, শরীর ঠিক হয়েছে কি হয়নি। আমি জানি না। দাদিয়ার ঘরের সামনে দিয়ে যাচ্ছিলাম, দাদিয়া বললেন, টগর, এক্ষুনি তোর মাকে গিয়ে বল আমাকে কড়া করে এক কাপ চা দিতে। চিনি বেশি।

চিনি বেশি কী জন্য? ওনার ডায়াবেটিস। উনি তো চায়ে চিনিই খান না।

আমাকে যেটা বললেন, আমি সেটা তোমাকে বললাম। হয়তো অসুখ থেকে সেরে ওঠার পর দাদিয়ার চিনি খেতে ইচ্ছা করছে। তুমি এক্ষুনি চা বানিয়ে আমার হাতে দাও। দাদিয়া আমাকে চা নিয়ে যেতে বলেছেন। অন্য কেউ নিয়ে গেলে চলবে না। উনি রাগ করবেন।

রাগ করবেন কেন?

রাগ করবেন। কারণ অসুখ থেকে ওঠার পর থেকে বড়দের কারোর মুখ দেখতে দাদিয়ার ইচ্ছা করছে না। শুধু ছোটদের মুখ দেখতে ইচ্ছা করছে। বড়দের মুখ দেখলেই রাগ লাগছে।

দাঁড়া, চা নিয়ে যা।

টগর জানে তার নামে দুটো পাপ লেখা হয়ে গেছে। মিথ্যা কথা বললে এমনিতেই পাপ হয়। সেই মিথ্যা মায়ের সঙ্গে বললে পাপ ডাবল হয়ে যায়। তবে এই পাপ কাটানোর বুদ্ধি টগরের আছে। এখন কোনো একটা ভালো কাজ করতে হবে। পাপ এবং পুণ্যতে যেন কাটাকাটি হয়ে যায়।

ভালো কাজ কী করবে তা সে ঠিক করে ফেলেছে। তার বড় বোন নীলুর টেবিল থেকে তার অঙ্ক বইটা চুরি করে কোথাও লুকিয়ে রাখবে। আগামীকাল নীলুর অঙ্ক পরীক্ষা। বই খুঁজে না পেয়ে সে অস্থির হয়ে পড়বে। একসময় কান্নাকাটি শুরু করবে। তখন সে বইটা বের করে নীলুকে দেবে। এটা একটা ভালো কাজ। এই ভালো কাজে আর আগের মন্দ কাজে কাটাকাটি হয়ে যাবে। মাইনাস ওয়ান প্লাস ওয়ান সমান সমান জিরো।

 

শুভ্ৰ চায়ে চুমুক দিয়ে আনন্দিত গলায় বলল, টগর, চা-টা ভালো হয়েছে।

বাসার চা কখনো ভালো হয় না। আশ্চর্যজনকভাবে এটা হয়েছে।

থ্যাঙ্কস! টগর বলল, ছোট মামা, তোমাকে আজ কী শাস্তি দেবে তুমি জানো?

না।

আমার মনে হয় বাড়ি থেকে বের করে দেবে।

তা দেবে না। তবে আমি নিজেই বাড়ি থেকে বের হয়ে যাব।

কেন?

হিমুরা এক বাড়িতে বেশি দিন থাকতে পারে না। তাদের পথে পথে বেশি ঘুরতে হয়। জোছনা হলে বনে-জঙ্গলে গিয়ে জোছনা দেখতে হয়। বৃষ্টি হলে বৃষ্টিতে ভিজতে হয়।

তাতে কী লাভ?

গাধার মতো কথা বলিস না তো টগর। মানুষ হয়ে জন্মেছিস মানুষের মতো কথা বলবি। হিমুরা কি লাভ-লোকসান হিসাব করে চলে? তারা কি বিজনেসম্যান? ব্রিফকেস হাতে নিয়ে ঘুরবে। কারো সঙ্গে দেখা হলেই হাতে একটা কার্ড ধরিয়ে দিয়ে তেলতোলে মুখে হাসবে। যা আরেক কাপ চা নিয়ে আয়। এবারেরটাও যেন আগের মতো হয়।

আর চা না খেলে হয় না? বেশি চা খাওয়া তো ভালো না।

তোকে জ্ঞানীর মতো কথা বলতে হবে না। তোকে চা নিয়ে আসতে বলেছি নিয়ে আয়। চা খেতে খেতে একটা রহস্য উদ্ধারের চেষ্টা করব।

কী রহস্য?

আমি যে হিমু হয়ে গেছি, এটা তোর বড় চাচা কীভাবে জানল?

টগর বলল, এই বাড়িতে ওনার অনেক স্পাই আছে। বাড়ি গিজগিজ করছে স্পাইয়ে।

শুভ্র বলল, তাই তো দেখছি। তুই দাঁড়িয়ে আছিস কেন? যা চা নিয়ে আয়।

টগর অনাগ্রহের সঙ্গে রান্নাঘরের দিকে রওয়ানা হলো। তার কেন জানি মনে হচ্ছে দ্বিতীয়বার চা চাইতে গেলেই সব ধরা পড়ে যাবে। টগরের বুক টিপটিপ করছে। এর মধ্যে নীলু আবার অতিরিক্ত রকমের হৈচৈ শুরু করেছে, আমার অঙ্ক বই, আমার অঙ্ক বই। বাড়ি মাথায় তোলার মতো চিৎকার। টগরের খুবই বিরক্তি লাগছে। গলা ফাটিয়ে চিৎকার করলেই কি বই পাওয়া যাবে! যখন সময় হবে বই আপনা-আপনি চলে আসবে।

নীলুর চিৎকার শুনে বড় চাচা বের হয়ে এসেছেন। তিনি নীলুকে তার ঘরে ডেকে পাঠিয়েছেন। লক্ষণ ভালো মনে হচ্ছে না। বড় চাচার যে বুদ্ধি তিনি নীলুর সঙ্গে কিছুক্ষণ কথাবার্তা বললে বুঝে ফেলতে পারেন, অঙ্ক বই পাওয়া যাচ্ছে না। কেন। কাজেই এখন যেটা করতে হবে তা হলো, অঙ্ক বইটা এনে আগের জায়গায় রেখে দিতে হবে। বেশি দেরি করা যাবে না। টগর তা-ই করল। যেখানকার বই সেখানে।

টগর অঙ্ক বই নীলুর পড়ার টেবিলে রেখে বড় চাচার ঘরের দিকে রওয়ানা হলো। তার উদ্দেশ্য বড় চাচার সঙ্গে নীলুর কথাবার্তা যদি কিছু শোনা যায়। আড়াল থেকে অন্যের কথা শোনা খুবই অন্যায়। বিরাট পাপ হয়। এই কাজটা টগরের করতে হচ্ছে বাধ্য হয়ে। আড়াল থেকে কথা শোনার পাপ কাটান দেয়ার জন্য ছোটখাটো কোনো পুণ্য করতে হবে। পাপ করলেই পুণ্য করে সব সমান সমান রাখা। সে বড় চাচার ঘরের দরজার ওপাশে দাঁড়াল।

নীলু ফোঁপাচ্ছে। ফোঁপানোর শব্দ শোনা যাচ্ছে। বড় চাচা বললেন, ফোঁপানি বন্ধ করা নীলু। বই পাওয়া যাচ্ছে না, এটা এমন কোনো বড় ব্যাপার না যে তার জন্য ফুঁপিয়ে কাঁদতে হবে। রাজ্য ছেড়ে রাজা বনবাসী হলেও কোনো রানী এভাবে কাঁদে না।

নীলু ফোঁপানি বন্ধ করল।

কী বই পাওয়া যাচ্ছে না?

অঙ্ক বই। আমি অঙ্ক করছিলাম। মাঝখানে দশ মিনিটের জন্য বাথরুমে হাত-মুখ ধুতে গিয়েছি। ফিরে এসে দেখি বই নেই।

বই হাওয়া হয়ে গেছে?

হুঁ।

তোমার কি কাউকে সন্দেহ হয়?

না।

বই খুঁজে না পাওয়ার ঘটনা তো তোমার ক্ষেত্রে আগেও ঘটেছে। কিছুদিন পর পরই তো শুনি তোমার এই বই পাওয়া যাচ্ছে না, ওই বই পাওয়া যাচ্ছে না।

জি।

অনেকক্ষণ খোঁজাখুঁজির পর যখন সবাই হাল ছেড়ে দেয়। তখন আবার বই খুঁজে পাওয়া যায়।

জি।

রহস্যটা কী?

জানি না বড় চাচা।

তোমার পড়ার ঘরে যাও, দেখো বই আবার ফিরে এসেছে কি না।

জি আচ্ছা।

যদি বই ফিরে না আসে তাহলে ড্রাইভারকে নিউমার্কেটে পাঠাও, সে বই কিনে আনবে। বইয়ের শোকে মরাকান্না কাঁদতে হবে না। বই মারা যায়নি। বই জীবিত আছে।

জি আচ্ছা।

আমার ধারণা, বই নিয়ে এই রসিকতা কে করছে তা আমি বুঝতে পারছি। তুমি টগরকে একটু আমার কাছে পাঠাও।

বড় চাচার কথা শুনে টগরের বুক ধক করে উঠল। কী সর্বনাশ, কাজটা যে সে করেছে এটা কি বড় চাচা ধরে ফেলেছেন? টগর অতি দ্রুত তার গোপন জায়গায় চলে গেল। এই মুহূর্তে বড় চাচার সামনে পড়ার কোনো মানে হয় না।

 
এ বাড়িতে টগরের একটা গোপন জায়গা আছে। গোপন জায়গার খবর এ বাড়ির কেউই জানে না। টগরের ধারণা, কেউ কোনোদিন জানতেও পারবে না।

গোপন জায়গাটায় ছাদের সিঁড়িঘর দিয়ে যেতে হয়। সিঁড়িঘরের সঙ্গের যে বাথরুম সেই বাথরুমের ফলস সিলিং হলো টগরের গোপন জায়গা। ফলস সিলিং বানানো হয়েছিল। টুকিটাকি জিনিস রাখার জন্য। টগর সব পরিষ্কার করেছে। কাউকে কিছু না জানিয়ে সে জায়গাটা সুন্দর করে সাজিয়েছে। ছাদের মতো জায়গাটায় চাদর বিছানো আছে। বালিশ আছে। পানির বোতল, চিপস সবই আছে। অনেক গল্পের বই আছে। গুজ বামের দশটা বই, হেরি পটারের দুটো। অনেকগুলো লেগোর সেট আছে। একটা আছে মেকানো সেট। ছবি আঁকার জন্য খাতা আছে, পেনসিল আছে।

এসব ছাড়াও কার্ডবোর্ডের একটা বাক্স আছে। বাক্সটার ওপরে লাল মার্কার দিয়ে লেখা :

THIEF BOX
চোরবাক্স

এই বাক্সে টগর কিছু চুরি করা জিনিস অল্প কিছু দিনের জন্য লুকিয়ে রাখে। যেমন তার বাবাকে কে যেন একটা লাইটার দিয়েছিল। বোতাম টিপলেই আগুন বের হয় এবং বাজনা বাজে। এই লাইটারটা টগর চুরি করে এনে তার থিফ বক্সে রেখে দিল। কিছু দিন লাইটার নিয়ে খেলে আবার একসময় বাবার কোটের পকেটে রেখে দিল। টগরের বাবা খুবই অবাক হয়ে বললেন, আশ্চর্য কাণ্ড, লাইটারটা পাওয়া গেছে। কাজের বুয়া দুজনকে খামাখা সন্দেহ করেছি। ছি-ছি! আমার পকেটেই ছিল।

চোরবাক্সে কোনো জিনিসই টগর বেশি দিন রাখে না। শুধু দাদিয়ার দাঁতের পাটি এক সপ্তাহ রেখে দিয়েছিল। চারদিকে এমন হৈচৈ শুরু হলো! সবার এক কথা, দাঁত কে নেবে? দাঁত কি চুরি করার জিনিস? দাঁত কে নিল। এই বিষয়ে অনেক থিওরি বের হলো। টেগরের বাবা বললেন, ইঁদুরের কাণ্ড। ইঁদুর নিয়েছে। এই শুনে সুলতানা বললেন, এত বড় দাঁত কি ইঁদুরের মুখে লাগবে? ইঁদুর কেন নেবে।

টগরের বাবা সুলতানার কথা শুনে রেগে গিয়ে বললেন, আমার সঙ্গে রসিকতা করবে না। প্লিজ।

সেই দাঁত এক সপ্তাহ পর টগর রেখে দিল বড় চাচার টেবিলের ড্রয়ারে। এই নিয়েও কম হৈচৈ হলো না। ড্রয়ারে দাঁত এল কোথেকে? নানা গবেষণা, নানা আলোচনা। গুজগুজ ফিসফিস মিটিং। বাড়িতে হৈচৈ হলে টেগরের ভালো লাগে। তবে সে খুব ভালো করেই জানে তার পাপ হচ্ছে। এই পাপ কাটান দেয়ার জন্য তাকে পুণ্য করতে হবে। সে তখন পুণ্য করে।

পাপ-পুণ্যের হিসাব রাখার জন্য তার একটা খাতা আছে। খাতার নাম পাপ-পুণ্য খাতা। খাতায় পাপগুলো লেখা থাকে লাল মার্কারে। পুণ্যগুলো সবুজ মার্কারে।

টগর জানালার শিকে পা রেখে তার গোপন জায়গায় ওঠে, সিলিংয়ের দরজা লাগিয়ে দেয়। একবার ভেতর থেকে দরজা লাগিয়ে দিলে কারোর বোঝার সাধ্যও থাকে না যে এখানে কেউ আছে। জায়গাটা একটু অন্ধকার। তবে কিছুক্ষণের মধ্যেই অন্ধকার চোখে সয়ে যায়।

টগর তার গোপন জায়গায় বসে আছে। তার হাতে বড় একটা খাতা। এটা ‘পাপ-পুণ্য খাতা’ না, অন্য খাতা। এই খাতায় তাদের বাড়ির প্রতিটি সদস্য সম্পর্কে কিছু লেখা আছে। লেখাগুলো টগরই লিখেছে। কিছু দিন পর পর সে লেখাগুলো পড়ে। সামান্য কাটাকাটি করে। আজ খাতাটা সে নিয়েছে আরো নতুন কিছু তথ্য যোগ করার জন্য। ছোট মামা যে গত সপ্তাহে হিমু হয়ে গেছে, এই কারণে আজ তার বিচার হবে এই তথ্য খাতায় লেখা নেই। টগর খাতার লেখা পড়তে শুরু করল। সে পড়াশোনায় খুব ভালো।

সব পরীক্ষায় A পায়। বড় হয়ে সে Mad Scientist হবে।

টগর

It is me,
Standard six student.
খুব বুদ্ধিমান ছেলে। অতি ভালো। মিষ্টি স্বভাব। সে সবাইকে ভালোবাসে। তার কোনো খারাপ গুণ নেই। সপ্তাহে একদিন সে আঁ আঁ করে সবাইকে বিরক্ত করে। কারণ ঐ দিন তার গানের টিচার আসেন। হারমোনিয়াম বাজিয়ে তাকে গান শেখান।

নীলু
My sister
Standard seven student
বুদ্ধি নেই। মন্দ। ঝগড়াটে স্বভাব। তার কোনো ভালো গুণ নেই।

দাদিয়া

My Grandma
Age: 75
Name : Fatima Begum
VERY GOOD LADY

দাদিয়া খুব ভালো। She is A+। দাদিয়া ছোটদের কখনো বকা দেন না। খুবই খারাপ। সবার ধারণা, উনি বেশি দিন বাঁচবেন না। কিন্তু আমি জানি দাদিয়া অনেক দিন বাচবেন। তবে দাদিয়া যেদিন মারা যাবেন সেদিন এই বাড়িতে মজার একটা ঘটনা ঘটবে। দাদিয়া যে লেপ গায়ে দিয়ে ঘুমান সেই লেপ টুকরা টুকরা করে কেটে সবাইকে এক টুকরা করে উপহার দেয়া হবে। ঘটনাটা খুব অদ্ভুত লাগলেও অদ্ভুত না। কারণ দাদিয়ার লেপে আছে টাকা। তিনি যখনই টাকা পেয়েছেন, লেপের ভেতর সেলাই করে রেখে দিয়েছেন। সবাই মনে করে এই লেপে কম করে হলেও এক থেকে দেড় লক্ষ টাকা আছে। কাজেই লেপের একটা টুকরা পাওয়া মানে অনেকগুলো টাকা পাওয়া। আমি যে টুকরা পাব সেখান থেকে টাকা বের করে লেগো কিনব।

বড় চাচা
My uncle
Name: Chowdhury Ajmol Hossain
VERY ANGRY PERSON

আমার বড় চাচা খুবই রাগী। রাগের জন্য নোবেল প্রাইজ দেয়ার ব্যবস্থা থাকলে তিনি অবশ্যই নোবেল প্রাইজ পেতেন। He is A+ in hot temper। তবে তিনি যে রাগী তা তাকে দেখে বোঝা যায় না। কারণ তিনি সব সময় হাসি হাসি মুখ করে থাকেন।

বড় চাচা বাসায় যতক্ষণ থাকেন। ততক্ষণ বই পড়েন। তিনি থাকেন এই বাড়ির দোতলায়। এ জন্য ছোটরা কেউ দোতলায় যায় না। তিনি বিয়ে করেননি। ভাগ্যিস বিয়ে করেননি। বিয়ে করলে তার ছেলেমেয়ে হতো। সেই ছেলেমেয়েরা তাকে ভয় করত। এই পৃথিবীতে ভয় পাওয়া ছেলেমেয়ের সংখ্যা বেড়ে যেত।

টগর এই পর্যন্ত পড়ে খাতা নামিয়ে পাপ-পুণ্য খাতাটা নিল। আড়াল থেকে বড় চাচার কথা শুনে যে পাপ করা হয়েছে, সেটা লিখে ফেলা দরকার।

পাপ নং ২১৩
আড়াল থেকে বড় চাচার কথা শুনেছি।
এর পাশেই সে লিখল :

পুণ্য নং ২১৩
আড়াল থেকে বড় চাচার কথা শোনার পর পাপ কাটান দেয়ার জন্য এই পুণ্যটা করা হবে। এখনো করা হয়নি। তবে আজই করা হবে। বড় চাচার ঘর থেকে যে ম্যাগনিফাইং গ্লাসটা নেয়া হয়েছে সেটা কোনো এক ফাঁকে বড় চাচার ড্রয়ারে রেখে দেয়া হবে। তিনি হারানো ম্যাগনিফাইং গ্লাস পেয়ে আনন্দ পাবেন। এতে পুণ্য হবে। মানুষকে আনন্দ দেয়াতেই পুণ্য।

টগর পাপ-পুণ্যের খাতা থিফ বক্সে রেখে সাবধানে তার গোপন জায়গা থেকে বের হয়ে এল। সে ভেবেছিল তার জন্য বাড়িতে খোঁজাখুঁজি পড়বে। দেখা গেল সে রকম কিছু না। কেউ তাকে খুঁজছে না। সে নীলুর ঘরে গেল। নীলু আনন্দিত গলায় বলল, এই টগর, আমি অঙ্ক বইটা পেয়েছি।

টগর, বলল, কোথায় পেয়েছিস?

যেখানে হারিয়েছিলাম। সেখানেই পেয়েছি। আমার কী ধারণা জানিস? আমার ধারণা কোনো ভূতের কাণ্ড। এই বাড়িতে ভূত আছে। কাজের বুয়ারও তাই ধারণা। সে নাকি ভূত দেখেছে। আমি ঠিক করেছি একদিন প্লানচেট করে ভূত আনব।

কবে?

আমার পরীক্ষার পরে। ক্লাসের বন্ধুদের বলব। রাতে সবাই আমার সঙ্গে থাকবে। রাত বারোটার পর ভূত নামানো হবে। তুই থাকবি?

আমি ভূত-ফুত বিশ্বাস করি না।

ভূত যখন তোর কান মলে দেবে তখন বিশ্বাস করবি।

টগর বলল, আজ যে ছোট মামার বিচার হবে তুই জানিস?

নীলু বলল, জানি।

বিচার দেখবি না?

আমার বিচার দেখার শখ নেই। তা ছাড়া ছোটরা বিচারে থাকতেও পারবে না। বিচার-ফিচার আমার ভালোও লাগে না। আমি যে বইটা ফেরত পেয়েছি এতেই আমি খুশি।

নীলুকে খুবই আনন্দিত মনে হচ্ছে। নীলুর আনন্দ দেখে টেগরের ভালো লাগছে। নীলু যত আনন্দিত হবে টেগরের পুণ্য হবে তত বেশি। আজ মনে হয়। পাপের চেয়ে পুণ্য বেশি হয়েছে।

সন্ধ্যার পর বিচারসভা বসার কথা।

বিচারসভা বসতে বসতে আটটা বেজে গেল। খুবই আশ্চর্যজনক ঘটনা, টগরকে ডাকা হয়েছে বিচারসভায়। তার মতো ছোট মানুষকে বিচারসভায় কেন ডাকা হয়েছে কে জানে? টগর বসেছে বড় চাচার খাটে। ছোট মামাও একই খাটে বসেছেন। তবে অনেকখানি দূরে। তিনি এমনভাবে বসেছেন যে টগর তার মুখ দেখতে পাচ্ছে না।

বড় চাচা আধশোয়া হয়ে তার বড় ইজিচেয়ারে বসেছেন। তার মাথার নিচে বালিশ। পায়ের ওপর পাতলা চাদর। আরাম আরাম ভাব।

টগরের বাবা-মা বসেছেন। পাশাপাশি বেতের চেয়ারে। চেয়ার দুটো বড় চাচার ঘরে থাকে না। বিচারসভা যখন বসে তখন আনা হয়। টগরের বাবার মনে হয় কোনো কাজ আছে। তিনি কিছুক্ষণ পর পর হাতের ঘড়ি দেখছেন। টগরের মা সুলতানা হাই তুলছেন। সুলতানা শুধু রান্নাবান্নার সময় হাই তোলেন না। অন্য যেকোনো সময় হাই তোলেন। সুলতানার চিন্তা-ভাবনা বিচারসভাতে নেই। তাঁর মন পড়ে আছে। মুরগির মিষ্টি কাবাবে। মিষ্টি কাবাব বানানো হয়েছে। তিনি ঠিক করে রেখেছেন বিচারসভা শেষ হওয়ার পর সবাইকে সেই কাবাব খেতে দেয়া হবে। বিচারসভার শেষে কাবাব খাওয়ার মতো পরিস্থিতি থাকবে কি না এটা নিয়েই তিনি চিন্তিত।

টগরের বাবা বললেন, ভাইজান, বড়দের মধ্যে টগর কেন? ওকে যেতে বলি?

বড় চাচা বললেন, না। ওকে আমার প্রয়োজন।

এই বলেই তিনি চোখ বন্ধ করালেন। বাইরের কেউ উপস্থিত থাকলে মনে করত। উনি ঘুমিয়ে পড়েছেন। তাকে যারা ভালোমতো চেনে তারা জানে যে এটা তার একটা স্টাইল। জটিল কোনো কথা বলার আগে ঘুম ঘুম ভাব করবেন। হালকা নাকডাকা টাইপ শব্দও করবেন। সবাইকে পুরোপুরি বিভ্রান্ত করে হঠাৎ ইজিচেয়ারে উঠে বসবেন।

টগর, সেই বিশেষ সময়ের অপেক্ষা করছে। তার ইচ্ছা করছে ছোট মামার মুখের ভাবটা দেখতে, সেটা সম্ভব হচ্ছে না। কারণ তার মুখ দেখা যাচ্ছে না এবং তিনি একবারও টগরের দিকে তাকাচ্ছেন না। টগর যেটা করতে পারে তা হচ্ছে সে যেখানে বসে আছে সেখান থেকে উঠে এসে ছোট মামার পাশে বসতে পারে। কাজটা করা ঠিক হবে কি না সে বুঝতে পারছে না। বড় চাচা তাতে বিরক্ত হতে পারেন এবং বিরক্ত হয়ে বলতে পারেন, তোমার এখানে থাকার দরকার নেই। তুমি যাও, পড়াশোনা করো। টগর মনে-প্ৰাণে বিচারসভায় থাকতে চাচ্ছে।

ইজিচেয়ারে বড় চাচা হঠাৎ নড়ে উঠলেন। চোখ মেললেন। সবার দিকে একবার করে তাকিয়ে দৃষ্টি স্থির করলেন টগরের মুখের ওপর।

গম্ভীর গলায় বললেন, টগর আছিস?

টগর, বলল, জি বড় চাচা।

তুই তোর ছোট মামা সম্পর্কে আমাকে গোপনে কী বলেছিস তা আবার বল, সবাই যেন শুনতে পায়।

টগর, হকচকিয়ে গেল। ছোট মামার হিমু হওয়ার সব খবর সে বড় চাচার কাছে সাপ্লাই করেছে। বড় চাচা যে এরকম মিটিং করে তার কথা ফাঁস করে দেবেন তা সে ভাবেনি। সবাই তাকাল তার দিকে। ছোট মামাও তাকালেন। তার চোখে বিস্ময়।

বড় চাচা বললেন, চুপ করে আছিস কেন, বল।

টগর বিড়বিড় করে বলল, ছোট মামা হিমু হয়ে গেছে।

কী হয়ে গেছে?

হিমু।

টগর লক্ষ করুল সবাই ছোট মামার দিকে তাকাচ্ছে। শুধু ছোট মামা তাকিয়ে আছে তার দিকে। বড় চাচা বললেন, হিমু হয়ে যাওয়া ব্যাপারটা বল শুনি।

টগর, বলল, আমি বলব?

বড় চাচা বললেন, প্রথমে তুমি বলবে। তারপর হিমু সাহেবের মুখ থেকে শুনব। ইংরেজিতে একে বলে, লিসেনিং ফ্রম দি হর্সেস মাউথ।

টগর বলল, হিমুদের হলুদ পাঞ্জাবি পরতে হয়। আর খালি পায়ে হাঁটাহাঁটি করতে হয়।

বড় চাচা বললেন, কেন?

টগর, বলল, কেন সেটা হিমুরা জানে। আমি তো হিমু না। আমি জানি না।

টগরের বাবা বললেন, ভাইজান, বাদ দিন তো। হিমু হওয়া মনে হচ্ছে বাচ্চাদের একটা খেলা।

বড় চাচা বললেন, বাচ্চাদের খেলা বলে উড়িয়ে দেয়া ঠিক হবে না। তুমি বোধ হয় জানো না হিমু কর্মকাণ্ডের অংশ হিসেবে এই বাড়ির ছাদে কয়েক টন মাটি তোলা হয়েছে।

কী বলছেন, ভাইজান?

বড় চাচা শুভ্রের দিকে তাকিয়ে বললেন, শুভ্ৰ! কী পরিমাণ মাটি তোলা হয়েছে তুমি একটা আন্দাজ দিতে পারবে?

শুভ্র বলল, প্রতিদিন দুশ টাকা করে আমি দুজন লেবার রেখেছি। এরা সকাল থেকে সন্ধ্যা পর্যন্ত ছাদে মাটি তুলেছে। কতটুকু মাটি হয়েছে আমি জানি না।

মাটি কেন তোলা হয়েছে?

জোছনা দেখার জন্য।

বুঝতে পারলাম না। একটু বুঝিয়ে বলো।

শুভ্র বলল, হিমুদের জোছনা দেখতে হয়। সাধারণ মানুষের জোছনা দেখা আর হিমুদের জোছনা দেখা এক না। তারা বিশেষভাবে জোছনা দেখে। যেমন পুকুরে গলা পর্যন্ত ড়ুবিয়ে শুধু মাথা বের করে জোছনা দেখে। কিংবা মাটিতে গর্ত করে সেই গর্তে মাথা পর্যন্ত ড়ুবিয়ে জোছনা দেখে।

ছাদে মাটি নেয়া হচ্ছে গর্ত বানিয়ে জোছনা দেখার জন্য?

জি।

হলুদ পাঞ্জাবির ব্যাপারটা কী?

হলুদ হলো বৈরাগ্যের রঙ। আগুনের রঙ। আগুন যেমন খাদ পুড়িয়ে সোনাকে শুদ্ধ করে, এই পোশাকও তাই করে।

বড় চাচা হাত তুলে শুভ্রকে থামিয়ে দিয়ে বললেন, তোমার যুক্তিতে ভুল আছে। আগুন শুধু খাদ পোড়ায় না। আগুন সব কিছুই পোড়ায়। আর তুমি বলছি হলুদ বৈরাগ্যের রঙ, আগুনের রঙ। আমি যদি বলি হলুদ বিষ্ঠার রঙ, তাহলে কি ভুল হবে? বিষ্ঠা কী তা নিশ্চয়ই জানো। বিষ্ঠা হলো গু। প্লেইন অ্যান্ড সিম্পল গু। যার ইংরেজি নাম শিট।

টগরের খুবই হাসি পাচ্ছে। সে চেষ্টা করছে না হেসে থাকতে। বড়দের কথার মাঝখানে ছোটরা হেসে ফেললে বড়রা খুবই রাগ করে।

বড় চাচা বললেন, শুভ্ৰ, শোনো, তোমাকে আমি বুদ্ধিমান ছেলে হিসেবে জানতাম। স্মার্ট ছেলে হিসেবে জানতাম। তোমার বুদ্ধিশুদ্ধি যে বুড়িগঙ্গার পানিতে ধুয়ে-মুছে চলে গেছে তা জানতাম না। তুমি নির্বোধের মতো আচরণ করছি।

শুভ্র বলল, হলুদ পাঞ্জাবি পরছি এই জন্যই কি আমি নির্বোধ?

খালি পায়ে হাঁটছ এই জন্য নির্বোধ। ময়লা-আবর্জনাভর্তি রাস্তাঘাট। এর মধ্যে খালি পায়ে হাঁটার অর্থ হলো, ইচ্ছা করে শরীরে ময়লা মাখা। বুঝতে পারছ কী বলছি?

শুভ্ৰ চুপ করে রইল। হঁহা-সূচক মাথা নাড়ল না। অর্থাৎ সে যে বোকামি করছে এটা বুঝতে পারছে না। বড় চাচা বললেন, হিমু ঘটনাটা কী আমি তা কিছুই বুঝতে পারছি না। যাই হোক শুভ্ৰ, তুমি যেটা করবে, হিমুর ঘটনাটা কী, তুমি কেন হিমু হতে চাচ্ছি—তা সুন্দর করে লিখে ফেলবে। আমি লেখাটা পড়ব। পড়ার পর তোমার সঙ্গে আরেকটা মিটিং হবে।

টগরের বাবা বললেন, ছাদে যে মাটি তোলা হয়েছে সেই মাটির কী হবে? বড় চাচা বললেন, মাটি অবশ্যই নামিয়ে ফেলা হবে। তবে এই মুহূর্তে না। হিমুর ব্যাপারটা আমি আগে জেনে নেই। তারপর।

শুভ্ৰ বলল, আমি কি এখন যেতে পারি?

বড় চাচা বললেন, হ্যাঁ, যেতে পারো।

সুলতানা বললেন, আমি মুরগির মিষ্টি কাবাব বানিয়েছিলাম। কাশ্মিরের রেসিপি। কাশ্মিরের হাউসবোটে এই কাবাব আমি খেয়েছিলাম। এখনো তার স্বাদ মুখে লেগে আছে। ওদের কাছ থেকে রেসিপি নিয়ে এসেছি। কাবাব সার্ভ করে দেই? শুভ্ৰ! কাবাব খেয়ে তারপর যেখানে ইচ্ছা যা।

শুভ্ৰ সুলতানার দিকে তাকিয়ে শান্ত গলায় বলল, আপা, তোমাকে আমি খুবই পছন্দ করি। তুমি মনে কষ্ট পাও এমন কিছু করা আমার পক্ষে সম্ভব না। কিন্তু হিমুরা সত্যি কথা বলে। তাতে যদি কেউ মনে কষ্টও পায় তারপরও বলে। ব্যক্তিগত সম্পর্ক হিমুদের কাছে কোনো ব্যাপার না। আপা শোনো, তুমি যে পরীক্ষামূলক খাবারগুলো বানাও তার সবই অখাদ্য। কেউ খায় না। খাবারগুলো ফ্রিজে থাকে তারপর ফেলে দেয়া হয়। একটা দরিদ্র দেশের খাবার তুমি এইভাবে নষ্ট করতে পারো না। তোমার মািনরক্ষার জন্য তোমার এই অখাদ্য মিষ্টি মুরগির কাবাব অনেকেই মুখে দেবে। আমারও একটুকরা মুখে দেয়া উচিত। কিন্তু হিমুরা কারো মানরক্ষার জন্য কিছু করে না। আমি একটা টুকরাও মুখে দেব না।

টগর সঙ্গে সঙ্গে বলল, আমিও না। এবং বাবাও খাবে না।

টগরের বাবা ছেলের কথায় সায় দিয়ে দ্রুত মাথা নাড়লেন।

বড় চাচা ছোট্ট একটা পিস মুখে দিয়ে বললেন, খেতে খারাপ হয়নি তো! ভালোই হয়েছে। তবে মিষ্টি বেশি হয়েছে, আমার আবার ডায়াবেটিসের ভাব আছে। মিষ্টি খাওয়া ঠিক হবে না। এই বলে যে ছোট্ট পিসটা মুখে নিয়েছিলেন সেটা সিঙ্কে ফেলে দুবার কুলি করে ফেললেন।

টগরের বাবার সামনে যখন কাবাবের প্লেট ধরা হল তখন তিনি সুলতানার দিকে তাকিয়ে বললেন, এই বস্তু তুমি নিজে খেয়েছ?

সুলতানা বললেন, না।

তুমি খাওনি কেন?

যে রান্না করে সে খেতে পারে না।

চএর পর থেকে যে বস্তু তুমি রান্না করবে তা আগে নিজে আধা প্লেট খাবে তারপর সার্ভ করবে।


ছোট মামা ঠিক আগের জায়গায় ফিরে গেছেন। ঝিম ধরে বসে আছেন। তাকে দেখেই মনে হচ্ছে তিনি রেগে আছেন। টগর খুব ভালো করে জানে রেগে যাওয়া মানুষের আশপাশে থাকা ঠিক না। তারপরও সে ছোট মামার সামনে গিয়ে দাঁড়াল। গলার স্বর যথাসম্ভব করুণ করে বলল, ছোট মামা, তুমি কি রাগ করেছ?

না।

তোমাকে দেখে মনে হচ্ছে তুমি রেগে আছে।

তুই ঠিক ধরেছিস। মনের ভেতর থেকে রাগটা সরিয়ে দিয়েছি। শরীর থেকে সরাতে পারিনি। পুরোপুরি হিমু এখনো হতে পারিনি। পুরোপুরি যারা হিমু। হয় তারা কোনো কিছুতেই রাগ করে না।

টগর, বলল, কেউ যদি কোনো কারণ ছাড়া গালে ঠাস করে চড় মারে তাহলেও হিমুরা রাগ করে না?

আসল হিমুদের রাগ করা উচিত না।

তাদের কী করা উচিত?

যে চড় দিয়েছে তার দিকে তাকিয়ে হেসে ফেলে এমন কিছু বলা উচিত যা শুনলে পিলে চমকে যায়।

সেটা কী রকম?

সেটা কী রকম এখন বলতে পারছি না। এখন মাথায় আসছে না। যাই হোক, তুই এখন আমার সামনে থেকে যা। আমাকে হিমুর ওপর একটা রচনা লিখতে হবে। পয়েন্টগুলো ঠাণ্ডা মাথায় চিন্তা করতে হবে। তুই বাতি নিভিয়ে হাওয়া হয়ে যা।

মশার ওষুধ দেব, ছোট মামা? তোমাকে মশা কামড়াচ্ছে।

কামড়াক। মশা-মাছি প্রকৃতির অংশ। বেঁচে থাকার অধিকার তাদেরও আছে। আমরা যদি হাঁস-মুরগি মেরে রোজ খেতে পারি ওরা কেন আমাদের সামান্য রক্ত খেতে পারে না। মশার কামড়ে হিমুরা বিচলিত হয় না।

টগর আগ্রহের সঙ্গে জিজ্ঞেস করল, বাঘের কামড়ে কি হিমুরা বিচলিত হয়?

শুভ্ৰ জবাব দিল না। চোখ বন্ধ করে ফেলল।

