
শুভ্ৰ ভেবেছিল বিশ থেকে পঁচিশ পৃষ্ঠার বিরাট এক রচনা লিখবে। রচনার নাম ‘হিমু’। রচনায় অনেক পয়েন্ট থাকবে। কবিতার উদ্ধৃতি থাকবে। উপসংহার থাকবে। লিখতে গিয়ে দেখল, সব এক পৃষ্ঠায় হয়ে গেছে। অনেক চিন্তা করেও এর বেশি সে কিছু লিখতে পারছে না।

চৌধুরী আজমল হোসেন শুভ্রের হাত থেকে লেখাটা নিলেন। পর পর দুবার পড়লেন। কিছুক্ষণ শুভ্রের দিকে তাকিয়ে থেকে আবার পড়লেন।

হিমু।

কে, কী ও কেন

হিমু হলো উপন্যাসের একটি চরিত্র।

কী?

সে পকেটবিহীন হলুদ পাঞ্জাবি পরে। খালি পায়ে রাস্তায় রাস্তায় হাঁটে।

কেন? হিমু সত্যের অনুসন্ধান করে। হলুদ পাঞ্জাবি এবং খালি পা তার বাইরের ব্যাপার। ভেতরে সে সত্য-অনুসন্ধানী।

শুভ্ৰ বলল, আমি যাই?


বড় চাচা বললেন, আচ্ছা যাও। তুমি কি নিশ্চিত হিমু সম্পর্কে যা বলার সব বলা হয়েছে? কিছু বাদ যায়নি?

একটা ব্যাপার শুধু বাদ পড়েছে।

সেটা কী?

হিমুদের কিছু সুপার ন্যাচারাল ক্ষমতা তৈরি হয়। তারা ভবিষ্যৎ বলতে পারে।

তুমি পারো?

না। কারণ আমি পুরোপুরি হিমু হতে পারিনি।

পারছ না কেন?

পারছি না কারণ হিমুর কর্মকাণ্ডগুলো আপনারা করতে দিচ্ছেন না। ছাদে গিয়ে জোছনা দেখতে পারছি না। কলঘরের হাউসে পানি ভর্তি করে সেই পানিতে গলা পর্যন্ত ড়ুবিয়ে বসে থাকলেও কাজ হতো। সেটাও করা যাবে না।


হাউসের পানিতে গলা পর্যন্ত ড়ুবিয়ে বসে থাকলে তুমি ভবিষ্যৎ বলতে পারবে?

পুরোপুরি হিমু হওয়ার দিকে এগোতে পারব। হিমু হয়ে যাবার পর অবশ্যই ভবিষ্যৎ বলতে পারব। ভবিষ্যৎ বলা হিমুদের জন্য কোনো ব্যাপার না।

বড় চাচা কিছুক্ষণ গম্ভীর হয়ে থাকলেন। তারপর গলা উচিয়ে বললেন, ঠিক আছে পানিতে গলা ড়ুবিয়ে বসে থাকে। ছাদে গর্ত খুঁড়ে বসে থেকে জোছনা দেখতে পারো। অনুমতি দিলাম। সুপার ন্যাচারেলে ক্ষমতা তৈরি হবার পর আমি তোমার সঙ্গে কথা বলব।

 

টগরের প্রাইভেট স্যার এসেছেন। স্যারের নাম রকিবউদ্দিন ভূইয়া। স্কুলের হেডমাষ্টার ছিলেন। রিটায়ার করার পর বড়লোকের ছেলেমেয়েদের প্রাইভেট পড়ান। তাকে গাড়িতে করে নিয়ে আসতে হয় এবং দিয়ে আসতে হয়। ঘড়ি দেখে তিনি এক ঘণ্টা দশ মিনিট পড়ান। দশ মিনিট বাড়তি পড়ানোর কারণ মাঝখানে তিনি দশ মিনিটের জন্য পড়া বন্ধ রাখেন। এই দশ মিনিট তিনি খুব ঠাণ্ডা (বরফ মেশানো) লেবুর শরবত খান। একটা পান খান। পান খাওয়ার সময় চোখ বন্ধ করে চেয়ারে বসে থাকেন। এই সময় কোনোরকম শব্দ করা যাবে না।


রকিবউদ্দিন ভূইয়া অতি কঠিন শিক্ষক। যখন হেডমাষ্টার ছিলেন তখন তার নাম ছিল পিসু-হেড়ু। কারণ তার হুঙ্কার শুনলে ছোট ক্লাসের ছাত্ররা প্যান্টে পিসু করে দিত। হেডমাষ্টার থেকে প্রাইভেট মাস্টার হওয়ার পর তাকে আর কেউ ভয় পায় না। ছাত্রদের ভয় দেখানোর অনেক চেষ্টা তিনি করেছেন (চোখ বড় বড় করে তোকানো, চাপা গলায় হুঙ্কার) কোনোটাতে কিছু

श्8 न्ा।

টগরের স্যার দশ মিনিটের ব্রেক নিয়েছেন। তিনি চেয়ারে হেলান দিয়ে আছেন। তার চোখ ছাত্রের দিকে। তবে তিনি কিছু দেখছেন না। কারণ তার চোখ বন্ধ। শুধু মুখ নড়ছে। কারণ তিনি পান চিবোচ্ছেন। যদিও এই সময় তার সঙ্গে কোনোরকম কথাবার্তা বলা সম্পূর্ণ নিষেধ। তারপরও টগর কথা বলল, স্যার, আজকে কিন্তু আমাকে আগে আগে ছেড়ে দিতে হবে।

রকিবউদ্দিন চোখ মেললেন। চোখের দৃষ্টি ভয়ঙ্কর করার চেষ্টা করতে করতে বললেন, টগর, তোমাকে না বলেছি আমার রেস্ট পিরিয়ডে কোনো কথা বলবে না?


ভুলে গেছি, স্যার।

কেন তুলে গেছ?

স্যার, আজকে আমার মাথায় খুব টেনশন। আমার ছোট মামা হিমু হয়ে গেছেন। পানির হাউসে গলা পর্যন্ত ড়ুবিয়ে বসে আছেন। এই জন্য আমার খুব টেনশন হচ্ছে। সব কিছু ভুলে যাচ্ছি।

টেনশন বানান করো।

T-E-N-S-I-O-N।

হয়েছে। এখন বলো তোমার ছোট মামা কী হয়েছেন?

হিমু হয়েছেন। পানিতে গলা পর্যন্ত ড়ুবিয়ে বসে আছেন।

মাথা খারাপ হয়ে গেছে?


জি না। হিমু হয়েছেন। হিমু হলে এইসব করতে হয়। গলা পর্যন্ত পানিতে ড়ুবিয়ে বসে থাকতে হয়। মাটিতে গর্ত করে গর্তে বসে জোছনা দেখতে হয়।

পাকা বেত দিয়ে দশটা বাড়ি দিলে ঠিক হয়ে যেত। দেশ থেকে বেত উঠে গেছে তো, এই জন্যই এত সমস্যা দেখা দিয়েছে। ইংরেজিতে একটা বাগধারা আছে, স্পেয়ার দি ব্রড, স্পয়েল দি কিড়। গলা পর্যন্ত পানিতে ড়ুবে বসে আছে! ফাজিল!

রকিবউদ্দিন প্রায় আবারো চোখ বন্ধ করলেন। চোখ বন্ধ করে চাপা গলায় স্কুলজীবনে তাঁর এই চাপা গলাটাই নিচের ক্লাসের ছাত্ররা বেশি ভয় পেত) বললেন, রেস্ট পিরিয়ডে তুমি আমাকে ডেকেছ এই জন্য তুমি আরো পনেরো মিনিট এক্সট্রা পড়বে। শাস্তি।

টগর বলল, জি আচ্ছা, স্যার।

ম্যাথ পড়াব।


জি আচ্ছা।

ম্যাথমেটিকস বানান করো।

M-A-T-H-E-M-A-T-I-C-S।

অ্যারিথমেটিকস বানান করো।

A-R-I-T-H-M-E-T-I-C-S।

হয়েছে। এখন বলো, ম্যাথমেটিকস এবং অ্যারিথমেটিকস—এই দুয়ের মধ্যে প্ৰভেদ কী?

জানি না স্যার।

রকিবউদ্দিন ভূইয়া দুঃখিত গলায় বললেন, বেত মারার শাস্তি উঠে গেছে। শাস্তিটা যদি থাকত। তাহলে ম্যাথমেটিকস এবং অ্যারিথমেটিকসের প্রভেদ না জানার জন্য পাকা চিকন বেতের দুটো বাড়ি খেতে।


বেতের শাস্তি উঠে গেছে কেন, স্যার?

উঠে গেছে। কারণ পৃথিবী থেকে ভালো ভালো জিনিস সবই উঠে যাচ্ছে। আদব-কায়দা উঠে যাচ্ছে। মুরবিদের প্রতি সম্মান উঠে যাচ্ছে। শিক্ষকদের প্রতি ভয় উঠে যাচ্ছে। তার বদলে আসছে—ড্রাগ, গলা পর্যন্ত পানিতে শরীর ড়ুবিয়ে বসে থাকা। তোমার এই ছোট মামার সঙ্গে কথা বলা যাবে?

জি, যাবে।

কষে একটা থাপ্লড় দিতে পারলে ভালো হতো। এক থাপ্পিড়ে খবর হয়ে যেত। সেটা তো আর সম্ভব না। থাপ্পড়ের বদলে দু-একটা শক্ত কথা বলব। থাপ্পড়ের ইংরেজি কী?

স্ল্যাপ।

ম্যাপ বানান বলে।

S-L-A-Pl


হয়েছে। এখন থেকে পাঁচ মিনিট আমি চোখ বন্ধ করে রেস্ট নিব। পাচ মিনিট পর তুমি আমাকে ডাকবে।

জি আচ্ছা, স্যার।

হিমু যে হয়েছে তার নাম কী?

ওনার নাম শুভ্ৰ। গায়ের রঙ ফর্সা তো, এই জন্য তার নাম রাখা হয়েছে শুভ্র।

গায়ের রঙ কালো হলে কী নাম রাখত? কয়লা? যত সব ফাজলামি কথা। যাই হোক যাওয়ার সময় চিজটাকে দেখে যাব।

জি আচ্ছা, স্যার।

আর তোমার বাবাকে বলবে, আজ তোমাদের গাড়িটা আমার একটু বেশি সময়ের জন্য দরকার। বাসায় ফেরার সময় বড় মেয়ের বাসা হয়ে যাব।


জি আচ্ছা।

বড় মেয়েকে দেখতে যাব। এর ইংরেজি কী বলো?

আই উইল ভিজিট মাই এলডেষ্ট ডটার।

মোটামুটি হয়েছে। আমি চোখ বন্ধ করছি, তুমি এই ফাঁকে তোমার বাবার কাছ থেকে পারমিশন নিয়ে রাখো। কোন পারমিশন বুঝতে পারছ তো? তোমাদের গাড়ি কিছুক্ষণ বেশি রাখব সেই পারমিশন।

বুঝতে পারছি, স্যার। পারমিশন বানান করতে হবে?

না, বানান করতে হবে না।

রকিবউদ্দিন ভূইয়া ছাত্রের দিকে অত্যন্ত বিরক্ত হয়ে কিছুক্ষণ তাকিয়ে চোখ বন্ধ করলেন ।

 

টগরদের বাড়ির চৌবাচ্চাঘর মূলত কাপড় ধোয়া এবং বাসন মাজার কাজে ব্যবহার করা হয়। চৌবাচ্চা ভর্তি করা হয় পানিতে। সারা দিন সেই পানি ব্যবহার করা হয়। আজ দুপুর থেকে বাসন মাজা এবং কাপড় ধোয়া বন্ধ। চৌবাচ্চায় গলা ডুবিয়ে শুভ্র বসে আছে। কাজের মেয়েরা শুরুতে খুব উঁকিঝুঁকি দিচ্ছিল। এখন তারাও আগ্রহ হারিয়ে ফেলছে। শুভ্র মামা চুপচাপ পানিতে বসে আছে এই দৃশ্য বেশিক্ষণ দেখা যায় না।


হেডমাষ্টার রকিবউদ্দিন ভূইয়া যখন টগরকে নিয়ে চৌবাচ্চাঘরে ঢুকলেন তখন রাত আটটা বাজে। তিনি শুভ্রকে দেখে কিছুক্ষণ। হতভম্ব হয়ে তাকিয়ে থাকলেন। শুভ্র বলল, কেমন আছেন, স্যার?

হেডমাস্টার সাহেব বললেন, ভালো। তুমি বয়সে অনেক ছোট, তোমাকে তুমি করে বলি—কোনো অসুবিধা আছে?

কোনো অসুবিধা নেই।

এসএসসি পরীক্ষায় তুমিই তো ফার্স্ট হয়েছিলে?

জি স্যার।

পেপারে ছবি দেখেছিলাম। তখন মনে হয়েছিল চোখে সমস্যা আছে। চোখ তো দেখি ঠিক আছে।

জি স্যার!


কতক্ষণ ধরে পানিতে আছ?

সকাল নটার সময় নেমেছি, এখন বাজছে রাত আটটা—এগারো ঘণ্টা।

শীত লাগছে না।

প্রথম যখন নেমেছিলাম তখন শীত শীত লাগছিল। এখন লাগছে না।

আরাম লাগছে?

আরাম লাগছে না। আবার বেআরামও লাগছে না। সমান সমান অবস্থা।

পানিতে গলা পর্যন্ত ডুবে থেকে লাভ কী?

আপনি যে শুকনায় হাঁটাহঁটি করছেন তাতেই বা লাভ কী?

হেডমাষ্টার সাহেবকে দেখে মনে হচ্ছে তিনি সামান্য হ’কচাকিয়ে গেছেন। কী বলবেন ভেবে পাচ্ছেন না। শুভ্ৰ বলল, আশপাশের জগৎকে নানাভাবে অনুভব করা যায়। আমি পানির ভেতর বসে জগৎকে অনুভব করার চেষ্টা করছি।

ও!

আদিপ্রাণ সৃষ্টি হয়েছিল পানিতে। সমুদ্রের পানিতে। যে কারণে আমাদের শরীরের পুরোটাই আসলে পানি। রক্তের ঘনত্ব এবং সমুদ্রের পানির ঘনত্বও এক। সমুদ্রের পানিতে যে অনুপাতে সোডিয়াম ক্লোরাইড এবং পটাশিয়াম ক্লোরাইড থাকে, মানুষের রক্তেও ঠিক সেই অনুপাতেই সোডিয়াম ক্লোরাইড এবং পটাশিয়াম ক্লোরাইড আছে। এই কারণেই মানুষ সব সময় পানিতে নামতে চায়।

ও!

পৃথিবীর প্রাচীন অনেক সভ্যতায় পানিতে গলা পর্যন্ত ডুবে থাকার ব্যাপারটা আছে।

ও!

প্রাচীন ইনকা সভ্যতার কথা। আপনি নিশ্চয়ই জানেন। তারা তাদের সম্রাটকে জানত সূর্যের সন্তান হিসেবে। তারা বিশেষ বিশেষ দিনে সূর্যোদয় থেকে সূর্যস্ত পর্যন্ত পানিতে গলা ডুবিয়ে সূর্যের দিকে তাকিয়ে মন্ত্রপাঠ করত।

ও!

হিন্দুরা স্নানের সময় গলা পর্যন্ত পানিতে ডুবিয়ে সূর্যের দিকে তাকিয়ে থাকে। সূর্যমন্ত্র পাঠ করে।

জি আচ্ছা, স্যার।

আর তোমার বাবাকে বলবে, আজ তোমাদের গাড়িটা আমার একটু বেশি সময়ের জন্য দরকার। বাসায় ফেরার সময় বড় মেয়ের বাসা হয়ে যাব।

জি আচ্ছা।

বড় মেয়েকে দেখতে যাব। এর ইংরেজি কী বলো?

আই উইল ভিজিট মাই এলড়েষ্ট ডটার।

মোটামুটি হয়েছে। আমি চোখ বন্ধ করছি, তুমি এই ফাঁকে তোমার বাবার কাছ থেকে পারমিশন নিয়ে রাখে। কোন পারমিশন বুঝতে পারছ তো? তোমাদের গাড়ি কিছুক্ষণ বেশি রাখব সেই পারমিশন।

বুঝতে পারছি, স্যার। পারমিশন বানান করতে হবে?

না, বানান করতে হবে না।

রকিবউদ্দিন ভূইয়া ছাত্রের দিকে অত্যন্ত বিরক্ত হয়ে কিছুক্ষণ তাকিয়ে চোখ বন্ধ করলেন।

 

টগরদের বাড়ির চৌবাচ্চাঘর মূলত কাপড় ধোয়া এবং বাসন মাজার কাজে ব্যবহার করা হয়। চৌবাচ্চা ভর্তি করা হয় পানিতে। সারা দিন সেই পানি ব্যবহার করা হয়। আজ দুপুর থেকে বাসন মাজা এবং কাপড় ধোয়া বন্ধ। চৌবাচ্চায় গলা ড়ুবিয়ে শুভ্র বসে আছে। কাজের মেয়েরা শুরুতে খুব উকিঝুকি দিচ্ছিল। এখন তারাও আগ্রহ হারিয়ে ফেলছে। শুভ্র মামা চুপচাপ পানিতে বসে আছে এই দৃশ্য বেশিক্ষণ দেখা যায় না।

হেডমাষ্টার রকিবউদ্দিন ভূঁইয়া যখন টগরকে নিয়ে চৌবাচ্চাঘরে ঢুকলেন তখন রাত আটটা বাজে। তিনি শুভ্ৰকে দেখে কিছুক্ষণ। হতভম্ব হয়ে তাকিয়ে থাকলেন। শুভ্ৰ বলল, কেমন আছেন, স্যার?

হেডমাস্টার সাহেব বললেন, ভালো। তুমি বয়সে অনেক ছোট, তোমাকে তুমি করে বলি—কোনো অসুবিধা আছে?

কোনো অসুবিধা নেই।

এসএসসি পরীক্ষায় তুমিই তো ফার্স্ট হয়েছিলে?

জি স্যার।

পেপারে ছবি দেখেছিলাম। তখন মনে হয়েছিল চোখে সমস্যা আছে। চোখ তো দেখি ঠিক আছে।

ও!

স্যার, আপনাকে খুবই চিন্তিত মনে হচ্ছে। কী নিয়ে চিন্তা করছেন?

হেডমাষ্টার সাহেব বিড়বিড় করে বললেন, তুমি পানিতে কতক্ষণ থাকবে?

শুভ্র বলল, কতক্ষণ থাকব কোনো ঠিক নেই। কিছুক্ষণের মধ্যে উঠে পড়তে পারি। আবার ধরুন মাসখানেকও থাকতে পারি।

ও!

হিমুদের কাছে সময় বলে কিছু নেই। অতীত, বর্তমান, ভবিষ্যৎ—সব তাদের কাছে একাকার।

ও!

হেডমাস্টার সাহেব তাকিয়ে আছেন। শুভ্র বলল, স্যার, আপনি কি কিছু বলবেন?

হেডমাষ্টার সাহেব বিড়বিড় করে বললেন, কী বলব বুঝতে পারছি না। মনে হয় কিছু বলার ছিল।

বলুন।

মনে পড়ছে না।

মনে পড়লে বলবেন। আমি পানিতেই আছি।

ও!

শুভ্র বলল, জলচিকিৎসার নাম কি শুনেছেন?

ও!

প্রাচীন ভারতে জলচিকিৎসার ব্যাপার ছিল। বৈদিক চিকিৎসকরা জলচিকিৎসার ব্যবস্থা দিতেন। অনেক ক্রনিক ব্যাধি এই চিকিৎসায় আরাম হতো। ইউনানী চিকিৎসায় রক্তক্ষরণ ব্যবস্থা যেমন ছিল, জলচিকিৎসাও ছিল। ইউনানী চিকিৎসা কী বুঝতে পারছেন নিশ্চয়ই। গ্রিক চিকিৎসা।

জলচিকিৎসায় বাত কি সারে?

বাত ব্যাধি অবশ্যই সারে।

কতক্ষণ থাকতে হয় পানিতে?

যত বেশি সময় থাকবেন, চিকিৎসা ততই ভালো হবে। জলের প্রাণীরা দীর্ঘায়ু হয় এটা তো নিশ্চয়ই জানেন?

জানি না তো।

কচ্ছপের কথা। ধরুন। কচ্ছপ তিন শ সাড়ে তিন শ বছর বাঁচে। পানিতে বাস করে বলেই বাঁচে।

হুঁ।

স্যার, আপনার কি বাত আছে?

গেঁটেবাত আছে।

জলচিকিৎসার ব্যাপারটা মাথায় রাখতে পারেন, স্যার।

হুঁ।

রকিবউদ্দিনকে খুবই চিন্তিত মনে হলো। টগর তাকে গাড়ি পর্যন্ত উঠিয়ে দিতে গেল। রকিবউদ্দিন টগরের দিকে তাকিয়ে বললেন, তোমার ছোট মামার কথা রাখতেও পারছি না। আবার ফেলে দিতেও পারছি না। চিন্তার উদ্রেককারী বিষয়।

টগর বলল, জি স্যার, চিন্তার উদ্রেককারী।

চিন্তার উদ্রেককারী ইংরেজি কী?

জানি না স্যার।

থট প্রভোকিং। তুমি পড়ার টেবিলে যাও, থট প্রভোকিং এই সেনটেন্সটা পঞ্চাশবার লেখো। তাহলে আর ভুলবে না। প্রভোক থেকে এসেছে প্রভোকিং। প্রেজেন্ট কনটিনিউয়াস। ডিকশনারি থেকে প্রভোক বানান শিখে রাখবে।

জি আচ্ছা, স্যার।

 

টগর, পঁচিশবার থট প্রভোকিং লেখার সময় তার দাদিয়া তাকে ডেকে পাঠালেন।

দাদিয়া বাঁশের চোঙায় পান ছেঁচছিলেন। টগরকে দেখে পান ছেঁচা বন্ধ করে বললেন, এইসব কী শুনতাছি?

টগর বলল, কী শুনছ?

তোর ছোট মামার নাকি মাথা আউল হইছে। পানির মধ্যে ড়ুব দিয়া আছে।

মাথা আউলা হয়নি দাদিয়া। উনি হিমু হয়েছেন।

টগরের দাদিয়ার মাথায় একবার যে কথা ঢুকে যায় সেটাই থাকে। কোনো ব্যাখ্যা দিয়ে তা দূর করা যায় না। তিনি পান ছেঁচতে ছেঁচতে বললেন, মাথা কি পুরোপুরি গেছে?

মাথা ঠিক আছে, দাদিয়া।

ছোটবেলায় দেখছি আমরার গোরামের জলিল মুনশির মাথা খারাপ হইছিল। হে অবশ্যি পানিত থাকত না। সারা শইল্যে প্যাঁক মাইখ্যা বইস্যা থাকত। প্যাঁক চিনস?

চিনি।

তরার শুদ্ধ ভাষায় প্যাঁকরে কয় কেদো।

কেদো না দাদিয়া, কাদা।

ওই একই কথা। কেদো আর কাদা একই জিনিস। তারপর শোন, জলিল মুনশি কী করত। কেউ তার ধার দিয়া গেলে সুন্দর কইরা বলত, ভাইসব, একটু প্যাঁক খাইবেন? খাইয়া দেখেন সোয়াদ আছে। কিছু আমার সামনে বইস্যা খান আর কিছু বাড়িতে নিয়া যান। পুলাপানরে দিবেন।

টগর বলল, কেউ কি সেই কাদা খেত?

দাদিয়া নড়েচড়ে বসলেন। ছেঁচা পান খানিকটা মুখে দিয়ে বললেন, অখন শোন আসল গল্প। মানুষ জাত বড়ই আজব জাত। একজন দুইজন কইরা সেই প্যাঁক খাওয়া শুরু করল।

কেন?

তারা ভাবল জলিল মুনশি পীর হইয়া গেছে। পীর-ফকির এই করম করে। মাইনষেরে প্যাঁক-কাদা গু-গোবর খাইতে বলে। বছর না ঘুরতেই জলিল মুনশির নাম হইল প্যাঁক বাবা। দূর-দূরান্তের মানুষ তার কাছ থাইক্যা প্যাঁক নিতে আসে। তার সামনে বসে প্যাঁক খায়। মাটির হাঁড়িতে কইরা প্যাঁক নিয়া যায় পুলাপানরে খাওয়াইতে।

বলো কী।

দুনিয়া বড় আজবরে টগর। দুনিয়া বড় আজব। দুনিয়া আজব। দুনিয়ার মানুষ তারচেয়েও বড় আজব।

দাদিয়া, প্যাঁক বাবা কি এখনো মানুষকে প্যাঁক খাওয়াচ্ছেন?

আরে না। অনেক দিন আগে তাঁর মৃত্যু হয়েছে। তবে তার কবরে মাজার শরিফ করেছে। লোকে বলে প্যাঁক বাবার মাজার। চৈত্র মাসের সাত তারিখ উরস হয়। উরসের দিন প্যাঁক বাবার ভক্তদের জন্য বিরাট পিতলের হাঁড়িতে তেল মরিচ, পেঁয়াজ রসুন দিয়া মাটি রান্না হয়। ভক্তরা ভক্তি নিয়া খায়।

তুমি কোনো দিন খেয়েছ দাদিয়া?

আমি কি বোকা যে মাটি খাব। তয় তোর দাদা খেয়েছে। তার কাছে শুনেছি খাইতে নাকি ভালো। মাষকলাইয়ের ডাইলের মতো স্বাদ।

টগর বিছানায় উঠতে উঠতে বলল, আরেকটা গল্প বলো দাদিয়া।

টগরের দাদিয়া অতি বিরক্ত হয়ে বললেন, বিনা অজুতে বিছানায় উঠছস। নাম বিছনা থাইক্যা। অনেক গফ করছি। আর না।

 

সুলতানা বেশি রাত জগতে পারেন না। নটা থেকে তার হাই উঠতে থাকে। চেষ্টা করেন সাড়ে নটার মধ্যে শুয়ে পড়তে। বেশির ভাগ সময়টা বিছানায় যেতে রাত দশটা বেজে যায়। আজ এগারোটা বেজে গেছে। তিনি এখনো ঘুমুতে যেতে পারেননি। কারণ শুভ্র এখনো চৌবাচ্চার পানিতে গলা পর্যন্ত ড়ুবিয়ে বসে আছে। রাতের খাবার সেখানেই খেয়েছে।

টগরের বাবা আলতাফ হোসেন শুভ্রের চৌবাচ্চার ব্যাপারটা নিয়ে স্ত্রীর সঙ্গে মোটামুটি বড় ধরনের ঝগড়া করেছেন। ঝগড়া শুরু হয়েছে খাবার টেবিলে। সূত্রপাত করেছে টগর। তিনি দেখলেন টগর কিছু খাচ্ছে না। তিনি তার স্বভাবসুলভ হাসিমুখে বললেন, বাবা তুমি খাবে না?

টগর, বলল, না।

খাবে না কেন?

খিদে হয়নি?

টগর, বলল, আমি ছোট মামার সঙ্গে চৌবাচ্চায় ডিনার করব। আলতাফ হোসেন সঙ্গে সঙ্গে গম্ভীর হয়ে বললেন, সে কি এখনো চৌবাচ্চায়? এখনো পানিতে খাবি খাচ্ছে?

টগর বলল, খাবি খাচ্ছে না বাবা। পানিতে গলা পর্যন্ত ড়ুবিয়ে বসে আছেন।

এই যন্ত্রণা কতক্ষণ চলবে?

টগর বলল, এখনো বলা যাচ্ছে না, বাবা। তিন-চার মাসও চলতে পারে। হিমুদের তো কোনো টাইম টেবিল নেই।

নীলু ভাত মাখতে মাখতে বলল, তিন-চার মাস পানিতে থাকলে মামার গায়ে মাছের মতো আঁশ গজিয়ে যাবে, তাই না। বাবা?

আলতাফ হোসেন জবাব দিলেন না। তিনি খানিকটা গম্ভীর হয়ে গেলেন। নীলু বলল, আচ্ছা বাবা, ছোট মামা যদি চার মাস পানিতে থাকে, তাহলে কি গিনেজ বুক অব রেকর্ডে মামার নাম উঠবে?

আলতাফ হোসেন বললেন, উঠবে কি না জানি না, তবে পাগলামির যদি কোনো বুক অব রেকর্ডস থাকে। সেখানে অবশ্যই উঠবে। তোমার বড় চাচা কি জানেন সে এখনো পানিতে?

টগর বলল, জানেন। উনি রাত আটটার সময় একবার দেখে এসেছেন।

কিছু বলেননি?

না।

কিছুই বলেননি?

বড় চাচা শুধু বলেছেন, কেমন চলছে জল-খেলা?

ছোট মামা বলেছেন, ভালো চলছে।

আলতাফ হোসেন গভীর মুখে খাওয়া শেষ করলেন। শোয়ার ঘরে গিয়ে সুলতানাকে বললেন, কিছু মনে কোরো না, পাগলামিটা কি তোমাদের বংশগত ব্যাধি?

সুলতানা বললেন, তার মানে?

এই যে একজন গলা পর্যন্ত পানিতে ড়ুবিয়ে বসে আছে। শোনা যাচ্ছে সে এই অবস্থায় চার মাস থাকবে।

সুলতানা বললেন, শুভ্ৰ এই কাজটা করছে বলে তুমি পুরো বংশ তুলে গালি দেবো? শুভ্র ছাড়া আর কেউ কোনো পাগলামি করেছে। আমি করেছি?

তুমি তো বলতে গেলে প্রতিদিনই করো।

প্রতিদিন কী কবি?

মাংসের হালুয়া বানাও। মাছের মিষ্টি মোরব্বা। রসগোল্লা দিয়ে ঝাল তরকারি। কাঁচা মরিচের আইসক্রিম।

সুলতানা। থমথমে গলায় বললেন, কবে করলাম এইসব?

রোজই তো করো। মাথার দোষ না থাকলে কেউ এই জাতীয় রান্না করতে পারে না। সুস্থ মাথায় এ ধরনের রেসিপি আসতে পারে না।

আমি অসুস্থ, আমি মেন্টাল পেশেন্ট আর তোমরা সবাই সুস্থ?

আলতাফ হোসেন জবাব দিলেন না। তার ক্ষীণ সন্দেহ হলো, রাগারগিটা বেশি হয়েছে। সুলতানা বললেন, জবাব দিচ্ছ না কেন? আমি এবং আমার ভাই আমরা দুজন উন্মাদ আর তোমরা সুস্থ মাথা সুস্থ মনের অধিকারী একদল সুপার হিউমেন বিয়িং। তোমাদের মতো সুপার মানুষদের সঙ্গে তো আমার বাস করা সম্ভব না। আমি এক্ষুনি বিদায় হচ্ছি।

কোথায় যাবে?

কোনো একটা পাগলা-গারিদ খুঁজে বের করব। পাগলা—গারদে ভর্তি হয়ে যাব। ড্রাইভারকে গাড়ি বের করতে বলো।

রাতদুপুরে কোথায় যাবে? পাগলামি কোরো না তো।

আমি পাগল, আমি তো পাগলামি করব। তোমার মতো সুস্থামি করতে পারব না। গাড়ি বের করতে বলো।

তুমি বলো। আমাকেই ড্রাইভার ডেকে আনতে হবে কেন।

বেশ, আমিই বলছি। আপনার বিশ্বাস না হলে টগর আর নীলুকে জিজ্ঞাস করুন। ওদের সামনেই বলেছে। সুলতানা গাঁটগট করে শোয়ার ঘর থেকে বের হলেন। পনেরো মিনিটের মধ্যে সুটকেস গুছিয়ে তার শাশুড়ির কাছে বিদায় নিতে গেলেন। সুলতানা কঁদো কঁদো গলায় বললেন, মা আমি চলে যাচ্ছি। আর ফিরব না। পায়ের কাছে মাথা কুটলেও ফিরব না। আমাকে কিনা পাগল বলে।

ফাতেমা বেগম অবাক হয়ে বললেন, তোমাকে কে পাগল বলেছে?

টগরের বাবা বলেছে।

ফাতেমা বেগম উৎসাহিত গলায় বললেন, তাহলে শোনো এক পাগলের গফ। নাম জালাল মুনশি। পরে তার নাম হয়ে গেল প্যাঁক বাবা পীর। আমি তখন ছোট…

সুলতানা বললেন, মা, এই গল্প আমি অনেক দিন শুনেছি। আর শুনতে পারব না। গল্প শোনার মুড আমার নেই। আমি আপনার কাছ থেকে বিদায় নিতে এসেছি।

আচ্ছা মা, যাও আল্লাহ হাফেজ।

সুলতানা টগর ও নীলুর কাছ থেকে বিদায় নিলেন। ধরা গলায় বললেন, বাবারা শোনো, আমি চলে যাচ্ছি। এই বাড়িতে আবার ফিরে আসব সেই সম্ভাবনা নাই বললেই হয়। তোমরা ভালো থেকো। ঠিকমতো পড়াশোনা কোরো। দুইজনই লক্ষ্মী হয়ে থাকবে। কেমন?

টগর বলল, তুমি এখন যাবে?

হ্যাঁ, এখনি যাব। তোমরা দুই ভাইবোন। যদি এখন আমাকে আটকাবার জন্য কান্না শুরু করো তাতেও লাভ হবে না। আমি ফাইন্যাল ডিসিশন নিয়ে নিয়েছি। বাবারা কান্দবে না। প্লিজ।

টগর ও নীলু দুজনের কারোরই কান্না আসছে না। বাবার সঙ্গে ঝগড়া করে বাড়ি ছেড়ে চলে যাওয়া মায়ের জন্য নতুন কিছু না। মাসে এক-দুইবার এই ঘটনা ঘটবেই। একই ঘটনার ফল দুই ভাইবোনের জন্যই শুভ। মা বাড়ি ছেড়ে গেলে পরদিন স্কুলে যেতে হয় না। টগরের স্কুল যে খুব অপছন্দ তা না, তবে আগামীকাল স্কুলে যেতে না হলে খুব ভালো হয়। আগামীকাল চৌবাচ্চায় ছোট মামার দ্বিতীয় দিন পার হবে। দ্বিতীয় দিনে অনেক মজা হওয়ার কথা।

সুলতানা বললেন, যাই বাবারা?

দুই ভাইবোন একসঙ্গে বলল, আচ্ছা।

আনন্দে তাদের চোখ চিকমিক করছে।

সুলতানা বাড়ি ছেড়ে যাবার আগে শুভ্রের সঙ্গে দেখা করতে গেলেন।

শুভ্ৰ চৌবাচ্চার দেয়ালে হেলান দিয়ে পা ছড়িয়ে বসেছে। তার হাতে একটা ইংরেজি বই। বইটার নাম Straw Dogs. সে বেশ মন দিয়ে বই পড়ছে। বই পড়ার সুবিধার জন্য একটা টেবিল ল্যাম্প আনা হয়েছে।অনলাইনে বেস্টসেলিং বই কিনুন

সুলতানা কলঘরে ঢুকে কড়া চোখে শুভ্রের দিকে তাকালেন। শুভ্র বলল, এই ভাবে তাকিয়ে আছ কেন?

সুলতানা বললেন, তুই কি পানিতেই থাকিবি উঠবি না?

শুভ্ৰ বলল, কেন উঠাব না। অবশ্যই উঠব।

কখন উঠবি?

সময় হলেই উঠব। এখনো সময় হয়নি।

সময় কখন হবে?

তা বলতে পারছি না। তোমাকে দেখে মনে হচ্ছে তুমি রেগে আছ। সমস্যা কী? তোর কারণে তোর দুলাভাই আমাকে পাগল বলেছে।

শুভ্র বলল, এতে তো রাগ করার কিছু নেই। তোমার কারণে যদি দুলাভাই তোমাকে পাগল বলতেন তাহলে রাগ করার বিষয় থাকত।

সুলতানা বললেন, তুই যে কী পরিমাণ যন্ত্রণা করছিস তা তুই জানিস না।

শুভ্র বলল, আমি তো কোনো যন্ত্রণাই করছি না। নিজের মনে পানিতে বসে আছি। তোমরা গায়ে পড়ে যন্ত্রণা টেনে আনছ।

শুধুমাত্র তোর কারণে আমি আজ বাড়ি ছেড়ে চলে যাচ্ছি। ঐ বাড়িতে আর ফিরব না।

শুভ্ৰ হেসে ফেলল।

সুলতানা বললেন, হাসছিস কেন?

হাসছি কারণ তুমি কাল দুপুরের মধ্যেই ফিরে আসবে। তোমার বাড়ি ছেড়ে চলে যাওয়া এবং বাড়িতে ফিরে আসা রুটিন কর্মকাণ্ড।

আমার সবই রুটিন আর তোর সব কিছু রুটিন ছাড়া?

শুভ্ৰ মিষ্টি করে হাসল।

সুলতানা বললেন, হাসবি না। আমার কথার জবাব দে।

শুভ্র বলল, জবাব দেব না। কারণ তুমি রেগে আছ। হিমুরা রাগত মানুষদের সঙ্গে তর্কবিতর্ক করে না। তারা রাগত মানুষদের দিকে তাকিয়ে মিষ্টি করে হাসে।

শুভ্ৰ আবারো হাসল।

সুলতানা কলঘর থেকে বের হয়ে সোজা গাড়িতে উঠলেন।
