আজ বৃহস্পতিবার সকাল সাতটা পঁচিশ মিনিট।

চৌধুরী আজমল হোসেন ঝিম ধরে তার বিখ্যাত ইজিচেয়ারে বসে আছেন। তার সামনে (ইজিচেয়ারের হাতলে) এক কাপ চা। তিনি এখনো চায়ের কাপে চুমুক দেননি। চা ঠাণ্ডা হয়ে উপরে সব পড়ে গেছে। ইজিচেয়ারের অন্য হাতলে আজকের খবরের কাগজ। সেই কাগজের ভাঁজ এখনো খোলা হয়নি।

প্রথম কাপ চা খাওয়ার ঠিক আধঘণ্টা পরে তিনি দ্বিতীয় কাপ চা খান। সাতটা ত্ৰিশ মিনিটে কাজের মেয়ে সফুরা দ্বিতীয় চা নিয়ে ঢুকল। তিনি সফুরার দিকে তাকিয়ে বললেন, শুভ্ৰ কি এখনো পানিতে?

সফুরা ভীত গলায় বলল, জি খালুজান।

কী করে?

চা খায়।

সারা রাত পানিতে ছিল?

জি।

রাতে ভাত খেয়েছিল?

জি না, রুটি মাংস। আপনার নাশতা কখন দিব খালুজান?


আজ কী বার?

বিষ্যুদবার।

বৃহস্পতিবারে কি আমি নাশতা খাই?

জে না। খালুজান আমার ভুল হয়েছে।

মানুষ ভুল করবেই। ভুল থেকে মানুষ শিখবে সেটা হলো মানবধর্ম। তুমি ভুল করেই যাচ্ছ। ভুল থেকে কিছু শিখতে পরছ না। আচ্ছা ঠিক আছে, এখন তুমি যাও।

বৃহস্পতিবার চৌধুরী আজমল হোসেনের উপাস দিবস। সপ্তাহে একদিন তিনি এই উপাসব্রত পালন করেন। সকাল থেকে দুপুর পর্যন্ত কিছু খান না।

দুপুরে একটা কলা এবং এক স্নাইস রুটি খান। রাতে চায়ের কাপে এক কাপ দুধ।


শুক্রবার তার মৌন দিবস। এই দিবসে সূর্য উদয় থেকে সূর্যস্ত পর্যন্ত তিনি কারো সঙ্গে কথা বলেন না। গত দু বছর ধরে এই জিনিস চলছে।

সফুরা বলল, চা কি ফিরত নিয়া যামু খালুজান?

বৃহস্পতিবারে দুপুরের আগে কখনো কিছু খেয়েছি?

জে না।

তাহলে তুমিই বলো ইজিচেয়ারের হাতলে কাপের পর কাপ জড়ো করার কোনো যুক্তি আছে? ঠিক আছে তুমি যাও।

সফুরা পালিয়ে বাঁচল। চৌধুরী আজমল হোসেন আরো কিছুক্ষণ ঝিম-ধরা ভাব নিয়ে চেয়ারে বসে থাকলেন। শুভ্রর সঙ্গে তিনি কথা বলবেন। কী বলবেন তা মাথায় গুছিয়ে রাখার চেষ্টা করলেন। একটা বুদ্ধিমান ছেলে কোনোরকম কারণ ছাড়া পানিতে গলা ড়ুবিয়ে বসে আছে। এই বিষয়টা তঁাকে প্রচণ্ড বিরক্ত করছে। বিরক্ত মানুষ লজিক দিতে পারে না। তাকে লজিক দিয়ে শুভ্রকে তার হাস্যকর কাণ্ডকারখানা বুঝিয়ে দিতে হবে। এলোমেলোভাবে শুভ্রর সঙ্গে কথা বললে হবে না। নিজেকে তার খানিকটা এলোমেলো লাগছে।


সাতটা চল্লিশ মিনিটে তিনি ইজিচেয়ার ছেড়ে উঠলেন। তিনি নিজেকে পুরোপুরি গুছিয়ে নিয়েছেন।

 

শুভ্ৰ চৌবাচ্চায় পা ছড়িয়ে বসে বেশ আরাম করেই চা খাচ্ছে। সে টগরের বড় চাচার দিকে হাসিমুখে তাকাল।

শুভ্র, কেমন আছ?

জি, ভালো আছি।

রাতে পানিতেই ছিলা?

জি।

ঘুম ভালো হয়েছে?


ঘুম ভালো হয়নি। হওয়ার কথাও না। ছাড়া ছাড়া ঘুম হয়েছে। তবে শরীরে কোনো ক্লান্তি নেই।

তোমার সঙ্গে কিছু জরুরি কথা বলার জন্য এসেছি। তোমার কি সময় আছে?

অবশ্যই আছে। আপনি বসুন। আপনি আসবেন, আমি জানতাম। আমি আপনার জন্য চেয়ার আনিয়ে রেখেছি।

চৌধুরী সাহেব ভুরু কুঁচকে দেখলেন চৌবাচ্চার ডান দিকে একটা বেতের চেয়ার। ইজিচেয়ার ছাড়া এই একটি চেয়ারেই তিনি বসেন। তিনি চেয়ারে বসতে বসতে বললেন, পানিতে গলা ড়ুবিয়ে বসে থাকার এই ব্যাপারটা যে হাস্যকর তা কি তোমার মনে হয় না?

শুভ্র বলল, সব মানুষই এমন কিছু কাজ করে যা অন্যের কাছে হাস্যকর মনে হয়।

উদাহরণ দাও।

আপনাকে দিয়েই উদাহরণ দিই। আপনি মৌন দিবস করেন, উপাস দিবস পালন করেন, এসব দিবস পালন অন্যের কাছে হাস্যকর মনে হতে পারে।


আমি এসব দিবস উদ্দেশু নিয়ে পালন করি। শরীরের পরিপাক যন্ত্রকে বিশ্রাম দেয়ার জন্য উপাস দিবস। মস্তিষ্ককে বিশ্রাম দেয়ার জন্য মৌন দিবস। তোমার এই পানি দিবসের উদ্দেশ্য কী?

এটা ভিন্ন পরিবেশে নিজেকে ফেলে, শরীরে ও মনে তার প্রভাব লক্ষ্য করাই আমার উদ্দেশ্য।

কিছু লক্ষ্য করেছ?

জি।

কী লক্ষ্য করলে তুমি বলো আমি শুনি।

আমি লক্ষ্য করছি যে আমার শরীর হালকা হয়ে যাচ্ছে। ওজন কমে যাচ্ছে।

তার মানে কী?

এটা ব্যক্তিগত অনুভূতির ব্যাপার। অনুভূতি আমি ব্যাখ্যা করতে পারব না।


তোমার ব্যাপারটা আমি বুঝতে চাচ্ছি।

বুঝতে হলে আমার অবস্থানে আপনাকে আসতে হবে।

পানিতে নামতে বলছ?

জি।

আজমল হোসেন উঠে দাঁড়ালেন। তার মেজাজ খুবই খারাপ, তারপরও নিজেকে সামলালেন। শান্ত গলায় বললেন, এই বিষয়ে পরে তোমার সঙ্গে কথা বলব।

 
টগর ও নীলুনাশতা খেতে বসেছে। দুজনই আনন্দিত। আজ তাদের স্কুলে যাওয়া বাতিল হয়েছে। মা বাড়িতে নেই। নটা-সাড়ে নটার মধ্যে বাবাও থাকবেন না। নীলু। তার প্রোগ্রাম ঠিক করে রেখেছে। সারা দিন টিভি অন থাকবে এবং কার্টুন চ্যানেল চলতে থাকবে, তবে সে যে সারা দিন কার্টুন দেখবে তা না। যখন ইচ্ছা! হবে দেখবে, ইচ্ছা না হলে চলে যাবে। গল্পের বই পড়বে। মায়ের ওয়ারড্রোব থেকে একটা শাড়ি এনে পরবে। সফুরা বুয়া পরিয়ে দেবে। ঠোটে লিপষ্টিক দিয়ে সাজবে। তার কানে এখনো ফুটো করা হয়নি। ফুটো থাকলে কানো দুল পরত। নীলুর হঠাৎ মনে হলো, ফুটো করে ফেললে কেমন হয়?অনলাইনে বেস্টসেলিং বই কিনুন

টগরকে বললে সে একটা না একটা ব্যবস্থা করে ফেলবে। এসব ব্যাপারে তার খুব মাথা খেলে।

টগর, আজ সারা দিন কী করবে তা এখনো ঠিক করে উঠতে পারেনি। তবে বেশির ভাগ সময় ছোট মামার সঙ্গে কাটাবে তা প্ৰায় নিশ্চিত। তার ইচ্ছা ছোট মামার সঙ্গে পানিতে নেমে যাওয়া। মা থাকলে নামা যেত না। এখন সেই সমস্যা নেই। পানিতে বসে গল্পের বই পড়তে পারলে ভালো হতো। একটা কোনো বুদ্ধি কি বের করা যায় যে, গল্পের বইটা পানিতে ড়ুবিয়ে রাখা যাবে কিন্তু বই নষ্ট হবে না।

দাদিয়ার ঘরে হৈচৈ হচ্ছে। ছোটখাটো সমস্যাতেই হৈচৈ হয়। আজ মনে হয় বড় কোনো সমস্যা। দাদিয়া সমানে চিৎকার করছেন। টগর নীলুর দিকে তাকিয়ে বলল, দাদিয়ার কী হয়েছে?

নীলু বলল, তার পান ছেচার যন্ত্র পাওয়া যাচ্ছে না।

যন্ত্রটা তো সব সময় তার বালিশের কাছেই থাকে। এটা কে নিবে?

নীলু বলল, আমাদের বাড়িতে ভৌতিক কিছু আছে। কয়েক দিন পরে এই যন্ত্রটাই অন্য কোনোখানে পাওয়া যাবে। তোমার মনে নাই দাদিয়ার দাঁত পাওয়া যাচ্ছিল না, তারপর পাওয়া গেল বড় চাচার দ্রুয়ারে। এইগুলা সব ভূতের কাণ্ড।

টগর বলল, ভূত এরকম করবে। কেন?

নীলু বলল, ভূতরা এসব করে খুব মজা পায়। মানুষদের ঝামেলায় ফেলতে পারলেই তাদের আনন্দ।

ছোট চাচার কাছে যাওয়ার আগে টগর দাদিয়ার ঘরে উঁকি দিল। করুণ মুখ করে বলল, দাদিয়া, কী হয়েছে?

দাদিয়া চেঁচিয়ে উঠলেন, দেখ না কী হইছে, চোর। আমার পান-ছেঁচনি নিয়া গেছে।

টগর, বলল, তোমার ঘর ভর্তি এত ভালো ভালো জিনিস। সব ফেলে চোর কেন তোমার পান-ছোঁচনি নিবে?

চোর কী জন্য নিছে সেইটা চোর জানে। আমি কী জানি?

কখন থেকে পাও না?


সকালে একবার পান খাইলাম, তার পরে আর নাই। যা এখন সামনে থাইক্যা যা। অখন কেউ কথা কইলেই ত্যক্ত লাগে। সারা দিন পান না

টগর, বড় চাচার ঘরে উঁকি দিল। আজ বুধবার বড় চাচার উপাস দিবস এটা টগরের মনে আছে। উপাস দিবসে বড় চাচার মেজাজ খারাপ থাকে। টগরের ধারণা মেজাজ খারাপ থাকার কারণ চা না খাওয়া। দাদিয়ার যেমন পান খেতে না পারলে মেজাজ খারাপ থাকে, বড় চাচারও সে রকম চা খেতে না পারায় মেজাজ খারাপ। মেজাজ খারাপ মানুষের ঘরে না ঢোকা ভালো। বৃহস্পতিবার বড় চাচার ঘরে ঢুকতে তার ভালো লাগে। সেদিন তার মৌন দিবস। ঘরে ঢুকে হৈচৈ করলেও বড় চাচা কিছু বলেন না। মাঝে মাঝে শুধু রাগী চোখে তাকিয়ে থাকেন। হাত ইশারা করে ঘর ছেড়ে চলে যেতে বলেন। টগর এমন ভঙ্গি করে যেন সে ইশারা বুঝতে পারছে না।

সে বড় চাচার ঘরে উঁকি দিল। বড় চাচা সঙ্গে সঙ্গে ডাকলেন, টগর।

টগর বলল, জি।


এসো, ভেতরে এসো।

টগর ঘরে ঢুকল।

বড় চাচা বললেন, তোমার ছোট মামার সঙ্গে কি আজ সকালে তোমার

দেখা হয়েছে?

টগর বলল, জি না।

তোমার এত খাতিরের মানুষ। সকাল থেকে পানিতে পড়ে আছে, এখনো দেখা করনি কারণটা কী?

টগর, বলল, মা নিষেধ করে গেছেন।

টগরের এই কথাটা মিথ্যা। মা কিছুই বলে যাননি। টগর যে এখনো ছোট মামার কাছে যায়নি তার কারণ আছে। দাদিয়ার পান-ছেচনি ছোট মামার চৌবাচ্চায় ড়ুবে আছে। সেটা উদ্ধার না হওয়া পর্যন্ত চৌবাচ্চার ধারে-কাছে যাওয়া ঠিক হবে না। কাজটা টগর করেছে গত রাতে। দাদিয়ার পানের ছেচনি অতি গোপনে চৌবাচ্চায় ফেলে এসেছে। দাদিয়া টের পাননি। ছোট মামাও বুঝতে পারেননি।


টগরের এই কাজের একটাই উদ্দেশ্য, মজা করা। পান-ছেচনি কোথাও নেই, পাওয়া গেল চৌবাচ্চায়। সেখানে গেল কীভাবে? সবাই তা নিয়ে নানান গবেষণা করবে। গবেষণা করে কিছুই বের করতে পারবে না। মজা এইখানেই।

দাদিয়ার স্মৃতিশক্তি খারাপ হওয়ায় একটা বড় সুবিধা হয়েছে। তিনি বলছেন আজ সকালেও পান-ছোঁচনি দিয়ে পান খেয়েছেন। কাল রাতে যে টগর তার ঘরে অনেকক্ষণ ছিল এটাও হয়তো তার মনে থাকবে না।

তোমার মা তোমাকে নিষেধ করে গেছেন?

জি বড় চাচা।

মায়ের কথা শোনা কর্তব্য, তারপরও আমি চাচ্ছি যে তুমি তোমার ছোট মামার কাছে যাবে। তার সঙ্গে কথা বলবে। সে আসলে কী ভাবছে তা জেনে এসে আমাকে জানাবে।

স্পাইদের মতো?

স্পাইদের মতো বলা ঠিক হবে না। স্পাইগিরি কোনো ভালো কাজ না। তার মানসিকতার দিকে লক্ষ্য রাখা এখন আমাদের প্রয়োজন হয়ে পড়েছে। আজকের দিনটা দেখে ভালো কোনো সাইকিয়াট্রিস্টের সঙ্গে পরামর্শ করব।

টগর চিন্তিত গলায় বলল, ছোট মামা কি পাগল হয়ে গেছেন?

বড় চাচা দীর্ঘশ্বাস ফেলে বললেন, সে পাগল হয়নি। তবে অন্য সবাইকে পাগল বানানোর প্রক্রিয়া শুরু করেছে।

টগর বলল, হিমুদের তাই নিয়ম।

হিমুদের তাই নিয়ম মানে?

হিমুরা নিজেরা ঠিক থাকে, তবে তাদের আশপাশে যারা থাকে তারা বেঠিক হয়ে যায়।

কে বলেছে?

ছোট মামা বলেছেন।

বড় চাচা গম্ভীর গলায় বললেন, হুম।

আর তখনি হৈচৈ উঠল, পাওয়া গেছে। পাওয়া গেছে। পান-ছেঁচনি পাওয়া গেছে। পানির চৌবাচ্চায় পাওয়া গেছে। বড় চাচা টগরকে পাঠালেন পুরো ঘটনা জেনে তাকে জানাতে। টগর খুবই আগ্রহের সঙ্গে ছুটে গেল।

 

চৌধুরী আজমল হোসেন চিন্তিত মুখে দোতলার বারান্দায় হাঁটাহাঁটি করছেন। পান-ছেচনি চুরি যাওয়া এবং উদ্ধারের ঘটনা কিছুতেই মেলাতে পারছেন না। তার মা পান-ছোঁচনি শেষ ব্যবহার করেন আজ ভোরে ফজরের নামাজের পর। দ্বিতীয়বার যখন ব্যবহার করতে যান তখন দেখা যায় বালিশের কাছে পানছেচনি নেই। এই সময়ের ভেতর তার ঘরে কেউ ঢোকেনি। যে পান-ছোঁচনি নিয়েছে সেই বা কেন এত জায়গা থাকতে চৌবাচ্চায় রাখবে। সেই চৌবাচ্চায় যেখানে একজন গলা পর্যন্ত পানিতে ড়ুবিয়ে বসে আছে। যে কেউ শুনলে ভাববে ভৌতিক কাণ্ড।

 

নীলু তার মায়ের ঘরের আয়নার সামনে বসে আছে। সে এখনো সাজতে শুরু করেনি। কান ফুটো করার চিন্তাটা তার মাথায় ঢুকে গেছে। তবে এই কান ফুটানোয় সে এখন আর টগরকে রাখতে চাচ্ছে না। নিজে নিজেই করতে চাচ্ছে। শুধু সাহসে কুলাচ্ছে না। সে একটা বুদ্ধি বের করেছে, বাবার স্ট্যাপলারে কানের লতি ঢুকিয়ে চাপ দেবে। গত বছর মায়ের সঙ্গে সে কান ফুটো করতে গিয়েছিল। সেখানে দেখেছে। এরকম একটা যন্ত্র দিয়েই কান ফুটো করা হয়। নীলু। বাবার পেপার স্ট্যাপলারটা এনে মায়ের ড্রেসিং টেবিলের আয়নার সামনে রাখল। যদি সাহসে কুলায় তাহলে সে কাজটা করবে। তার মনে হচ্ছে না যে সাহসে কুলাবে।

টগর গেছে কলঘরে। সে ছোট মামার সঙ্গে গল্প করছে।

ছোট মামা, ভূত বলে কি কিছু আছে?

শুভ্ৰ বলল, অবশ্যই আছে।

তবে যে সবাই বলে, ভূত বলে কিছু নেই!

বললেই হবে? ভূত আছে। প্রেতি আছে। শাকচুন্নি স্কন্ধ কাটা সবই আছে তবে তারা আছে মানুষের মনে। বাস্তবে নেই। এ জন্যই বাস্তবে কখনো ভূত পাওয়া যায় না, শুধু ভূতের গল্প পাওয়া যায়।

তাহলে আমাদের বাসায় ভৌতিক কাণ্ডগুলো কীভাবে ঘটছে?

কী ভৌতিক কাণ্ড?

যেমন ধর, দাদিয়ার র্দাতের পাটি চুরি গেল, পাওয়া গেল অন্য একটা জায়গায়। পান-ছোঁচনি চুরি গেল, পাওয়া গেল চৌবাচ্চায়।

আপাতত ব্যাখ্যা পাওয়া যাচ্ছে না, কিন্তু ঠাণ্ডা মাথায় চিন্তা করলেই ব্যাখ্যা পাওয়া যাবে।

সত্যি!

অবশ্যই সত্যি। তোর দাদিয়ার পান-ছেচনি নিশ্চয়ই হেঁটে হেঁটে চৌবাচ্চায় আসেনি। কোনো একজনকে আনতে হয়েছে।

সেই কোনো একজন কি ভূত?

ভূত হবে কেন?

টগর চিন্তিত গলায় বলল, আচ্ছা ছোট মামা, হিমুরা কি ভূত-প্ৰেত এসব বিশ্বাস করে না?

হিমুরা কঠিনভাবে কোনো কিছু বিশ্বাস করে না, আবার অবিশ্বাসও করে না। হিমুদের জগতের অবস্থান বিশ্বাস-অবিশ্বাসের মাঝখানে।

কিছু তো বুঝতে পারছি না!

বয়স হোক। বয়স হলে বুঝবি। এখন সামনে থেকে যা। আর বকবক করতে ভালো লাগছে না।

টগর বলল, তুমি কত দিন পানিতে থাকবে?

শুভ্র বলল, জানি না।

জানি না, কারণ আমি হিমু। হিমুরা আগে থেকে কিছু ঠিক করে রাখে না। তারা ভাবে যখন যা হওয়ার হবে, আগে থেকে ঠিক করে রাখাব কিছু নেই। আমি পাঁচ মিনিটের মধ্যে পানি থেকে উঠে পড়তে পারি, আবার পাঁচ বছরও থাকতে পারি।

কত বছর বললে?

পাঁচ বছর।

টগর, বড় চাচার কাছে গেল। ছোট মামার সঙ্গে যেসব কথাবার্তা হয়েছে তা বড় চাচাকে জানাতে হবে। সে এখন বড় চাচার স্পাই। স্পাইদের খবর আদান-প্ৰদান করতে হয়।

আজমল হোসেন পড়ার টেবিলের সামনে বসে আছেন। তাকে দুপুরের খাবার দেয়া হয়েছে। একটা কলা, এক স্নাইস রুটি। তিনি যখন কলার খোসা ছাড়াতে শুরু করেছেন তখন টগর চুকাল। শুকনো মুখে বলল, বড় চাচা, আমি ছোট মামার কাছে গিয়েছিলাম। উনি কত দিন পানিতে থাকবেন জিজ্ঞেস করলাম, ছোট মামা বললেন, পাঁচ বছর থাকবেন।

কত বছর থাকবে?

পাঁচ বছর।

কী বললি? পাঁচ বছর! পাঁচ বছর পানিতে গলা ড়ুবিয়ে বসে থাকবে?

জি।

আচ্ছা, ঠিক আছে, তুই যা। যা ভেবেছিলাম অবস্থা তার চেয়ে অনেক বেশি খারাপ।

টগর, বড় চাচার ঘর থেকে চলে গেল, তবে পুরোপুরি গেল না, ঘরের বাইরে থেকে জানালার পর্দার ফাক দিয়ে উঁকি দিয়ে দেখতে লাগল। বড় চাচ পােচ বছরের কথা শুনে চিন্তায় অস্থির হয়েছেন। হাত-পা শক্ত করে চেয়ারে বসে আছেন। দুপুরের খাবার খেতে পারছেন না। এক শ পারসেন্ট সত্যি কথা টগর অবিশ্যি বলেনি। ছোট মামা বলেছেন, আমি পাঁচ মিনিটের মধ্যে পানি থেকে উঠতে পারি, আবার পাঁচ বছর পরও উঠতে পারি। টগর প্রথম অংশ বলেনি। শেষটা বলেছে। এতে তার নিশ্চয়ই অর্ধেক পাপ হয়েছে। অর্ধেক পাপের জন্য আজ দিনের মধ্যেই কোনো এক সময় অর্ধেক পুণ্য করে ফেলতে হবে। তার কাঁধে যে দুই ফেরেশতা আছে তারা পাপ-পুণ্যের হিসাব অবশ্যই রাখছে। তাদের সঙ্গে সঙ্গে সেও রাখছে। ওদের হিসাবটা দেখতে পারলে ভালো হতো।

টগর লক্ষ করল, বড় চাচা চেয়ার ছেড়ে উঠে দাঁড়িয়েছেন। রওয়ান হয়েছেন বাথরুমের দিকে। বাথরুমে ঢুকে কেউই সঙ্গে সঙ্গে বের হয় না। কিছু সময় নেয়। এই সময়টা কি টগর কাজে লাগাতে পারে? এখন অতি দ্রুত সে যদি বড় চাচার ঘরে ঢুকে তার কলা এবং পাউরুটির স্নাইসটা খেয়ে ঘর থেকে বের হয়ে আসে, তাহলে বড় চাচার অবস্থাটা কী হবে? তিনি ঘরে ঢুকে দেখবেন কেউ একজন তার দুপুরের খাবার খেয়ে গেছে। কে খেয়েছে তিনি বের করতে পারবেন না। তার কাছে মনে হবে ভৌতিক কাণ্ড।

টগরের বুক ধুকধুক করছে। এমন ধুকধুক করছে যে তার মনে হচ্ছে বাথরুম থেকেও বড় চাচা বুকের ধুকধুকনি শুনে ফেলবেন। সে কলাটা খেয়ে ফেলল। কলার খোসা পিরিচে রেখে দিল। পাউরুটি পুরোটা খেতে পারল না, সামান্য থেকে গেল। বড় চাচা বাথরুম থেকে বের হওয়ার আগেই সে ফ্যামিলি, রুমে চলে গেল। সেখানে টিভি চলছে। টম এবং জেরির চিরদিনের ছোটাছুটি। এই ছোটাছুটি দেখতে তার খুবই বিরক্তি লাগে। সে যদি বিড়ালটা হতো তাহলে অনেক আগেই ইন্দুরটাকে ধরে ফেলত। তবে ইঁদুরটাকে মেরে ফেলত না। তাকে শান্ত গলায় বলত, আমার সঙ্গে চালাকি করবি না। আমি চালাকি পছন্দ করি না।

বড় চাচার পায়ের শব্দ পাওয়া যাচ্ছে। টগর অতিরিক্ত মনোযোগের সঙ্গে টম-জেরির পাতানো খেলা দেখছে। ভাবটা এ রকম যে, কে এসে তার পেছনে দাঁড়িয়েছে তা সে ধরতেই পারছে না।

টগর!

জি বড় চাচা।

তুমি কি কিছুক্ষণ আগে আমার ঘরে ঢুকেছিলে?

টগর বলল, না বড় চাচা! আপনি যে আমাকে ডেকেছেন তা শুনতে পাইনি।

তোমাকে আমি ডাকিনি। না ডাকলেও তো তুমি মাঝে মাঝে যাও, সেভাবে গিয়েছ কি না?

জি না।

নীলু কোথায়?

আমি জানি না, কোথায়।

ওকে খুঁজে বের করে আমার ঘরে পাঠাও।

কী হয়েছে বড় চাচা?

কিছু হয়নি। তোমার বাবা কি অফিসে চলে গেছেন?

হুঁ।

তাকেও একটু দরকার ছিল। আচ্ছা ঠিক আছে, আমিই টেলিফোন করে আনাচ্ছি।

বড় চাচা, কিছু কি হয়েছে?

বললাম তো কিছু হয়নি। একজন পানিতে ড়ুবে আছে, সেটাই কি অনেক বড় কিছু না!

টগর লক্ষ করল, বড় চাচা খুবই চিন্তিত মুখে ঘর থেকে বের হলেন। এত চিন্তিত হতে তাকে আগে কখনো দেখা যায়নি।

 

চৌধুরী আজমল হোসেন আসলেই চিন্তিত। এ বাড়িতে মাঝে-মধ্যে জিনিস হারায়, আবার অদ্ভুত অদ্ভুত সব জায়গায় জিনিস পাওয়া যায়। এ ঘটনা তেমন গুরুত্বপূর্ণ কিছু না। তবে আজকের দুপুরের খাবার বলতে গেলে চোখের সামনে থেকে উধাও হয়ে গেল, এটা কেমন কথা! তিনি বাথরুমে ঢুকেছেন, চোখে-মুখে পানি দিয়ে বাথরুম থেকে বের হয়েছেন, এই সময়ের মধ্যে ব্যাপারটা কীভাবে ঘটল? টগর-নীলু। এই কাজ করবে না। তারা কোনো খাবারই খেতে চায় না। কুকুর-বিড়ালের কাণ্ড কি হবে? এই বাড়িতে কুকুর-বিড়াল নেই। বাইরে থেকে বিড়াল আসতে পারে। কিন্তু বিড়াল কি কলা খাবে? মাংসাশী প্রাণীরা ফলমূল খায় না। তাহলে এর মানে কী?

বড় চাচা যেমন চিন্তিত, নীলুও তেমনি চিন্তিত। পেপার স্ট্যাপলারটা তার হাতে আসার পর থেকে হাত নিশপিশ করছে কানের লতিতে ঘ্যাচাং করে একটা চাপ দিতে। কিছুক্ষণ আগে সে ইয়েস-নো লটারি করেছে। একটা কাগজে সে লিখেছে ইয়েস, আরেকটা কাগজে লিখেছে নো। সে চোখ বন্ধ করে বিসমিল্লাহ বলে একটা কাগজ তুলেছে। যেটা উঠবে, সে তা-ই করবে। কাগজে উঠেছে, নো। কাজটা তার করা ঠিক না।

কিন্তু মন থেকে দূর করতে পারছে না। নীলু ঠিক করল সে একটা ফাইনাল লটারি করবে। ফাইনাল লটারিতে পঞ্চাশটা কাগজে লেখা হবে ইয়েস, পঞ্চাশটায় লেখা হবে নো। সেখান থেকে সে একটা কাগজ তুলবে। সেই লটারিতে যা উঠবে তা-ই সে করবে। না উঠলে না। হ্যাঁ উঠলে হ্যাঁ।

 

টগর তার গোপন জায়গায় বসে আছে। আজ অনেক কিছু ঘটে গেছে তার বিবরণ লেখা হয়নি। ‘পাপ-পুণ্য খাতা’য় পাপ-পুণ্যের হিসাব লিখে রাখতে হবে। সঙ্গে সঙ্গে না লিখলে পরে ভুলে যেতে পারে। কাঁধের ফেরেশতারা এই জন্য পাপ-পুণ্যের বিবরণ সঙ্গে সঙ্গে লিখে ফেলেন। মোটেও দেরি করেন না। টগর লিখল :

পাপ নং ২১৪
বড় চাচার সঙ্গে দুবার মিথ্যা কথা বলেছি। একবার অর্ধেক মিথ্যা। আরেকবার পুরো মিথ্যা। তিনি যখন বলেছেন, টগর, তুমি কি আমার দুপুরের খাবার খেয়েছ? তখন আমি বলেছি, না। এতে অর্ধেক মিথ্যা বলা হয়েছে।

পুণ্য নং ২১৪
আমি রান্নাঘর থেকে কিছু চাল এনে উঠানে ছিটিয়ে দিয়েছি। কয়েকটা কাক এসে সেই চাল খেয়েছে। এতে আমার পুণ্য হয়েছে। পশুপাখির প্রতি মমতা দেখালে পুণ্য হয়।

পাপ নং ২১৫
আমি বড় চাচার দুপুরের খাবার গোপনে খেয়ে ফেলেছি। এতে পাপ হয়েছে। পাপ বেশি হয়েছে নাকি কম হয়েছে তা বুঝতে পারছি না।

পুণ্য নং ২১৫
বড় চাচার খাবার তাকে না বলে খেয়ে ফেলায় যে পাপ হয়েছে, খাবার খাওয়াতে পুণ্য হয়েছে। ছোটরা ফলমূল খেলে তাদের শরীর ভালো থাকে। শরীর ভালো রাখা পুণ্যের কাজ।

‘পাপ-পুণ্য খাতা’ বন্ধ করে টগর অন্য খাতা খুলল। এই খাতায় পুরো দিনের উল্লেখযোগ্য ঘটনা লেখা থাকে। দিন এখনো শেষ হয়নি, তবে ঘটনাগুলো অতি দ্রুত ঘটছে। সঙ্গে সঙ্গে লিখে না রাখলে অবশ্যই তালগোল পাকিয়ে যাবে।

হিমু মামা
হিমু মামা এখনো চৌবাচ্চায়। তিনি এখন পর্যন্ত তেইশ ঘণ্টা পার করেছেন। চব্বিশ ঘণ্টা পার হওয়ার পর তিনি চৌবাচ্চার পানিতে লবণ মেশাবেন। সমুদ্রের পানিতে যতটা লবণ থাকে তার চেয়েও বেশি লবণ দেওয়া হবে। তাতে পানির ঘনত্ব বেড়ে যাবে। তখন ভেসে থাকতে সুবিধা হবে। ড্রাইভার ইদারিসকে ৯২০ কেজি লবণ কিনতে পাঠানো হয়েছে। হিমু মামা হিসাব করে বের করেছেন, চৌবাচ্চায় ৯২০ কিউবিক ফিট পানি আছে। প্রতি কিউবিক ফিট পানির জন্য এক কেজি করে লবণ। কিউবিক ফিটের হিসাবটা আমি ছোট মামার কাছ থেকে জেনেছি। এক ফুট দৈর্ঘ্য, প্রস্থ ও উচ্চতার একটা কিউবে যতটা পানি থাকে তাকে বলে এক কিউবিক ফিট।

বড় চাচা
বড় চাচা আজ খুব চিন্তার মধ্যে পড়েছেন। কারণ, কে যেন তার দুপুরের খাবার খেয়ে ফেলেছে। কে খেয়েছে এটা বের করার তিনি অনেক চেষ্টা করেছেন। এখনো বের করতে পারেননি। তার ধারণা, কোনো বিড়াল এসে খেয়েছে। তবে বিড়াল কলা খায় না। বিড়ালের আঙুল নেই বলে সে কলার খোসাও ছাড়াতে পারে না। ঘটনা আসলে কী হয়েছে তা জানার জন্য তিনি প্ৰত্যেক ঘরের টেবিলে কলা এবং এক স্নাইস করে রুটি রেখেছেন। আমাদের সবার দায়িত্ব লক্ষ রাখা, কী হয়। তিনি নিজেও কিছুক্ষণ পর পর সব ঘরে গিয়ে দেখছেন, কী হয়। সফুরা বুয়ার ধারণা, আমাদের এই বাড়িতে জিনের আসর হয়েছে। সব কাণ্ডকারখানা জিন করছে। তাদের গ্রামের বাড়িতেও নাকি মাঝে মাঝে এ রকম জিনের আসর হয়। সেই জিন অতি দুষ্ট। তারা ক্ষেত থেকে মাটির চাক্কা তুলে মানুষের ওপর ছুড়ে মারে।

নীলুর ধারণা এটা কোনো জিন না। এসবের পেছনে আছে Playful ‘poltergiest’ অর্থাৎ মজার ভূত।

নীলু একটা মুভিতে দেখেছে, বাড়িতে এ রকম ভূতের উপদ্রব হয়। তখন Ghost Buster এনে ভূত তাড়াতে হয়।

দাদিয়ার ধারণা, এই বাড়িতে খারাপ বাতাস লেগেছে। খারাপ বাতাস কী তা আমি এখনো জানি না। একসময় দাদিয়াকে জিজ্ঞেস করে জানব।

টগর লেখা শেষ করে কিছুক্ষণ ট্যারা হওয়া প্র্যাকটিস করল। ট্যারা হওয়ার প্র্যাকটিস করার জন্য সে একটা আয়না রেখেছে। ছোট মামা বলেছেন, ট্যারা হওয়ার প্র্যাকটিস আয়না দেখে করতে হয়। টগরের ধারণা, সে এখন ট্যারা হতে পারে, তবে বেশিক্ষণ পারে না। ছোট মামা অনেকক্ষণ ট্যারা হয়ে থাকতে পারেন।

টগর তার গোপন আস্তানা থেকে নেমেই শুনল, রকিবউদ্দিন স্যার এসেছেন। স্টাডিরুমে বসে আছেন। রকিবউদ্দিন স্যারের এ সময় আসার কথা না। তিনি আসেন সন্ধ্যার পর, তাও সব দিন না। সপ্তাহে চার দিন। মাঝে মাঝে স্যার টাকা ধার করার জন্য অসময়ে আসেন। আজো মনে হয় এই জন্যই এসেছেন। তবে স্যার আজ টাকা পাবেন না, কারণ মা বাড়িতে নেই। স্যারকে টাকা ধার দেন শুধু মা। মা টাকা ধার দেন বলেই হয়তো মায়ের বানানো ভয়ঙ্কর খাবারগুলো স্যার খুব আগ্রহ নিয়ে খান এবং বলেন, অসাধারণ হয়েছে! শাহি খানা।

রকিবউদ্দিন ভূইয়া টগরকে দেখে ভুরু কুঁচকে বললেন, কেমন আছ টগর?

টগর, বলল, স্যার, ভালো আছি। মা বাড়িতে নেই। স্যার।

তোমার মায়ের কাছে আসিনি। অন্য একটা কাজে এসেছি। তোমার মামা কোথায়? তার সঙ্গে কিছু কথা ছিল।

স্যার, ছোট মামা পানিতে।

বলো কী, এখনো পানিতে! জ্বর আসে নাই?

না। ছোট মামা বরং অনেক ভালো আছেন।

তোমার মামার সঙ্গে গতকাল জলচিকিৎসা নিয়ে কথা বলে ভালো লেগেছে। ভাবলাম, আজ যেহেতু হাতে কোনো কাজ নাই, বিষয়টা নিয়ে ভালোমতো আলাপ করি। আমার বাতের ব্যথাও বেড়েছে।

স্যার, আপনি কি জলচিকিৎসা করবেন? মামার সঙ্গে পানিতে নামবেন?

আরে না। কী বলো তুমি! আমি পানিতে নামব কেন? আমার তো ভীমরতি হয়নি।

পানিতে এখন লবণ দেয়া হয়েছে। লবণ-পানিতে নামলে চিকিৎসা ভালো হবে স্যার।

রকিবউদ্দিন আগ্রহ নিয়ে বললেন, লবণ কেন দেয়া হয়েছে?

পানির ঘনত্ব যেন সমুদ্রের পানির ঘনত্বের মতো হয় সে জন্য। এতে শরীর ভেসে থাকবে।

হুঁ, আর্কিমিডিসের সূত্র। ভালো কথা, চৌবাচ্চার পানি কি ঠাণ্ডা?

মনে হয় না। পানি ঠাণ্ডা হলে মামা এতক্ষণ থাকতে পারতেন না।

তা ঠিক বলেছে। আমি একটা কথা অবিশ্যি ভাবছি।

কী কথা স্যার?

ধরো, আমি যদি ঘণ্টাখানেক জলচিকিৎসা করি, মানে, আমি যেখানে থাকি সেখানে চৌবাচ্চা নাই। জলচিকিৎসার জন্য চৌবাচ্চাটা জরুরি। তাই না?

অবশ্যই জরুরি। কোনো অসুবিধা নাই স্যার। জলচিকিৎসা করেন।

খালি গায়ে নামতে হয় কি না, তুমি জানো?

স্যার, আমি জানি না। জলচিকিৎসা তো আমি কখনো করিনি।

বলো দেখি, জলচিকিৎসার ইংরেজি কী?

জানি না। স্যার।

Water treatment. একটা কাগজে পঞ্চাশবার লেখো Water treatment। আমি যাই, তোমার ছোট মামার সঙ্গে কথা বলে দেখি। চৌবাচ্চায় দুজনের জায়গা হবে?

হবে স্যার।

গুড, ভেরি গুড।

 

চৌধুরী আজমল হোসেনের দীর্ঘদিনের রুটিন এলোমেলো হয়ে গেছে। উপাস দিবসের দুপুরের কলা-পাউরুটি উধাও হওয়ার পর তিনি নিয়ম ভঙ্গ করে ভারপেট ভাত-মাছ-মাংস খেয়েছেন। দিবানিদ্রার অভ্যাস তার কোনোকালেও ছিল না। আজ বিছানায় শুয়ে লম্বা ঘুম দিলেন। সন্ধ্যাবেলায় স্বপ্ন দেখে ঘুম ভািঙল। সেই স্বপ্নও বিচিত্র স্বপ্ন। তিনি চৌবাচ্চায় গলা পর্যন্ত পানিতে ড়ুবিয়ে বসে আছেন। তার সমস্ত শরীর মাছের, শুধু মাথাটা মানুষের। পত্রিকার লোকজন তার ছবি তুলছে। ইন্টারভিউ নিচ্ছে। টিভি ক্যামেরার ক্রুও চলে এসেছে। দাড়িওয়ালা এক উপস্থাপক, দেখতে খানিকটা যুবক বয়সের রবীন্দ্রনাথের মতো, তাকে প্রশ্ন করছে। তিনি আবার আগ্রহের সঙ্গে সব প্রশ্নের জবাব দিচ্ছেন।

আপনার খাদ্য কী?

মানুষ যা খায় আমিও তা-ই খাই। ভাত-মাছ, ফলমূল।

কত দিন হলো আপনি পানিতে আছেন?

পাঁচ বছর।

আপনার শরীর কি আগেই মাছের মতো ছিল, নাকি পরে শরীরে আঁশ গজিয়েছে?

সঠিক বলতে পারছি না।

মৎস্যজীবন কি আপনার ভালো লাগছে?

জি, ভালো লাগছে, তবে ছোট জায়গা তো! আমাকে বড় কোনো পুকুরে বা নদীতে ছেড়ে দিলে আমি আরো ভালো থাকব বলে আমার ধারণা।

আপনি কি দর্শকদের উদ্দেশে কিছু বলবেন?

অবশ্যই বলব। কেন বলব না!

দয়া করে ইংরেজি এবং বাংলা, দুই ভাষাতেই কথা বলুন। স্যাটেলাইটের মাধ্যমে সারা পৃথিবীতে এই সংবাদ ছড়িয়ে পড়বে। সেখানে আপনি যদি বাংলায় কথা কম বলে ইংরেজি বেশি বলেন, তাহলে ভালো হয়। আরেকটা কথা, আপনি যখন কথা বলবেন তখন আপনার লেজটা নাড়াবেন, লেজ দিয়ে পানিতে বাড়ি দেবেন। তাহলে দৃশ্যটা দৃষ্টিনন্দন হবে। তবে বেশি শব্দ করবেন না। তাহলে আপনার কথা শোনা যাবে না। আপনি কি রেডি?

জি রেডি।

লাইটস, ক্যামেরা রোলিং অ্যাকশান!

অ্যাকশানে তিনি লেজ দিয়ে পানিতে প্ৰচণ্ড বাড়ি দিলেন।

এই শব্দে তার নিজের ঘুম ভেঙে গেল।

শব্দের উৎস লেজের বাড়ি না, টগর দাড়াম করে দরজা খুলে ঢুকেছে। সে খুবই উত্তেজিত। উত্তেজনায় সে সামান্য তোতলাচ্ছে।

বড় চাচা, চলে গেছে!

কী চলে গেছে?

কলা।

কী বলছি, কিছুই বুঝতে পারছি না। গুছিয়ে বলো।

তিনটা টেবিলে আপনি প্লেটে করে কলা-পাউরুটি রেখেছিলেন। পাউরুটি ঠিকই আছে। শুধু কলা নেই। তিনটা প্লেটে শুধু পাউরুটি পড়ে আছে। বড় চাচা, এটা কি কোনো ভৌতিক কাও?

আজমল হোসেন কিছুক্ষণ চুপ করে থেকে বললেন, আজ কী বার?

বুধবার।

আজ তোমার টিচার আসার কথা না?

স্যার এসেছেন।

যাও পড়তে বসে। ভৌতিক ঘটনার অনুসন্ধান তোমাকে করতে হবে না। আমি দেখছি, ব্যাপারটা কী। তুমি নীলুকে নিয়ে পড়তে বসো। মা বাড়িতে নেই, এই সুযোগে তোমরা সারা দিন ছোটাছুটি, হৈচৈ করেছ। এখন স্যারের কাছে পড়তে বসবে।

জি আচ্ছা। চেয়ার-টেবিল কি কলঘরে নিয়ে যেতে বলব?

তার মানে কী? চেয়ার-টেবিল কলঘরে নিতে হবে কেন?

স্যার তো চৌবাচ্চায় বসে আছেন।

বড় চাচা হতভম্ব হয়ে বললেন, চৌবাচ্চায় বসে আছেন মানে!

উনি দুপুরে এসেছেন। তখন থেকেই চৌবাচ্চায় আছেন। ছোট মামার সঙ্গে গল্প করছেন। পান খাচ্ছেন। বড় চাচা, চেয়ার-টেবিল কি কলঘরে নিতে বলব? টেবিল না নিয়ে শুধু চেয়ার নিলেও হয়।

আজমল হোসেন গম্ভীর গলায় বললেন, তোমাদের আজ পড়তে বসতে হবে না। সামনে থেকে যাও। তোমার মাকে টেলিফোন করে এক্ষুনি বাড়িতে আসতে বলো।

এখানে যে ভূতের উপদ্রব্ব, সেটা কি মাকে বলব?

তাকে বলবে যে বড় চাচা তোমাকে এক্ষুনি আসতে বলেছে। তোমার বাবা কোথায়? তাকে তো আমি দুপুরেই টেলিফোন করে আসতে বললাম।

বাবা এসেছিল। আপনি ঘুমুছিলেন বলে আপনাকে আর জাগাইনি।

ঠিক আছে, তুমি যাও।

টিভি দেখতে পারি বড় চাচা?

যা ইচ্ছা করো। আমার সামনে থেকে যাও। সফুরাকে বলে আমাকে চা দিয়ে যেতে।

টগর ঘর থেকে বের হতেই নীলু চুকাল। বড় চাচার দিকে তাকিয়ে বলল, আপনাকে দাদিয়া ডাকে। এক্ষুণি যেতে বলেছে।

চৌধুরী আজমল হোসেন চিন্তিত মুখে মায়ের ঘরের দিকে রওনা হলেন। কোনো একটা সমস্যা বাড়িতে অবশ্যই হচ্ছে। সমস্যার শুরুটা কোথায়? চৌবাচ্চায়? রকিবউদ্দিন ভূইয়ার মতো সিরিয়াস টাইপ একজন হেডমাষ্টার কেন চৌবাচ্চায় গলা ড়ুবিয়ে বসে থাকবে? হারানো কলা তিনটা এখন কোথায়? চৌবাচ্চার পানিতে? পান-ছেঁচনি তো সেখানেই পাওয়া গিয়েছিল।

 

টগরের দাদিয়া পা ছড়িয়ে খাটে হেলান দিয়ে বসেছেন। তার হাতে পান-ছোঁচনি। তিনি আগ্রহের সঙ্গে পান ছেচে যাচ্ছেন। তঁর মুখ হাসি হাসি। যেন মজার কোনো একটা ঘটনা কিছুক্ষণ আগে ঘটেছে। সেই স্মৃতি তার মাথায়। তাঁর হাসিখুশি অবস্থান বিপজ্জনক। এর মানে তিনি কারো ওপর রেগে আছেন। চরম রাগ।

আজমল হোসেন মায়ের পাশে বসতে বসতে বললেন, আজ। আপনার শরীর কেমন?

ফাতেমা বেগম পান ছেচা বন্ধ করে কঠিন গলায় বললেন, তুই পাইছস কী? মানুষ মারতে চাস?

মানুষ কেন মারব?

শুভ্ৰ যে পানিতে ড়ুব দিয়া আছে, তারে তুলনের ব্যবস্থা নিছস? তুই এই বাড়ির ‘পরধান’। তুই দেখবি না? এমন ভালো একটা ছেলে। যেমন লেখাপড়ায়, তেমন আদব-কায়দায়। হে পইড়া আছে পানিতে।

তোলার ব্যবস্থা করছি।

ব্যবস্থা আবার কী? এক্ষণ যা। হাতে ধইরা টান দিয়া তোল।

মা শুনেন, হাত ধরে টান দিয়ে যদি তুলি তাহলে আবারো কোনো একদিন সে পানিতে থাকতে চলে যাবে কিংবা এই ধরনের উদ্ভট কিছু কাণ্ড করবে। পানি থেকে তোলার আগে তাকে যুক্তি দিয়ে বোঝাতে হবে যে, ব্যাপারটা হাস্যকর পাগলামি ছাড়া কিছু না। তার মাথা থেকে হিমুর ভূত দূর করতে হবে।

কী ভূত?

হিমুর তৃত।

তারে কি ভূতে ভর করছে? মুনশি—মওলানা ডাইক্যা আন। ভূতের চিকিৎসা করব মুনশি-মওলানা।

সেই ভূত না মা, অন্য ধরনের ভূত। আপনি বুঝবেন না।

আমি বুঝব না কী জন্যে? না বুঝলে বুঝাইয়া দে। তাঁরা বুঝদার মানুষ। ভূত-পেতনি এই বাড়িতে যে আছর করছে, এইটা সত্য। আমার পান-ছোঁচনি নিয়া গেল। আবার ফিরত পাইলাম। মাগরেবের নামাজের ওয়াক্তে দেখি আমার চাদরের নিচে তিনটা সাগর কলা।

আপনার চাদরের নিচে তিনটা কলা?

এইগুলা কিছু না। এইগুলা ভূতের মজাক। মানুষ যেমন মজাক করে, ভূত-পেরতও করে। আইজ রাখছে কলা, কাইল রাখব। অন্য কিছু।

ভূত বলে কিছু নাই মা। এই যন্ত্রণাগুলো মানুষই করছে। কে করছে, কী জন্য করছে। আমি সেটা বের করে ফেলব।

ভূত-পেত-জিন-পরী এইগুলা নাই?

না, মা।

দুই পাতা বই পইড়া বিরাট লায়েক হইছস? কত আচানক ঘটনা চাইরিদিকে ঘটে, সব আপনা-আপনি ঘটে?

সব আচানক ঘটনারই ব্যাখ্যা আছে। এমন কিছু এই পৃথিবীতে ঘটে না, যার ব্যাখ্যা নাই।

বাপরে বাপ, তুই তো বিরাট জ্ঞানী হইছস!

আজমল হোসেন মায়ের ঠাট্টার একটা জবাব দিতে যাচ্ছিলেন, তার আগেই নীলুর বিকট চিৎকার শোনা গেল। সে এক চিৎকারে বাড়িঘর কাঁপিয়ে ছুটে এসে দাদিয়ার ঘরে ঢুকল। তার বাম কান দিয়ে ফোটা ফোটা রক্ত পড়ছে। বাম কানে একটা স্ট্র্যাপলারের পিন লাগানো। ষ্ট্যাপলারের পিন শক্ত হয়ে কানের লতিতে লেগে আছে।

আজমল হোসেন কঠিন গলায় বললেন, কে করেছে এই কাজ? কে কানে ষ্ট্যাপলার মেরেছে, টগরি? নিশ্চয়ই টগরের কাজ।

নীলু। ফোঁপাতে ফোঁপাতে বলল, না।

তাহলে করেছেটা কে?

আমি চুপচাপ বসে গল্পের বই পড়ছিলাম, হঠাৎ দেখি কাণে স্ট্যাপলার।

আশপাশে কেউ ছিল না?

না, বড় চাচা।

নীলুর দাদিয়া বললেন, আলাপ-আলোচনা পরে কর। আগে এই জিনিস কান থাইক্যা বাইর কর। এইটা যে জিন-ভূতের কাজ, তুই বুঝস না? অত বোকা তো তুই ছোটবেলায় ছিলি না।
