আজ শুক্রবার।

টগরের বড় চাচার মৌন দিবস। টগরের জন্য বিরক্ত দিবস। কারণ বাড়ির প্রধান ব্যক্তি যদি গভীর মুখে কথা বন্ধ করে বসে থাকেন তখন অন্যদের কথা কম বলতে হয়। টগর যদি একটু উচু গলায় কথা বলে আমনি মা এসে বলবেন, চুপ। চুপ।।

শুক্রবার ছুটির দিন। কার্টুন চ্যানেলে কার্টুন দেখা যায়। সেই কার্টুনও দেখতে হয় লো ভল্যুমে। ছুটির দিন হৈচৈ শব্দ ছাড়া কার্টন দেখে কোনো মজা আছে।

তবে আজ ভিন্ন কিছু হতে পারে। টগরের ছোট মামা এখনো চৌবাচ্চায়। এমন বিরাট ঘটনা ঘটছে। এর মধ্যে কি বড় চাচা তার মৌন দিবস পালন করতে পারবেন। তা মনে হয় না।

শুভ্রর ঘটনাও চারদিকে ছড়িয়ে গেছে। আত্মীয়স্বজনরা দেখতে আসছেন। তাদের সঙ্গে ছোট বাচ্চাকাচ্চা যারা আসছে তারা কাছে যেতে ভয় পাচ্ছে। টগরের দায়িত্ব বাচ্চাকাচ্চাদের ভয় ভাঙিয়ে কাছে নিয়ে যাওয়া। বড়রা আগ্ৰহ নিয়ে অনেক প্রশ্ন-ট্রশ্নও করছেন। কিছু কিছু প্রশ্নের জবাব টগর দিচ্ছে। যেমন শুভ্রের দূর সম্পর্কের এক খালা বললেন, পানিতে ছয়-সাত দিন পড়ে থাকলে লাভ কী?

এই প্রশ্নের উত্তরে টগর বলেছে, এটা হিমুদের সাধনা। এই সাধনা করলে হিমুরা পাওয়ার পায়।

পাওয়ার পায় মানে কী?

টিভিতে দেখেন না। সুপারম্যানদের পাওয়ার আছে। এই রকম পাওয়ার।

আকাশে উড়তে পারবে?

পারতেও পারে। আত্মীয়স্বজন যারা দেখতে আসছেন তাদের বেশির ভাগই এত বড় ঘটনা নিয়ে ঠাট্টা—তামাশা করছেন। কেউ কেউ আজেবাজে রসিকতাও করছেন। যেমন এক ভদ্রলোক বললেন, তা হিমু বাবাজী পিসাব-পায়খানা কোথায় করছে? চৌবাচ্চাতেই। পানির রঙও মনে হল পাঞ্জাবির রঙের মতো হলুদ!

সুলতানা বাবার বাড়ি থেকে চলে এসেছেন। তার রাগ পড়ে গেছে। এখন তিনি রান্নাঘরে। আত্মীয়স্বজন আসছে নতুন ধরনের কোনো আইটেম রান্না করলে তারা আগ্রহ করে খাবেন। তিনি বানাচ্ছেন মিষ্টি চটপটি। চটপটির সব আইটেম থাকবে সঙ্গে তেঁতুলের রসের বদলে টেবিল চামচে।কয়েক চামচ মধু দিয়ে দেবেন। তেঁতুলের পানি আলাদা দেয়া থাকবে। যারা মধুর সঙ্গে তেঁতুল মেশাতে চান তারা তেঁতুল মেশাবেন।


টগরের বাবা আলতাফ সাহেবকে একটু পর পর টেলিফোন ধরতে হচ্ছে। পরিচিত অপরিচিত লোকজন টেলিফোন করে হিমু হবার বিষয়ে জানতে চাচ্ছে। তিনি সবার সঙ্গেই শুরুতে ভদ্র ব্যবহার করছেন। যেমন পত্রিকা অফিস থেকে একটা টেলিফোন এলো–

আমি দ্বিতীয় আলো পত্রিকা থেকে বলছি।

বলুন।

এটা কি শুভ্ৰদের বাড়ি?

জি।

আমরা খবর পেয়েছি শুভ্র গত এক বছর ধরে পানিভর্তি চৌবাচ্চায় বাস করছে।

ঘটনা কি সত্যি?

আংশিক সত্যি। আজ তৃতীয় দিন সে পানিতে আছে।

আমরা খবর পেয়েছি তিনি যে চৌবাচ্চায় বাস করছেন সেই চৌবাচ্চার পানি ছাড়া আর কোনো খাদ্য গ্ৰহণ করছেন না।

এই সব উদ্ভট খবর কোথে কে পাচ্ছেন?

আমরা তো নিউজ কালেকশন সিক্রেট আপনাকে বলব না। আমরা সত্য খবর ছাপাতে চাই। আপনি এ ব্যাপারে আমাকে সাহয্য করুন।

আমি আমার সাধ্যমতো সাহায্য করার চেষ্টা করছি। পুরো ব্যাপারটা ছেলেমানুষি খেলা ছাড়া আর কিছুই না।


আপনার সবাই মিলে কেন এই খেলাটা দেখছেন জানতে পারি। একটা শিশুকে তিন দিন ধরে পানিতে চুবিয়ে রেখেছেন।

শিশুকে পানিতে চুবোব কী জন্য?

তাহলে কাকে চুবিয়েছেন।

চুপ!

কী আশ্চর্য গালাগালি করছেন নাকি?

থাপ্পড় খাবি।

আপনি কি বলেছেন থাপ্পড় খাবি?

হ্যাঁ বলেছি। থাপ্লড় দিয়ে তোর দাঁত ফেলে দেব। বদমাশ।

বদমাশ তো আপনি। চারদিকে হৈচৈ ফেলা দেখার জন্য অবুঝ এক শিশুকে তিন দিন ধরে পানিতে ড়ুবিয়ে রেখেছেন।

আলতাফ সাহেব ঝটি করে টেলিফোন নামিয়ে রেখেছেন। কিছুক্ষণ পর আবার টেলিফোন ধরতে হয়েছে। এবার অপরিচিত। কেউ না। পরিচিতজন। টেলিফোন করেছেন নিউইয়র্ক থেকে। আলতাফ সাহেবের বন্ধু। নিউইয়র্কের বাংলাদেশ মিশনে কাজ করেন।

হ্যালো আলতাফ। আমি নিউইয়র্ক থেকে মারুফ।

কেমন আছ মারুফ।

আমি তো ভালোই আছি তোমার খবর বল। তোমার এক আত্মীয় নাকি উভচর মানবে পরিণত হয়েছে।

কী মানব?

উভচর মানব। এমফিবিয়ান ম্যান। বেশির ভাগ সময় সে পানিতে বাস করছে। শুকনায় পাঁচ-দশ মিনিটের বেশি থাকতে পারে না। নিঃশ্বাস বন্ধ হয়ে আসে।

খবরটা সত্যি না।

আমি তো ইন্টারনেটে খবরটা দেখলাম।

কীসে দেখেছ?

ইন্টারনেটে।

যে বাড়িতে এমন প্রবল ঝামেলা হচ্ছে সে বাড়ির কর্তব্যক্তি মৌনব্ৰত পালন করতে পারেন না। টগরের বড় চাচা সকাল এগারোটা দশ মিনিটে মৌনব্ৰত ভঙ্গ করে ছোট ভাইকে ডেকে পাঠালেন। গম্ভীর মুখে বললেন, কী করা যায় বল তো।

আলতাফ হোসেন বললেন, আপনি অনুমতি দিলে কানে ধরে টেনে তুলি। একটাকে কানে ধরে তুললে অন্যটাও ভয় পেয়ে উঠে পড়বে।

অন্যটা মানে। টগরের স্যারও পানিতে?

উনি কাল রাত এগারোটার দিকে চলে গিয়েছিলেন। এখন আবার এসেছেন।

পানিতে নেমেছে?

আমি যতক্ষণ ছিলাম ততক্ষণ পানিতে নামেনি। এখন ফাঁক পেয়ে নেমে গেছে বলে আমার ধারণা। ভাইজান এখন আপনি বলেন-শুভ্ৰকে কান ধরে টেনে তুলব?

না।

না কেন?

তাকে পানিতে নামার অনুমতি আমিই দিয়েছিলাম। কাজটা সে করছে অনুমতি নিয়ে। এখন তাকে কান ধরে তোলা যায় না।

তাহলে আমরা করব কী?

একজন সাইকিয়াট্রিস্টের সঙ্গে কথা বলা দরকার। সাইকিয়াট্রিস্ট আসুক। সে কথা বলে বুঝিয়ে-সুজিয়ে শুভ্ৰকে চৌবাচ্চ থেকে তুলুক। নীলুর কানের অবস্থা কী?

অবস্থা ভালো। এখন ব্যথা করছে না।

তার কানে এই ঘটনা ঘটল কীভাবে?

ভাইজান আমি তো কিছুই বুঝতে পারছি না। আমার ক্ষীণ সন্দেহ জিন ভূতের একটা ব্যাপার থাকতে পারে। জগতে অনেক রহস্যময় ব্যাপার তো ঘটে।

আমার সঙ্গে ফালতু কথা বলবে না।

ফালতু কথা কোনটা বললাম? ঘটনা যা ঘটছে তার এক্সপ্লেনেশন কী?

এখন সামনে থেকে যাও। আজ আমার মৌনব্ৰত আর তুমি ক্রমাগত কথা বলাচ্ছ।


আলতাফ হোসেন বারান্দায় বসলেন আর তার প্রায় সঙ্গে সঙ্গেই সুলতানা তার বিশেষ চটপটি নিয়ে উপস্থিত হলেন। হাসিমুখে বললেন খেয়ে দেখ তো কেমন হয়েছে।

কোনো কথাবার্তা ছাড়াই আলতাফ সাহেব এক চামচ চটপটি মুখে দিলেন। সুলতানা এক দৃষ্টিতে তাকিয়ে আছেন। সিরিয়াস কোনো ব্যাপার হবে বোঝা যাচ্ছে। আলতাফ হোসেন চটপটির বাটি ছুড়ে মারবেন। এমন সম্ভাবনাও আছে। এই ভেবে আগে থেকেই সস্তা ধরনের বাটি দেয়া হয়েছে।

আলতাফ হোসেন প্রথম চামচের পর দ্বিতীয় চামচ মুখে দিলেন। তারপর তৃতীয় চামচ। সুলতানা ভয়ে ভয়ে জিজ্ঞেস করলেন কেমন হয়েছে?

ভালো।

সত্যি ভালো?

সত্যি ভালো নাতো কি মিথ্যা ভালো?

সুলতানা মুগ্ধ চোখে তাকিয়ে আছেন। টগরের বাবা বাটি প্রায় শেষ করে এনেছেন। শেষ পর্যন্ত একটা আইটেম তাহলে হিট করেছে। এই আইটেমের একটা সুন্দর নাম দেয়া দরকার। একে চটপটি অবশ্যই বলা যাবে না।

শুভ্র হিমু সেজেছে বলেই এই চটপটি তৈরি হয়েছে। হিমু নামের সঙ্গে মিল রেখে এর একটা নাম দিতে হয়। এই জিনিস আরেক দফা রাধতে হবে। সুলতানা দ্বিতীয় দফা রান্না চাপিয়ে খাদ্যটার নাম দিয়ে দিলেন। এর নাম হিমুপটি।

দুপুরে লেখা টগরের ডায়েরি।

হিমুপটি
মা আজ যে চটপটি বানিয়েছে তার নাম হিমুপটি। এই চটপটি খেতে মিষ্টি। তবে কেউ ইচ্ছা করলে মিষ্টির সঙ্গে টক দিতে পারে। হিমুপটি খেতে ভালো হয়েছে। বড়রা সবাই খেয়েছে। আমি এখনো খাই নি। মনে হয় খাব না।

হিমু মামা
আজ থেকে ছোট মামাকে আমি হিমু মামা ডাকছি। কারণ তিনি তো এখন প্রায় হিমু হয়েই গেছেন। বাকি আছে শুধু গর্ত করে জোছনা দেখা। ছাদে মাটি তোলা আছে। পূর্ণিমার সময় গর্ত করে ছোট মামা। ঢুকে যাবেন। ছোট মামার সঙ্গে আমিও গর্তে ঢুকব। মনে হয় রকিব স্যারও ঢুকবেন।


রকিব স্যার এখনো হিমু মামার সঙ্গে পানিতে বসে আছেন। মনে হয় তিনি খুব মজা পাচ্ছেন। রকিব স্যারের জন্য আমি কলঘরে যেতে পারছি না। কারণ আমাকে দেখলেই তিনি ইংরেজি ট্রানস্লেশন ধরছেন।

বাবা রকিব স্যারের ওপর খুব রাগ করছেন। একটু পর পর বলছেন, গাধাটা এখনো পানিতে? শুভ্রের মাথা না হয় খারাপ হয়ে গেছে। গাধাটার মাথা খারাপ হল কেন?

স্যারকে গাধা বলা ঠিক না। স্যারদের সম্মান করতে হয়।

টেলিফোন
আজ টেলিফোনে আমি অনেক মজা করেছি। টেলিফোনে মজা করলে পাপ হয় কি না। আমি জানি না। মজাতে সবাই আনন্দ পায়। আনন্দ পাওয়া ভালো। কাজেই পাপ কেন হবে?

টিভি অফিস থেকে এক ভদ্রলোক টেলিফোন করেছিলেন। প্রথমেই তিনি বললেন, তুমি কে?

আমি বললাম, আমার নাম টগর।

তুমি কোন ক্লাসে পড়?

সিক্সথ গ্রেডে পড়ি।

শোনা খোকা তোমাদের বাসায় কে নাকি অনেক দিন হল পানিতে বাস করে। সত্যি নাকি?

জি।

কত দিন হল?

পাঁচ বছর।

বল কি? সত্যি?

জি।

কেন পানিতে বাস করছে?

উনি মাছ হয়ে গেছেন তো এই জন্য! মাছদের পানিতে থাকতে হয়।

মাছ হয়ে গেছেন মানে কী?

অর্ধেকটা মাছ অর্ধেকটা মানুষ। মাছ মানব।

খোকা শোন, মাছ হয়ে গেছে বলতে কী মিন করছে? দেখতে মাছের মতো হয়ে গেছে?

আপনাকে কী বললাম! মাছ মানব। অর্ধেকটা মাছ অর্ধেকটা মানুষ। আমি এখন তাকে ডাকি মাছ মামা।

আমি ফটোগ্রাফার নিয়ে আসছি ছবি তুলব।

ফটোগ্রাফার নিয়ে এলো লাভ হবে না।

কারণ মাছ মামাকে বড় একটা পানির ড্রামে ভরে নিয়ে গেছে।

কোথায় নিয়ে গেছে?

রাজশাহী। উনার বাড়ি রাজশাহীতে। সেখানে তাদের বড় পুকুর আছে। মাছ মামাকে পুকুরে ছেড়ে দেবে।

কখন নিয়ে গেছে?

আজ সকালে। আমারও যাবার কথা ছিল। আগামীকাল আমার ইংরেজি পরীক্ষা এই জন্য যেতে পারিনি।

রাজশাহীর যে বাড়িতে তোমার মামাকে পাঠানো হয়েছে তার ঠিকানা জান?

জানি। বলব?

একটু দাড়াও কলামটা বের করি।

আমি ভদ্রলোককে ঠিকানা বললাম। ছোট মামার বাড়ির ঠিকানা বললাম। আমার ধারণা টেলিভিশনের এই ভদ্রলোক ক্যামেরা-ট্যামেরা নিয়ে রাজশাহী চলে যাবেন।

সাইকিয়াট্রিস্ট
আজ রাতে আমাদের বাসায় সাইকিয়াট্রিস্ট আসবেন। হিমু মামার চিকিৎসা করে তাঁকে পানি থেকে তুলবেন। সাইকিয়াট্রিস্ট হল পাগলের ডাক্তার। সাইকিয়াট্রিস্টের নামের বানান আমি জানি। ডিকশনারি দেখে শিখেছি–Psychitrist.

