পরিশিষ্ট

[টগরের লেখা ডায়েরির অংশ]
আমাদের বাড়িতে যে ভৌতিক উপদ্রব হয়েছিল তার রহস্য ভেদ হয়েছে। সব করেছে নীলু। সে মার কাছে স্বীকার করেছে সে নিজেই ষ্ট্যাপলার দিয়ে তার কান ফুটো করেছে। তাকে নিয়ে গতকাল রাতে বিচারসভা বসেছিল। বড় চাচা তাকে বলেছেন, মা নীলু, তোমাকে আমি অত্যন্ত স্নেহ করি। তুমি যদি তোমার সব অপরাধ স্বীকার করে তাহলে আমার স্নেহের পরিমাণ আরো বাড়বে। তুমি অনেক দিন থেকে একটা ওয়াকম্যান চাচ্ছিলে, আমি নিজে সেই ওয়াকম্যান কিনে দেব। মা, এখন বলো তুমি কি তোমার দাদিয়ার পান-ছেঁচনি লুকিয়ে রেখেছিলে?

নীলু সঙ্গে সঙ্গে বলল, হ্যাঁ। [সে এটা বলল, বড় চাচার বেশি স্নেহ পাওয়ার জন্য এবং ওয়াকম্যানটা পাওয়ার জন্য।]

বড় চাচা বললেন, তুমি যে অপরাধ স্বীকার করেছ এতে আমি অত্যন্ত খুশি হয়েছি। মা, এখন বলো তুমি নিজেই কি তোমার অঙ্ক বই লুকিয়ে রেখে বলেছ বই খুঁজে পাচ্ছ না?

হ্যাঁ।

কেন এই কাজটা করলে?

আমি জানি না, বড় চাচা।

আর কখনো এ ধরনের কাজ করবে?

না?

আমার ঘর থেকে কলা এবং পাউরুটি তুমিই তো সরিয়েছিলে। তাই না, মা?

হ্যাঁ, আমি।

তোমার সত্যবাদিতায় আমি মুগ্ধ হয়েছি। ড্রাইভারকে গাড়ি বের করতে বলো। আমি এক্ষুনি তোমাকে ওয়াকম্যান কিনে দেব।

থ্যাঙ্ক য়্যু, বড় চাচা।

নীলু তার ওয়াকম্যান পেয়েছে। আমাকে হাত দিতে দেয় না। এমন পাজি মেয়ে।

ছোট মামা হিমু হওয়া কিছু দিনের জন্য বাদ রেখেছে। কারণ সামনেই তার পরীক্ষা। পরীক্ষা শেষ হলেই সে হিমু হওয়ার সেকেন্ড পার্টে যাবে। সেকেন্ড পার্টে মাটিতে গর্ত খুঁড়ে সেই গর্তে ঢুকে পূর্ণিমার চাঁদ দেখতে হবে। সমস্ত শরীর থাকবে গর্তের ভেতর। গর্তের ওপর শুধু মাথাটা বের হয়ে থাকবে। ছোট মামা বলেছে জোছনা দেখার সময় আমি তার সঙ্গে থাকতে পারি।

আমি একবার ভেবেছিলাম বড় হয়ে সাইকিয়াট্রিস্ট হব। এখন ঠিক করেছি সাইকিয়াট্রিস্ট হব না। কারণ সাইকিয়াট্রিস্ট হলে সবাই আমাকে গাধার বাচ্চা গাধা বলে গালি দিবে।

আমাদের বাসায় যে সাইকিয়াট্রিস্ট এসেছিলেন তাকে আমাদের বাসার সবাই গাধার বাচ্চা বলে গালি দিয়েছে। কারণ তিনি এসেছিলেন ছোট মামার চিকিৎসা করতে। তার বদলে তিনি পানিতে ড়ুবে রকিব স্যারের চিকিৎসা করেছেন। তিনি সব মিলিয়ে তিন ঘণ্টা পানিতে ছিলেন। তিন ঘণ্টা পর স্যারকে নিয়ে পানি থেকে উঠলেন। পানি থেকে উঠে ভেজা কাপড়ে বড় চাচার ঘরে ঢুকে বললেন, রোগ অত্যন্ত কঠিন পর্যায়ে আছে। তবে অনেকটা সামলে ফেলেছি, আর দশটা সেশন পার করলেই উনি বুঝতে পারবেন উনি আসলে রকিবউদ্দিন ভূঁইয়া না, ওনার আসল নাম শুভ্ৰ।

বড় হয়ে আমি কী হব সেটা নিয়ে খুবই দুশ্চিন্তা হচ্ছে। ছোট মামাকে জিজ্ঞেস করে ঠিক করে ফেলতে হবে। আমাদের স্কুলের সবাই ঠিক করে ফেলেছে বড় হয়ে কে কী হবে। শুধু আমিই এখনো ঠিক করতে পারিনি। ছোট মামার সঙ্গে যখন হিমু হওয়ার ট্রেনিং নেব তখন ঠিক করে ফেলব।

আসল কথা লিখতে ভুলে গেছি, আমি এখন ট্যারা হতে পারি। অনেকক্ষণ থাকতেও পারি। স্কুলে এখন সবাই আমাকে ডাকে ট্যারা টগর!
