এ্যাই ছেলে, এ্যাই।

আমি বিরক্ত হয়ে তাকালাম। আমার মুখভর্তি দাড়িগোঁফ। গায়ে চকচকে হলুদ পাঞ্জাবি। পরপর তিনটা পান খেয়েছি বলে ঠোঁট এবং দাঁত লাল হয়ে আছে। হাতে সিগারেট। আমাকে ‘এ্যাই ছেলে’ বলে ডাকার কোনোই কারণ নেই। যিনি ডাকছেন তিনি মধ্যবয়স্কা একজন মহিলা। চোখে সোনালি ফ্রেমের চশমা। তাঁর সঙ্গে আমার একটি ব্যাপারে মিল আছে। তিনিও পান খাচ্ছেন। আমি বললাম, আমাকে কিছু বলছেন?

তোমার নাম কি টুটুল?

আমি জবাব না দিয়ে কিছুক্ষণ চুপচাপ দাঁড়িয়ে রইলাম। এই মহিলাকে আমি আগে কখনো দেখিনি। অথচ তিনি এমন আগ্রহ নিয়ে তাকিয়ে আছেন। মনে হচ্ছে আমি যদি বলি–’হ্যাঁ আমার নাম টুটুল’, তাহলে ছুটে এসে আমার হাত ধরবেন।

কথা বলছ না কেন? তোমার নাম কি টুটুল?

আমি একটু হাসলাম।

হাসলাম এই আশায় যেন তিনি ধরতে পারেন আমি টুটুল না। হাসিতে খুব সহজেই মানুষকে চেনা যায়। সব মানুষ একই ভঙ্গিতে কাঁদে কিন্তু হাসার সময় একেক জন একেক রকম করে হাসে। আমার হাসি নিশ্চয়ই ঐ টুটুলের হাসির মতো না।

আশ্চর্যের ব্যাপার, এই ভদ্রমহিলা আমার হাসিতে আরো প্রতারিত হলেন। চোখমুখ উজ্জ্বল করে বললেন, ওমা, টুটুলই তো!

ভাবছিলাম তিনি আমার দিকে ছুটে আসবেন। তা না করে ছুটে গেলেন রাস্তার ওপাশে পার্ক-করা গাড়ির দিকে। আমি শুনলাম তিনি বলছেন, তোকে বলিনি ও টুটুল। তুই তো বিশ্বাস করলি না। ওর হাঁটা দেখেই আমি ধরে ফেলেছি। কেমন দুলে দুলে হাঁটছে।

ড্রাইভার গাড়ি ঘুরিয়ে রাস্তার এপাশে নিয়ে এলো। ড্রাইভারের পাশের সিটটা খালি। ভদ্রমহিলা আমার দিকে তাকিয়ে বললেন, টুটুল, উঠে আয়। আমি উঠে পড়লাম।

বাইরে চৈত্র মাসের ঝাঁঝাঁ রোদ। আমাকে যেতে হবে ফার্মগেট। বাসে উঠলেই মানুষের গায়ের গন্ধে আমার বমি আসে। কাজেই যেতে হবে হেঁটে হেঁটে। খানিকটা লিফট পাওয়া গেলে মন্দ কী! আমি তো জোর করে গাড়িতে চেপে বসিনি! তাছাড়া—

আমার চিন্তার সুতা কেটে গেল। ভদ্রমহিলার পাশে বসে থাকা মেয়েটি বলল, মা, এ টুটুল ভাই নয়।

আমি ঘাড় ঘুরিয়ে মেয়েটির দিকে তাকিয়ে ঠিক আগের ভঙ্গিতে হাসলাম। যে হাসি দিয়ে মেয়ের মাকে প্রতারিত করেছিলাম, সেই হাসিতে মেয়েটিকে প্রতারিত করার চেষ্টা। মেয়ে প্রতারিত হলো না। এই যুগের মেয়েদের প্রতারিত করা খুব কঠিন I মেয়েটি দ্বিতীয়বার আগের চেয়েও কঠিন গলায় বলল, মা, তুমি কাকে তুলেছ? এ টুটুল ভাই নয়। হতেই পারে না। এ অন্য কেউ।

ড্রাইভার বারবার সন্দেহজনক চোখে আমার দিকে তাকাচ্ছে। আমি অত্যন্ত ঠান্ডা গলায় বললাম, সামনে চোখ রেখে গাড়ি চালাও, অ্যাকসিডেন্ট হবে।

ড্রাইভার আমার গলা এবং কথা শুনে হতভম্ব হয়ে গেল। সম্ভবত তাকে কেউ তুমি করে বলে না। আমার মতো সাজপোশাকের একজন মানুষ অবলীলায় তাকে তুমি বলছে এটা তার পক্ষে হজম করা কঠিন।

মেয়ের মা বললেন, আচ্ছা, তুমি টুটুল না?

না।

মেয়েটি কঠিন গলায় বলল, তাহলে টুটুল সেজে গাড়িতে উঠে বসলেন যে? টুটুল সেজে গাড়িতে উঠতে যাব কেন? আপনার মা উঠতে বললেন। উঠলাম। মেয়েটি তীব্র গলায় বলল—ড্রাইভার সাহেব, গাড়ি থামান তো। ইনাকে নামিয়ে দিন।

যা ভেবেছিলাম, তাই। এই ড্রাইভারকে সবাই আপনি করে বলে। ড্রাইভার মনে মনে হয়তো এরকম হুকুমের জন্যেই অপেক্ষা করছিল। সে প্রায় সঙ্গে সঙ্গে গাড়ি থামিয়ে ফেলল। বড় সাহেবদের মতো ভঙ্গিতে বলল, নামেন।

গাড়ি থেকে জোর করে নামিয়ে দেবে—এটা সহ্য করা বেশ কঠিন। তবে এ জাতীয় অপমান সহ্য করা আমার অভ্যাস হয়ে আছে। আমাকে এবং মজিদকে একবার এক বিয়েবাড়ি থেকে বের করে দিয়েছিল। কনের এক আত্মীয় চিবিয়ে চিবিয়ে বলেছিল, জানেন, আমরা আপনাকে পুলিশে হ্যান্ডওভার করতে পারি। ভদ্রবেশী জোচ্চোরকে কীভাবে ঠান্ডা করতে হয় আমি জানি। সেই অপমানের তুলনায় গাড়ি থেকে বের করে দেওয়া তো কিছুই না।

ড্রাইভার রুক্ষ গলায় বলল, ব্রাদার নামুন।

সূর্যের চেয়ে বালি গরম একেই বলে। আমি ড্রাইভারকে সম্পূর্ণ অগ্রাহ্য করে মেয়েটির দিকে তাকিয়ে বললাম, আমি ফার্মগেটে যাব। ঐখানে কোনো এক জায়গায় নামিয়ে দিলেই হবে।

আমরা ফার্মগেটের দিকে যাচ্ছি না।

কোন দিকে যাবেন?

তা দিয়ে আপনার কী দরকার নামুন বলছি।

না নামলে কী করবেন?

আমি এইবার ভদ্রমহিলার দিকে তাকিয়ে হাসলাম। আমার মনে ক্ষীণ আশা, ভদ্রমহিলা বলবেন, এই ছেলে যেখানে যেতে চায় সেখানে নামিয়ে দিলেই হয়। এত কথার দরকার কী? ভদ্রমহিলা তা করলেন না। তিনি অত্যন্ত অপ্রস্তুত বোধ করছেন। অপরাধী ভঙ্গিতে মেয়ের দিকে তাকাচ্ছেন। সম্ভবত তিনি মেয়েকে ভয় পান। আজকাল অধিকাংশ মায়েরাই মেয়েদের ভয় পায়।

ড্রাইভার বলল, নামতে বলছে, নামেন না।

আমি হুংকার দিয়ে উঠলাম, চুপ ব্যাটা ফাজিল। এক চড় দিয়ে চোয়াল ভেঙে দেব। আমাকে চিনিস? চিনিস তুই আমাকে?

ড্রাইভারের চোখমুখ শুকিয়ে গেল। বড়লোকের ড্রাইভার এবং দারোয়ান এরা খুব ভীতু প্রকৃতির হয়। সামান্য ধমকাধমকিতেই এদের পিলে চমকে যায়। আমার কাঁধে একটা শান্তিনিকেতনী ব্যাগ। অত্যন্ত গম্ভীর ভঙ্গিতে ব্যাগে হাত ঢুকিয়ে ছোট্ট নোটবইটা চেপে ধরলাম। ভাবটা এরকম যেন কোনো ভয়াবহ অস্ত্র আমার হাতে। আমি ড্রাইভারের দিকে তাকিয়ে শীতল গলায় বললাম, এই ব্যাটা, গাড়ি স্টার্ট দে। আজ আমি তোর বাপের নাম ভুলিয়ে দেব।

ড্রাইভার সঙ্গে সঙ্গে গাড়ি স্টার্ট দিল। এই ব্যাটা দেখছি ভীতুর যম। বারবার আমার ব্যাগটার দিকে তাকাচ্ছে। আমি বললাম, সামনের দিকে তাকিয়ে গাড়ি চালা হারামজাদা। অ্যাকসিডেন্ট করবি

আমি এবার পেছনের দিকে তাকালাম। কড়া গলায় বললাম, আদর করে গাড়িতে তুলে পথে নামিয়ে দেওয়া, এটা কোন ধরনের ভদ্রতা?

ভদ্রমহিলা বা তার মেয়ে দুজনের কেউই কোনো কথা বলল না। ভয় শুধু ড্রাইভার একা পায়নি—এরা দুজনও পেয়েছে। মেয়েটাকে শুরুতে তেমন সুন্দর মনে হয়নি। এখন দেখতে বেশ ভালো লাগছে। গাড়ি-চড়া মেয়েগুলি সবসময় এত সুন্দর মনে হয় কেন? তবে এই মেয়েটার গায়ের রং আরেকটু কম ফরসা হলে ভালো হতো। চোখ অবশ্যি সুন্দর। এমনও হতে পারে, ভয় পাওয়ার জন্যে সুন্দর লাগছে। ভীত হরিণীর চোখ যেমন সুন্দর হয়, ভীত তরুণীর চোখও বোধহয় সুন্দর হয়। ভয় পেলেই হয়তো—বা চোখ সুন্দর হয়ে যায়।

আমি সিগারেট ধরাতে ধরাতে বললাম, গাড়িতে খানিকটা ঘুরব। জাস্ট ইউনিভার্সিটি এলাকায় একটা চক্কর দিয়ে তারপর যাব ফার্মগেট।

কেউ কোনো কথা বলল না।

আমি বললাম, গাড়িতে কোনো গান শোনার ব্যবস্থা নেই? ড্রাইভার, ক্যাসেট দাও তো।

ড্রাইভার ক্যাসেট চালু করে দিল। ভেবেছিলাম কোনো ইংরেজি গান বোধহয় বাজবে। তা না। নজরুল গীতি।

হায় মদিনাবাসী প্রেমে ধর হাত মম

ডক্টর অঞ্জলী ঘোষের গাওয়া। এই গানটা আমার পছন্দ, রূপাদের বাসায় শুনেছি। গানটায় আলাদা একধরনের মজা আছে। কেমন জানি কাওয়ালি-কাওয়ালি ভাব।

গাড়ি আচমকা ব্রেক কষে থেমে গেল। আমি কিছু বোঝার আগেই ড্রাইভার হুট করে নেমে গেল। তাকে যতটা নির্বোধ মনে করা হয়েছিল, দেখা যাচ্ছে সে তত নির্বোধ নয়। সে গাড়ি থামিয়েছে মোটরসাইকেলে বসে থাকা একজন পুলিশ সার্জেন্টের গা ঘেঁষে। চোখ বড় বড় করে কী সব বলছে। অঞ্জলী ঘোষের গানের কারণে তার কথা বোঝা যাচ্ছে না।

পুলিশ সার্জেন্ট আমার জানালার কাছে এসে বলল, নামুন তো।

আমি নামলাম।

দেখি ব্যাগে কী আছে।

আমি দেখালাম।

একটা নোটবই। দুটা বল পয়েন্ট, শীষ ভাঙা পেনসিল। পাঁচ টাকা দিয়ে কেনা এক প্যাকেট চিপস।

পুলিশ সার্জেন্ট ভদ্রমহিলার দিকে তাকিয়ে বললেন, আপনি কি এর বিরুদ্ধে কোনো ফরমাল কমপ্লেইন করতে চান? ভদ্রমহিলা তাঁর মেয়ের দিকে তাকালেন। মেয়েটি বলল, অবশ্যই চাই। আমি জাস্টিস এম. সোবহান সাহেবের মেয়ে। এই লোক আমাদের ভয় দেখাচ্ছিল। মাস্তানি করছিল।

আপনাদের কমপ্লেইন থানায় করতে হবে। রমনা থানায় চলে যান।

এখন তো যেতে পারব না। এখন আমরা একটা কাজে যাচ্ছি।

কাজ সেরে আসুন। আমি একে রমনা থানায় হ্যান্ডওভার করে দেব। আসামির নাম জানেন তো?

না।

পুলিশ সার্জেন্ট আমার দিকে তাকিয়ে বলল, এ্যাই, তোর নাম কী?

আমি স্তম্ভিত হয়ে গেলাম। সে শুরুতে আমাকে আপনি বলছে, এখন সুন্দর একটা মেয়ের সামনে তুই করে বলছে!

এ্যাই তোর নাম বল।

আমি উদাস গলায় বললাম, আমার নাম টুটুল।

পুলিশ সার্জেন্ট ভদ্রমহিলার দিকে তাকিয়ে বলল, ভুল নাম দিচ্ছে—যাই হোক, এই নামেই বুকিং হবে। হারামজাদারা ইদানীং সেয়ানা হয়েছে। কিছুতেই কারেক্ট নাম বলবে না। ঠিকানা তো বলবেই না।

বিশাল কালো গাড়ি হুশ করে বের হয়ে গেল। ফার্মগেটে যাওয়া আমার বিশেষ দরকার—ইন্দিরা রোডে আমার বড়ফুপুর বাসায় দুপুরে খাওয়ার কথা। সেই খাওয়া মাথায় উঠল। সার্জেন্ট আমাকে ছাড়বে না। রমনা থানায় চালান করবে, বলাই বাহুল্য। জাস্টিসের নাম শুনেছে। বড় কারোর নাম শুনলে এদের হুঁশ থাকে না।

আমি এক প্যাকেট সিগারেট কিনে ফেললাম। হাজতে থাকতে হলে সঙ্গে সিগারেট থাকা ভালো। আমার ধারণা ছিল সার্জেন্ট তাঁর মোটরসাইকেলের পেছনে আমাকে বসিয়ে থানায় নিয়ে যাবে। তা করল না। আজকাল পুলিশ খুব আধুনিক হয়েছে। পকেট থেকে ওয়াকিটকি বের করে কী বলতেই পুলিশের জিপ এসে উপস্থিত। অবিকল হিন্দি মুভি।

সম্পূর্ণ নিজের বোকামিতে দাওয়াত খাবার বদলে থানায় যাচ্ছি। মেজাজ খারাপ হওয়ার কথা। আশ্চর্যের ব্যাপার, খারাপ হচ্ছে না। বরং মজা লাগছে। অঞ্জলী ঘোষের গানের পুরোটা শোনা হলো না এইজন্যে অবশ্যি আফসোস হচ্ছে। হায় মদিনাবাসী বলে চমৎকার টান দিচ্ছিল।

.
থানার ওসি সাহেবের চেহারা বেশ ভালো।

মেজাজও বেশ ভালো। চেইন স্মোকার। ক্রমাগত বেনসন অ্যান্ড হেজেস টেনে যাচ্ছে। বাজারে এখন সত্তর টাকা করে প্যাকেট যাচ্ছে। দিনে তিন প্যাকেট করে হলে মাসে কত হয়? দুশোদশ গুণন তিরিশ। ছ-হাজার তিনশ। একজন ওসি সাহেব বেতন পান কত, এক ফাঁকে জেনে নিতে হবে।

ওসি সাহেবরা শুরুতে প্রশ্ন করেন ভাব বাচ্যে। শুরুর কয়েকটি প্রশ্নে জেনে নিতে চেষ্টা করেন আসামি কোন সামাজিক অবস্থায় আছে। তার ওপর নির্ভর করে আপনি তুমি বা তুই ব্যবহৃত হয়।

ওসি সাহেব বললেন, কী নাম? চৌধুরী খালেকুজ্জামান। ডাকনাম টুটুল।

কী করা হয়?

সাংবাদিকতা করি।

কোন পত্রিকায়?

বিশেষ কোনো পত্রিকার সঙ্গে জড়িত নই। ফ্রিল্যান্স সাংবাদিকতা। যেখানে সুযোগ পাই ঢুকে পড়ি। টুটুল চৌধুরী নামে লেখা ছাপা হয়। হয়তো আপনার চোখে পড়েছে। পুলিশের ওপর একটা ফিচার করেছিলাম।

কী ফিচার?

ফিচারের শিরোনাম হচ্ছে একজন পুলিশ সার্জেন্টের দিনরাত্রি। সকাল থেকে সন্ধ্যা পর্যন্ত তাঁকে কী করতে হয় তাই ছিল বিষয়। অবশ্যি এক ফাঁকে খুব ড্যামেজিং কয়েকটা লাইন ঢুকিয়ে দিয়েছিলাম।

যেমন?

বলেছিলাম, এই পুলিশ সার্জেন্ট তাঁর একটি কর্মমুখর দিনে তিন প্যাকেট বেনসন অ্যান্ড হেজেস পান করেন। তিনি জানিয়েছেন, টেনশন দূর করতে এটা তাঁর প্রয়োজন। অবশ্যই তিনি খুব টেনশনের জীবনযাপন করেন। এই বাজারে দিনে তিন প্যাকেট করে বেনসন খেলে মাসে ছ-হাজার তিনশ টাকার প্রয়োজন। আমাদের জিজ্ঞাস্য—তাঁর বেতন কত?

ওসি সাহেব ভুরু কুঁচকে আমার দিকে তাকালেন। আমি হাসিমুখে বললাম, তবে শেষের লাইন তিনটা ছাপা হয়নি। এডিটর সাহেব কেটে দিয়েছিলেন। পুলিশের বিরুদ্ধে কেউ কিছু ছাপাতে চায় না।

ওসি সাহেব শুকনো গলায় বললেন, আপনার বিরুদ্ধে অভিযোগ কী?

আমি স্বস্তির নিঃশ্বাস ফেললাম। যাক, আপনি করে বলছে। সামাজিক স্বীকৃতি পাওয়া গেল। এখন চাইলে এক কাপ চা-ও চলে আসতে পারে। পুলিশরা উঁচুদরের আসামিদের ভালো খাতির করে। চা-সিগারেট খাওয়ায়।

আপনি প্রশ্নের জবাব দিচ্ছেন না। আপনার বিরুদ্ধে অভিযোগ কী?

অভিযোগ যে কী তা আমি নিজেই জানি না। ওরা অভিযোগ করলে তারপর জানা যাবে। নারী অপহরণের অভিযোগ হতে পারে।

নারী অপহরণ?

জি। জাস্টিস সাহেবের স্ত্রী এবং কন্যাকে নিয়ে ওদের গাড়িতেই পালাতে চেষ্টা করেছিলাম। মাছের তেলে মাছ ভাজা বলতে পারেন।

ওসি সাহেব থমথমে গলায় বললেন, আপনি কি আমার সঙ্গে রসিকতা করার চেষ্টা করছেন? দয়া করে করবেন না। আমি আপনার চেয়েও বেশি রসিক, কাজেই অসুবিধা হবে।

জি আচ্ছা, রসিকতা করব না।

আপনি কোনার দিকের ঐ বেঞ্চিতে বসে থাকুন।

হাজতে পাঠাচ্ছেন না?

ফাইনাল অভিযোগ আসুক, তারপর পাঠাব। হাজত তো পালিয়ে যাচ্ছে না। এক কাপ চা কি পেতে পারি?

এটা কোনো রেস্টুরেন্ট না।

ওসি সাহেব গম্ভীর মুখে আমার ব্যাগের জিনিসপত্র দেখতে লাগলেন। নোটবইয়ের পাতা ওল্টাচ্ছেন। আমি বললাম, ওটা আমার কবিতার খাতা। মাঝেমধ্যে কবিতা লিখি।

তাঁর মুখের কাঠিন্য তাতে একটুও কমল না। কবি শুনে মেয়েরা খানিকটা দ্রবীভূত হয়। পুলিশ কখনো হয় না। পুলিশের সঙ্গে কবিতার নিশ্চয়ই বড় ধরনের কোনো বিরোধ আছে।

চুপচাপ বসে থাকা অনেকের জন্যেই খুব কষ্টকর। আমার জন্যে ডালভাত। শুধু হেলান দেবার একটু জায়গা পেলে আরাম করে শরীরটা ছেড়ে দিয়ে ঘণ্টার-পর-ঘণ্টা বসে থাকতে পারি। বেঞ্চিতে হেলান দেওয়ার ব্যবস্থা থাকে না বলে একটু অসুবিধা হচ্ছে, তবে সেই অসুবিধাও অসহনীয় নয়। এইরকম পরিস্থিতিতে আমি আমার নদীটা বের করে ফেলি। তখন অসুবিধা হয় না।

নদী বের করার ব্যাপারটা সম্ভবত আপনাদের কাছে পরিষ্কার হয়নি। একটু ব্যাখ্যা করলেই পরিষ্কার হবে।

ছোটবেলার কথা। ক্লাস সিক্সে পড়ি। জিওগ্রাফি পড়ান মফিজ স্যার। তিনি ক্লাসে ঢুকলে চেয়ার-টেবিলগুলি পর্যন্ত ভয়ে কাঁপে। স্যার মানুষটা ছোটখাটো কিন্তু হাতের থাবাটা বিশাল। আমাদের ধারণা, ছাত্রদের গালে চড় বসাবার জন্যে আল্লাহতালা স্পেশালভাবে স্যারের এই হাত তৈরি করে দিয়েছেন। স্যারের চড়েরও নানা নাম ছিল—রাম চড়, শ্যাম চড়, যদু চড়, মধু চড়। এর মধ্যে সবচে কঠিন চড় হচ্ছে রাম চড়, সবচে নরমটা হচ্ছে মধু চড়।

স্যার সেদিন পড়াচ্ছেন—বাংলাদেশের নদ-নদী। ক্লাসে ঢুকেই আমার দিকে আঙুল বাড়িয়ে বললেন, এই, একটা নদীর নাম বল তো। চট করে বল!

মফিজ স্যার কোনো প্রশ্ন করলে কিছুক্ষণের জন্যে আমার মাথাটা পুরোপুরি ফাঁকা হয়ে যায়। কান ভোঁ ভোঁ করতে থাকে। মনে হয়, মাথার খুলির ভেতরে জমে থাকা কিছু বাতাস কানের পরদা ফাটিয়ে বের হয়ে যাচ্ছে।

কী ব্যাপার, চুপ করে আছিস কেন? নাম বল।

আমি ক্ষীণস্বরে বললাম, আড়িয়াল খাঁ।

স্যার এগিয়ে এসে প্রচণ্ড চড় বসিয়ে দিলেন। খুব সম্ভব রাম চড়। হুংকার দিয়ে বললেন, এত সুন্দর সুন্দর নাম থাকতে তোর মনে এল আড়িয়াল খাঁ? সবসময় ফাজলামি? কানে ধরে দাঁড়িয়ে থাক।

আমি কানে ধরে সারাটা ক্লাস দাঁড়িয়ে রইলাম। ঘণ্টা পড়ার মিনিট পাঁচেক আগে পড়ানো শেষ করে স্যার চেয়ারে গিয়ে বসলেন। আমার দিকে তাকিয়ে বললেন, কাছে আয়।

আরেকটা চড় খাবার জন্যে আমি ভয়ে ভয়ে স্যারের কাছে এগিয়ে গেলাম। তিনি বিষণ্ণ গলায় বললেন, এখনো কানে ধরে আছিস কেন? হাত নামা।

আমি হাত নামালাম। স্যার ক্ষমা চাওয়ার ভঙ্গিতে বললেন, তোকে শাস্তি দেয়াটা অন্যায় হয়েছে। খুবই অন্যায়, তোকে নদীর নাম বলতে বলেছি, তুই বলেছিস। আয়, আরো কাছে আয়, তোকে আদর করে দেই।

স্যার এমন ভঙ্গিতে মাথায় এবং পিঠে হাত বুলাতে লাগলেন যে আমার চোখে পানি এসে গেল। স্যার বিব্রত গলায় বললেন, আমি তোর কাছ থেকে সুন্দর একটা নদীর নাম শুনতে চেয়েছিলাম, আর তুই বললি আড়িয়াল খাঁ। আমার মেজাজটা গেল খারাপ হয়ে। আচ্ছা, এখন সুন্দর একটা নদীর নাম বল।

আমি শার্টের হাতায় চোখ মুছতে মুছতে বললাম, ময়ূরাক্ষী।

ময়ূরাক্ষী! এই নাম তো শুনিনি। কোথাকার নদী?

জানি না স্যার।

এই নামে আসলেই কি কোনো নদী আছে?

তাও জানি না, স্যার।

স্যার হালকা গলায় বললেন, আচ্ছা থাক। না থাকলে নেই। এটা হচ্ছে তোর নদী। যা জায়গায় গিয়ে বোস। এমনিতেই তোকে শাস্তি দিয়ে আমার মনটা খারাপ হয়েছে। তুই তো দেখি কেঁদে কেঁদে আমার মন-খারাপটা বাড়াচ্ছিস। আর কাঁদিস না।

এই ঘটনার প্রায় বছর তিন পর ক্যান্সারে দীর্ঘদিন রোগভোগের পর মফিজ স্যার মারা যান। মৃত্যুর কয়েকদিন আগে স্যারকে দেখতে গিয়েছি। নোংরা একটা ঘরে নোংরা বিছানায় শুয়ে আছেন। মানুষ না—যেন কফিন থেকে বের করা মিশরের মমী। স্যার আমাকে দেখে খুব খুশি হলেন। উঁচু গলায় তাঁর স্ত্রীকে ডাকলেন, ওগো, এই ছেলেটাকে দেখে যাও। এই ছেলের একটা নদী আছে। নদীর নাম ময়ূরাক্ষী।

স্যারের স্ত্রী আমার প্রতি কোনোরকম আগ্রহ দেখালেন না। মুখ ঘুরিয়ে চলে গেলেন। স্যার সেই অনাদর পুষিয়ে দিলেন। দুর্বল হাতে টেনে তাঁর পাশে বসালেন। বললেন, তোর নদীটা কেমন বল তো?

আমি নিচু গলায় বললাম, আমি স্যার কিছু জানি না। দেখিনি কখনো।

তবু বল শুনি। বানিয়ে বানিয়ে বল।

আমি লাজুক গলায় বললাম, নদীটা খুব সুন্দর।

আরে গাধা, নদী তো সুন্দর হবেই। অসুন্দর নদী বলে কিছু নেই। আরো কিছু বল। আমি বলার মতো কিছু পেলাম না। চুপচাপ বসে রইলাম।

.

স্যার যেদিন মারা যান সেই রাত্রিতেই আমি প্রথম ময়ূরাক্ষী স্বপ্নে দেখি। ছোট্ট একটা নদী। তার পানি কাচের মতো স্বচ্ছ। নিচের বালিগুলি পর্যন্ত স্পষ্ট দেখা যায়। নদীর দুধারে দূর্বাঘাসগুলি কী সবুজ! কী কোমল! নদীর ঐ পাড়ে বিশাল ছায়াময় একটা পাকুড় গাছ। সেই গাছে বিষণ্ন গলায় একটা ঘুঘু ডাকছে। সেই ডাকে একধরনের কান্না মিশে আছে।

নদীর ধার ঘেঁষে পানি ছিটাতে ছিটাতে ডোরাকাটা সবুজ শাড়ি পরা একটি মেয়ে ছুটে যাচ্ছে। আমি শুধু এক ঝলক তার মুখটা দেখতে পেলাম। স্বপ্নের মধ্যেই তাকে খুব চেনা, খুব আপন মনে হলো। যেন কত দীর্ঘ শতাব্দী এই মেয়েটির সঙ্গে কাটিয়েছি।

ময়ূরাক্ষী নদীকে একবারই আমি স্বপ্নে দেখি। নদীটা আমার মনের ভেতর পুরোপুরি গাঁথা হয়ে যায়। এরপর অবাক হয়ে লক্ষ্য করি কোথাও বসে একটু চেষ্টা করলেই নদীটা আমি দেখতে পাই। তার জন্যে আমাকে কোনো কষ্ট করতে হয় না, চোখ বন্ধ করতে হয় না, কিছু না। একবার নদীটা বের করে আনতে পারলে সময় কাটানো কোনো সমস্যা নয়। ঘণ্টার-পর-ঘণ্টা আমি নদীর তীরে হাঁটি। নদীর হিম-শীতল জলে পা ডুবিয়ে বসি। শরীর জুড়িয়ে যায়। ঘুঘুর ডাকে চোখ ভিজে ওঠে।

.

ঘুমুচ্ছেন নাকি?

আমি চোখ মেললাম। চারদিকে অন্ধকার। আরে সর্বনাশ! এতক্ষণ পার করেছি। ওসি সাহেব বললেন, যান, চলে যান। জাস্টিস সাহেবের বাসা থেকে টেলিফোন করেছিল। ওরা কোনো চার্জ আনবে না। You are free to go.

জাস্টিস সাহেব নিজেই টেলিফোন করেছিলেন?

না, তাঁর মেয়ে।

মেয়েটা কী বলল, দয়া করে বলবেন?

বলল, ধমক-ধামক দিয়ে ছেড়ে দিতে।

তাহলে দয়া করে ধমক-ধামক দিন। তারপর যাই।

ওসি সাহেব হেসে ফেললেন। পুলিশের যে একেবারেই রসবোধ নেই সেটা ঠিক না। আমি উঠে দাঁড়াতে দাড়াতে বললাম, মেয়েটা কি তার নাম আপনাকে বলেছে?

হ্যাঁ বলেছে। মীরা কিংবা মীরু এই জাতীয় কিছু।

আপনি কি নিশ্চিত যে সে জাস্টিস এম. সোবহান সাহেবের মেয়ে? অন্যকেউও তো হতে পারে। আপনি একটা উড়ো টেলিফোন কল পেয়ে আমাকে ছেড়ে দিলেন, তারপর জাস্টিস সাহেব ধরবেন আপনাকে, আইনের প্যাঁচে ফেলে অবস্থা কাহিল করে দেবেন।

ভাই, আপনি যান তো। আর শুনেন, একটা উপদেশ দেই। পুলিশের সঙ্গে এত মিথ্যা কথা বলবেন না। মিথ্যা বলবেন ভালো মানুষদের কাছে। যা বলবেন তারা তাই বিশ্বাস করবে। পুলিশ কোনোকিছুই বিশ্বাস করে না। খোঁজখবর করে।

আপনি আমার সম্পর্কে খোঁজখবর করেছেন?

হ্যাঁ। সংবাদপত্রের অফিসগুলিতে খোঁজ নিয়েছি। জেনেছি, টুটুল চৌধুরী নামের কোনো ফ্রি ল্যান্স সাংবাদিক নেই।

আপনি কি আমার মুচলেকা-ফুচলেকা এইসব কিছু নেবেন না?

না। এখন দয়া করে বিদেয় হোন।

আপনারা গাড়ি করে আমাকে নিয়ে এসেছিলেন। আমি কি আশা করতে পারি না আবার গাড়ি করে নামিয়ে দিয়ে আসবেন?

কোথায় যাবেন? ফার্মগেট।

চলুন, নামিয়ে দেব।

আমি হাসিমুখে বললাম, আপনার এই ভদ্রতার কারণে কোনো একদিন হয়তো আমি আপনাকে ময়ূরাক্ষীর তীরে নিমন্ত্রণ করব।

ওসি সাহেব বিস্মিত হয়ে বললেন, আপনি কী বললেন বুঝতে পারলাম না।

ঐটা বাদ দিন। সবকিছু বুঝে ফেললে তো মুশকিল। ভালো কথা, আপনি ডেইলি ক-প্যাকেট সিগারেট খান তা-কি জানতে পারি?

ওসি সাহেব বললেন, আপনি লোকটা তো ভালো ত্যাদড় আছেন। দুই থেকে আড়াই প্যাকেট লাগে।