বড়ফুপুর বাসায় দুপুরে যাবার কথা।

উপস্থিত হলাম রাত আটটায়। কেউ অবাক হলো না। ফুপুর বড়ছেলে বাদল আমাকে দেখে উল্লসিত গলায় বলল, হিমুদা এসেছ? থ্যাংকস। অনেক কথা আছে, আজ থাকবে কিন্তু। আই নিড ইওর হেল্প।

বাদল এবার ইন্টারমিডিয়েট দেবে। এর আগেও তিনবার দিয়েছে। সে পড়াশোনায় খুবই ভালো। এস.এস.সি-তে বেশ কয়েকটা লেটার এবং স্টার মার্কস পেয়েছে। সমস্যা হয়েছে ইন্টারমিডিয়েটে। পরীক্ষা শেষপর্যন্ত দিতে পারে না। মাঝামাঝি জায়গায় তার একধরনের নার্ভাস ব্রেক ডাউন হয়ে যায়। তার কাছে মনে হয় পরীক্ষার হল হঠাৎ ছোট হতে শুরু করে। ঘরটা ছোট হয়। পরীক্ষার্থীরাও ছোট হয়। চেয়ার-টেবিল সব ছোট হতে থাকে। তখন সে ভয়ে চিৎকার দিয়ে ঘর থেকে বের হয়ে আসে। বাইরে আসামাত্রই দেখে সব স্বাভাবিক। তখন সে আর পরীক্ষার হলে ঢোকে না। চোখ মুছতে মুছতে বাড়ি চলে আসে।

দ্বিতীয়বার পরীক্ষা দেবার সময় অনেক ডাক্তার দেখানো হলো। অষুধপত্র খাওয়ানো হলো। সেবারও একই অবস্থা। এখন আবার পরীক্ষা দেবে। এবারে ডাক্তারের সঙ্গে যুক্ত হয়েছে পীর-ফকির। বাদলের গলায়, হাতে, কোমরে নানান মাপের তাবিজ ঝুলছে। এর মধ্যে একটা তাবিজ না-কি জিন-কে দিয়ে কোহকাফ নগর থেকে আনানো। কোহকাফ নগরীতে না-কি জিন এবং পরীরা থাকে। আমার বড়ফুপা ঘোর নাস্তিক ধরনের মানুষ এবং বেশ ভালো ডাক্তার। তিনিও কিছু বলছেন না।

বাদলেরও দেখি আমার মতো অবস্থা দাড়ি-গোঁফ গজিয়ে হুলস্থুল। লম্বা লম্বা চুল। সে খুশি-খুশি গলায় বলল, হিমুদা, আমি পড়াশোনা করছি। খাওয়াদাওয়া শেষ করে আমার ঘরে চলে আসবে।

পড়াশোনা হচ্ছে কেমন?

হেভি হচ্ছে। একই জিনিস তিন-চার বছর ধরে পড়ছি তো, একেবারে ঝাড়া ঝাড়া হয়ে গেছে। হিমুভাই, তুমি এমন ডার্ক হলুদ পাঞ্জাবি কোথায় পেলে?

গাউছিয়ায়।

ফাইন দেখাচ্ছে। সন্ন্যাসী-সন্ন্যাসী লাগছে—সন্ন্যাসী উপগুপ্ত, মথুরাপুরীর প্রাচীরের নিচে একদা ছিলেন সুপ্ত।

যা, পড়াশোনা কর। আমি আসছি।

কী আর পড়াশোনা করব। সব তো ভাজা ভাজা।

তবু আরেকবার ভেজে ফেল। কড়া ভাজা হবে।

বাদল শব্দ করে হেসে উঠল। সেই হাসি হেচকির মতো চলতেই থাকল। আমি অবাক হয়ে তাকিয়ে রইলাম। এই ছেলের অবস্থা দেখি দিন দিন খারাপ হচ্ছে। এতক্ষণ ধরে কেউ হাসে?

ফুপু গম্ভীরমুখে খাবার এগিয়ে দিচ্ছেন। মনে হচ্ছে দুপুরে প্রচুর আয়োজন ছিল। সেই সব গরম করে দেয়া হচ্ছে। পোলাওয়ে টক-টক গন্ধ। নষ্ট হয়ে গেছে কিনা কে জানে? আমার পেটে অবশ্যি সবই হজম হয়ে যায়। পোলাওটা মনে হচ্ছে হবে না। কষ্ট দেবে।

ফুপু বললেন, রোস্ট আরেক পিস দেব?

দাও।

এত খাবারদাবারের আয়োজন কী জন্যে একবার জিজ্ঞেস করলি না?

আমি খাওয়া বন্ধ করে বললাম, কী জন্যে?

আত্মীয়স্বজন যখন কোনো উপলক্ষে খেতে ডাকে তখন জিজ্ঞেস করতে হয় উপলক্ষটা কী? যখন আসতে বলে তখন আসতে হয়।

একটা ঝামেলায় আটকে পড়েছিলাম। উপলক্ষটা কী?

রিনকির বিয়ের কথা পাকা হলো।

বাহ্, ভালো তো।

ফুপু গম্ভীর হয়ে গেলেন। আমি খেয়েই যাচ্ছি। টক গন্ধ পোলাও এত খাওয়া ঠিক হচ্ছে না, সেটাও বুঝতে পারছি। তবু নিজেকে সামলাতে পারছি না। যা হবার হবে। ফুপু শীতল গলায় বললেন, একবার তো জিজ্ঞেস করলি না কার সঙ্গে বিয়ে, কী সমাচার।

তোমরা নিশ্চয় দেখেশুনে ভালো বিয়েই দিচ্ছ।

তুই একবার জিজ্ঞেসও করবি না? তোর কোনো কৌতূহলও নেই?

আরে কী বল, কৌতূহল নেই! আসলে এত ক্ষুধার্ত যে কোনোদিকে মন দিতে পারছি না। দুপুরে খাওয়া হয়নি। ছেলে করে কী?

মেরিন ইঞ্জিনিয়ার।

বল কী! তাহলে তো মালদার পার্টি।

ফুপু রাগী গলায় বললেন, ছোটলোকের মতো কথা বলবি না তো, মালদার পার্টি আবার কী?

পয়সাঅলা পার্টি, এই বলছি।

হ্যাঁ, টাকাপয়সা ভালোই আছে।

শর্ট না তো? আমার কেন জানি মনে হতো—একটা শর্ট টাইপের ছেলের সাথে রিনকির বিয়ে হবে। ছেলের হাইট কত?

ফুপুর মুখটা কালো হয়ে গেল। তিনি নিচু গলায় বললেন, হাইট একটু কম। উঁচু জুতা পরলে বোঝা যায় না।

বোঝা না গেলে তো কোনো সমস্যাই নেই। তাছাড়া বেঁটে লোক খুব ইন্টেলিজেন্ট হয়। যত লম্বা হয় বুদ্ধি তত কমতে থাকে। আমি এখন পর্যন্ত কোনো বুদ্ধিমান লম্বা মানুষ দেখিনি। সত্যি বলছি।

ফুপুর মুখ আরো অন্ধকার হয়ে গেল। তখন মনে পড়ল—কী সর্বনাশ! ফুপা নিজেই বিরাট লম্বা। প্রায় ছ-ফুট। আজ দেখি একের-পর-এক ঝামেলা বাঁধিয়ে যাচ্ছি।

তুই যাবার আগে তোর ফুপার সঙ্গে কথা বলে যাবি। তোর সঙ্গে নাকি কী জরুরি কথা আছে।

নো প্রবলেম।

আর রিনকির সঙ্গে কথা বলার সময় জামাই লম্বা কি বেঁটে এ জাতীয় কোনো কথাই বলবি না।

বেঁটে লোকেরা যে জ্ঞানী হয় এই কথাটা ঠিক কায়দা করে বলব?

তোর কিছুই বলার দরকার নেই।

ঠিক আছে ঠাণ্ডা পেপসি-টেপসি থাকলে দাও। তোমরা তো কেউ পান খাও না। কাউকে দিয়ে তিনটা পান আনাও তো।

.

রিনকির সঙ্গে দেখা করতে গেলাম। এই মেয়ে নাইন-টেনে পড়ার সময় রোগা-ভোগা ছিল—এখন দিন দিনই মোটা হচ্ছে। আজ অবশ্যি সেরকম মোটা লাগছে না। ভালোই লাগছে। মনে হচ্ছে এরচেয়ে কম মোটা হলে তাকে মানাত না।

কী রে, ক্লাস ওয়ান একটা বর জোগাড় করে ফেললি? কনগ্রাচুলেশনস্।

রিনকি অসম্ভব খুশি হলো। অবশ্যি প্রায় সঙ্গে সঙ্গে ঠোঁট উল্টে বলল, ক্লাস ওয়ান বর না ছাই। ক্লাস থ্রি হবে বড়জোর।

মেয়েদের আমি কখনো খুশি হলে সেই খুশি প্রকাশ করতে দেখিনি। একবার একটা মেয়ের সঙ্গে কথা হয়েছিল, সে ইন্টারমিডিয়েটে ছেলেমেয়ে সবার মধ্যে ফার্স্ট হয়েছে। আমি বললাম, কী খুকী, খুশি তো? সে ঠোঁট উল্টে বলল, উহুঁ, বাংলা সেকেন্ড পেপারে যা পুওর নাম্বার পেয়েছি। জানেন, মার্কসিট দেখে কেঁদেছি। রিনকিরও দেখি সেই অবস্থা। খুশিতে মুখ ঝলমল করছে অথচ মুখে বলছে—ক্লাস থ্রি।

হিমুভাই, ও কিন্তু দারুণ শর্ট। মনে হয় কলিংবেল হাত দিয়ে নাগাল পাবে না। আমি অত্যন্ত খুশি হবার ভঙ্গি করলাম। খুশি গলায় বললাম, তাহলে তো তুই লাকি। ভাগ্যবতী মেয়েদের বর খাটো হয়, খনার বচনে আছে।

যাও।

সত্যি—খনা বলছেন : খাটো গাছের পেয়ারা ভালো। কাটো স্বামীর মন… তারপর আরো কী কী যেন আছে মনে নেই।

না?

বানিয়ে বানিয়ে কী যে মিথ্যে কথা তুমি বল। এই ছড়াটা তুমি এক্ষুনি বানালে, তাই হুঁ।

কেন বানালে বল তো?

তোকে খুশি করবার জন্যে।

খুশি করবার জন্যে দরকার নেই, আমি এমনিতেই খুশি।

সেটা তোর মুখ দেখেই বুঝতে পারছি। বর পছন্দ হয়েছে?

হুঁ। তবে খুব বিরক্ত করছে।

বিরক্ত করছে মানে?

আজই মাত্র কথাবার্তা ফাইনাল হলো। এর মধ্যে তিনবার টেলিফোন করেছে। তারপর বলেছে রাত এগারোটার সময় আবার করবে। লজ্জা লাগে না? তার ওপর টেলিফোন বাবার ঘরে। বাবা সন্ধ্যে থেকে তাঁর ঘরে বসা আছে। আমি কি বাবার সামনে তার সঙ্গে কথা বলব?

লম্বা তার আছে। তুই টেলিফোন তোর ঘরে নিয়ে আয়।

আমি কী করে আনব? আমার লজ্জা লাগে না?

আচ্ছা যা, আমি এনে দিচ্ছি।

পরে কিন্তু তুমি এই নিয়ে ঠাট্টা করতে পারবে না। আমি তোমাকে আনতে বলিনি।

তুমি নিজ থেকে আনতে চেয়েছ।

তা তো বটেই। ঐ ভদ্রলোক টেলিফোনে কী বলে—

কী আর বলবে, কিছু বলে না।

আহা বল না, শুনি।

উফ তুমি বড় যন্ত্রণা কর—আমি কিছু বলতে টলতে পারব না।

রিনকি লজ্জায় লাল-নীল হতে লাগল। মনে হচ্ছে সে এখন তার জীবনের শ্রেষ্ঠ সময়টা কাটাচ্ছে। বড় ভালো লাগছে তার দিকে তাকিয়ে থাকতে। রিনকির সঙ্গে আরো কিছুক্ষণ থাকার ইচ্ছা ছিল। থাকা গেল না। ফুপা ডেকে পাঠালেন।

ফুপার ঘর অন্ধকার।

জিরো পাওয়ারের একটা বাতি জ্বলছে। লক্ষণ সুবিধার না। ফুপার মাঝেমধ্যে মদ্যপানের অভ্যাস আছে। এই কাজটা বেশিরভাগ সময় বাইরেই সারেন। বাসায় ফুপুর জন্যে তেমন সুযোগ পান না। ফুপুর শাসন বেশ কঠিন। হঠাৎ হঠাৎ কোনো বিশেষ উপলক্ষে বাসায় মদ্যপানের অনুমতি পান। আজ পেয়েছেন বলে মনে হচ্ছে।

মদ্যপান করছে এরকম মানুষের সঙ্গে কথাবার্তা খুব সাবধানে বলতে হয়। কারণ তাদের মুড মদের পরিমাণ এবং কতক্ষণ ধরে মদ্যপান করা হচ্ছে তার ওপর নির্ভর করে। ফুপার তরল অবস্থায় তাঁর সঙ্গে আমার কর্তাবার্তা বিশেষ হয়নি। কাজেই তরল অবস্থায় তাঁর মেজাজ-মর্জি কেমন থাকে তাও জানি না।

ফুপা আসব?

হিমু! এসো। দরজা ভিড়িয়ে দাও। তোমার সঙ্গে খুব জরুরি কথা আছে। বস, সামনের চেয়ারটায় বস।

আমি বসলাম।

তিনি গ্লাস দেখিয়ে বললেন, আশা করি এইসব ব্যাপারে তোমার কোনো প্রিজুডিস নেই।

জি না।

তারপর বল, কেমন আছ। ভালো?

জি।

রিনকির বিয়ে ঠিক হয়ে গেল শুনেছ বোধহয়?

জি।

ছেলে ভালো, তবে খুবই খাটো। আমাদের সঙ্গে এইরকম একটা ছেলে পড়ত তার নাম ছিল স্ক্রু। এই ছেলেরও নিশ্চয়ই এই ধরনের কোনো নাম-টাম আছে। বেঁটে ছেলেদের নাম সাধারণত স্ক্রু হয় কিংবা বল্টু হয়।

আমি চুপ করে রইলাম। ফুপাকে নেশায় ধরেছে বলে মনে হচ্ছে। না ধরলে নিজের জামাই সম্পর্কে এধরনের কথা বলতে পারতেন না।

আপনার ছেলে পছন্দ হয়নি?

আরে পছন্দ হবে কী? মার্বেল সাইজের এক ছেলে।

পছন্দ হয়নি তো বিয়েতে মত দিলেন কেন?

আমার মতামতের প্রশ্নই তো ওঠে না। আমি হচ্ছি এই সংসারে টাকা বানানোর মেশিন। এর বেশি কিছু না। আমি কী বলছি না বলছি তা কেউ জানতে চায় না। তারপরেও বলতাম। কিন্তু দেখি, মেয়ে এবং মেয়ের মা দুজনেই খুশিতে বাকবাকুম।

তাঁর গ্লাস খালি হয়ে গিয়েছিল। তিনি আরো খানিকটা ঢাললেন। আমি তাকিয়ে আছি দেখে বললেন—এটা পঞ্চম পেগ, আমার লিমিট হচ্ছে সাত। সাতের পর লজিক এলোমেলো হয়ে যায়। সাতের আগে কিছুই হয় না।

আমি বললাম, ফুপা, এক মিনিট। আমি টেলিফোনটা রিনকির ঘরে দিয়ে আসি। ও কোথায় যেন টেলিফোন করবে।

ফুপা মুখ বিকৃত করে বললেন, কোথায় করবে বুঝতে পারছ না? ঐ মার্বেলের কাছে করবে। টেলিফোন করে করে অস্থির করে তুলল।

আমি রিনকিকে টেলিফোন দিয়ে এসে বললাম, আপনি কী যেন জরুরি কথা বলবেন?

ও হ্যাঁ, জরুরি কথা, বাদল সম্পর্কে।

জি বলুন।

ও তোমাকে কেমন অনুকরণ করে সেটা লক্ষ্য করেছ? তুমি তোমার মুখে দাড়ি—গোঁফের চাষ করছ—কর। সেও তোমার পথ ধরেছে। আজ তুমি হলুদ পাঞ্জাবি গায়ে দিয়ে এসেছ, আমি এক হাজার টাকা বাজি রাখতে পারি—কাল দুপুরের মধ্যে সে হলুদ পাঞ্জাবি কিনবে। আমি কি ভুল বললাম?

না—ভুল বলেননি।

তুমি যদি আজ মাথা কামাও, আমি সিওর, ব্যাটা কাল মাথা কামিয়ে ফেলবে। এরকম প্রভাব তুমি কী করে ফেললে এটা তুমি আমাকে বল। You better to explain it.

আমার জানা নেই, ফুপা।

ভুলটি আমার। মেট্রিক পাস করে তুমি যখন এলে আমি ভালো মনে বললাম, আচ্ছা থাকুক। মা-বাপ নেই ছেলে—একটা আশ্রয় পাক। তুমি যে এই সর্বনাশ করবে তা তো বুঝিনি! বুঝতে পারলে তখনই ঘাড় ধরে বের করে দিতাম।

আমি জেনেশুনে কিছু করিনি।

তাও ঠিক। জেনেশুনে তুমি কিছু করনি। আই ডু এগ্রি। তোমার লাইফ-স্টাইল তাকে আকর্ষণ করেছে। তুমি ভ্যাগাবন্ড না, অথচ তুমি ভাব কর যে তুমি ভ্যাগাবন্ড। জোছনা দেখানোর জন্যে চন্দ্রায় এক জঙ্গলের মধ্যে বাদলকে নিয়ে গেলে। সারারাত ফেরার নাম নেই। জোছনা এমন কী জিনিস যে জঙ্গলে বসে দেখতে হবে? বল তুমি। তোমার মুখ থেকেই শুনতে চাই।

শহরের আলোয় জোছনা ঠিক বোঝা যায় না।

মানলাম তোমার কথা। ভালো কথা, চন্দ্রায় গিয়ে জোছনা দেখ, তাই বলে সারারাত বসে থাকতে হবে?

রাত বাড়ার সঙ্গে সঙ্গে জোছনা কীভাবে বদলে যায় সেটাও একটা দেখার মতো ব্যাপার। শেষরাতে পরিবেশ ভৌতিক হয়ে যায়।

তাই নাকি?

জি। তাছাড়া জঙ্গলের একটা আলাদা এফেক্ট আছে। শেষরাতের দিকে গাছগুলি জীবন্ত হয়ে ওঠে।

তোমার কথা বুঝলাম না। গাছগুলি জীবন্ত হয় মানে? গাছ তো সবসময়ই জীবন্ত।

জি না। ওরা জীবন্ত, তবে সুপ্ত। খানিকটা জেগে ওঠে পূর্ণিমা রাতে। তা-ও মধ্যরাতের পর থেকে। জঙ্গলে না গেলে ব্যাপারটা বোঝা যাবে না। আপনি একবার চলুন না, নিজের চোখে দেখবেন। দিন তিনেক পরেই পূর্ণিমা।

দিন তিনেক পরেই পূর্ণিমা?

জি।

এইসব হিসাব-নিকাশ সবসময় তোমার কাছে থাকে?

জি।

একবার গেলে হয়।

বলেই ফুপা গম্ভীর হয়ে গেলেন। চোখ বন্ধ করে খানিকক্ষণ ঝিম ধরে বসে রইলেন। তারপর বললেন, তুমি আমাকে পর্যন্ত কনভিন্সড করে ফেলেছিলে। মনে হচ্ছিল তোমার সঙ্গে যাওয়া যেতে পারে। অবশ্য এটা সম্ভব হয়েছে নেশার ঘোরে থাকার জন্যে। তা ঠিক। কিছু মানুষ ধরেই নিয়েছে, তারা যা ভাবছে তাই ঠিক। তাদের জগৎটাই একমাত্র সত্যি জগৎ। এরা রহস্য খুঁজবে না। এরা স্বপ্ন দেখবে না।

চুপ কর তো।

আমি চুপ করলাম।

ফুপা রাগী গলায় বললেন, তুমি ভ্যাগাবন্ডের মতো ঘুরবে আর ভাববে বিরাট কাজ করে ফেলছ। তুমি যে অসুস্থ এটা তুমি জানো? ডাক্তার হিসেবে বলছি তুমি অসুস্থ। You are a sick man.

ফুপা, আপনি নিজেও কিন্তু অসুস্থ হয়ে পড়ছেন। বেশি খাচ্ছেন। আপনি বলছেন আপনার লিমিট সাত। আমার ধারণা, এখন নয় চলছে।

তোমার কাছে সিগারেট আছে?

আছে।

দাও।

তিনি সিগারেট ধরালেন। খুক খুক করে কাশলেন। ফুপাকে আমি কখনো সিগারেট খেতে দেখিনি। তবে মদ্যপানের সঙ্গে সিগারেটের ঘনিষ্ঠ সম্পর্ক আছে এরকম শুনেছি।

হিমু!

জি।

রাস্তায় রাস্তায় ভ্যাগাবন্ডের মতো ঘুরে তুমি যদি আনন্দ পাও—তুমি অবশ্যি তা করতে পার। It is your life. কিন্তু আমার ছেলেও তাই করবে তা তো হয় না।

ও কি তা করছে নাকি?

এখনো শুরু করেনি, তবে করবে। দু-বছর তুমি ওর সঙ্গে ছিলে। একই ঘরে ঘুমিয়েছ। এই দু-বছরে তুমি ওর মাথাটা খেয়েছ। তুমি আর এ বাড়িতে আসবে না।

জি আচ্ছা। আসব না।

এ বাড়ির ছায়া তুমি মাড়াবে না।

ঠিক আছে।

এই বাড়ির ত্রিসীমানায় যদি তোমাকে দেখি তাহলে পিটিয়ে তোমার পিঠের ছাল তুলে ফেলব।

আপনার নেশা হয়ে গেছে, ফুপা। পিটিয়ে ছাল তোলা যায় না। আপনার লজিক এলোমেলো হয়ে যাচ্ছে।

ফুপার সিগারেট নিভে গেছে। সিগারেটে অনভ্যস্ত লোকজন সিগারেটে আগুন বেশিক্ষণ ধরিয়ে রাখতে পারে না। আমি আবার তাঁর সিগারেট ধরিয়ে দিলাম। ফুপা বললেন, তোমাকে আমি একটা প্রপোজাল দিতে চাই। একসেপ্ট করবে কি করবে না ভেবে দেখ।

কী প্রপোজাল?

তোমাকে একটি চাকরি জোগাড় করে দিতে চাই। As a matter of fact আমার হাতে একটা চাকরি আছে। আহামরি কিছু না। তবে তোমার চলে যাবে।

বেতন কত?

ঠিক জানি না। তিন হাজারের কম হবে না। বেশিও হতে পারে।

তেমন সুবিধার চাকরি বলে তো মনে হচ্ছে না।

ভিক্ষা করে জীবনযাপন করার চেয়ে কি ভালো না?

না। ভিক্ষা করে বেঁচে থাকার আলাদা আনন্দ আছে। প্রাচীন ভারতের সাধু—সন্ন্যাসীদের সবাই ভিক্ষা করতেন। বাউল সম্প্রদায়ের সাধনার একটা বড় অঙ্গ হচ্ছে ভিক্ষাবৃত্তি। এরা অবশ্যি ভিক্ষা বলে না। এরা বলে মাধুকরি।

আমার কাছে লেকচার ঝাড়বে না।

ফুপা, আমি কি তাহলে উঠব?

যাও, উঠ। শুধু একটা জিনিস বল—যে ধরনের জীবনযাপন করছ তাতে আনন্দটা কী?

যা ইচ্ছা করতে পারার একটা আনন্দ আছে না?

যা ইচ্ছা তুমি কি তা-ই করতে পারবে?

অবশ্যই পারব। বলুন কী করতে হবে।

খুন করতে পারবে?

কেন পারব না! খুন করা আসলে খুব সহজ ব্যাপার।

সহজ ব্যাপার?

অবশ্যই সহজ ব্যাপার। যে-কেউ করতে পারে। রোজ কতগুলি খুন হচ্ছে দেখছেন না। খবরের কাগজ খুললেই দেখবেন। আমার তো রোজই একটা-দুটা মানুষকে খুন করতে ইচ্ছা করে।

হিমু, You are a sick man. You are a sick man.

আর খাবেন না, ফুপা। আপনি মাতাল হয়ে গেছেন।

কী করে বুঝলে মাতাল হয়ে গেছি? কী করে বুঝলে?

মাতালরা প্রতিটা বাক্য দু-বার করে বলে। আপনিও তাই বলছেন। আপনি বাথরুমে গিয়ে বমির চেষ্টা করুন। বমি করলে ভালো লাগবে।

বলেই আমি চেয়ার ছেড়ে সরে গেলাম। বমির কথা মনে করিয়ে দিয়েছি। কাজেই ফুপা এখন হড়হড় করে বমি করবেন। হলোও তাই। তিনি চারদিক ভাসিয়ে দিলেন ওয়াক ওয়াক শব্দে ফুপু ছুটে এলেন। তিনি তাঁর সাজানো ঘরের অবস্থা দেখে স্তম্ভিত। ফুপাকে দেখে মনে হচ্ছে তাঁর নাড়িভুড়ি উল্টে আসছে। হঠাৎ হয়তো দেখব বমির সঙ্গে তাঁর পাকস্থলী বের হয়ে আসছে। সেই দৃশ্য খুব সুখকর হবে না। আমি বারান্দায় চলে এলাম। রিনকি ছুটে এসেছে, বাদলও এসেছে।

ফুপা চিঁ চিঁ করে বলছেন—সুরমা, আমি মরে যাচ্ছি। ও সুরমা, আমি মরে যাচ্ছি। বমি করতে করতে কোনো মাতাল মারা যায় বলে আমার জানা নাই। কাজেই আমি রাস্তায় নেমে এলাম। সিগারেট কেনা দরকার।

আকাশে মেঘের আনাগোনা। বৃষ্টি হবে কিনা কে জানে। হলে ভালোই হয়। এই বছর এখনো বৃষ্টিতে ভেজা হয়নি। নবধারা জলে স্নান বাকি আছে।

সিগারেটের সঙ্গে জর্দা দেয়া দুটো পান কিনলাম। জর্দার নাম সবই পুংলিঙ্গে—দাদা জর্দা, বাবা জর্দা। মা জর্দা, খালা জর্দা এখনো বাজারে আসেনি, যদিও মহিলারাই জর্দা বেশি খান। কোনো একটা জর্দা কোম্পানিকে এই আইডিয়াটা দিয়ে দেখলে হয়।

প্রথমবার ঢোকার সময় ফুপুকে যত গম্ভীর দেখলাম, দ্বিতীয়বারে তারচেয়েও বেশি গম্ভীর মনে হয়। ফুপু কোমরে হাতই দিয়ে দাঁড়িয়ে। কাজের মেয়ে বালতি আর ঝাঁটা হাতে যাচ্ছে। কাজের ছেলেটির হাতে ফিনাইল। ফুপুর কিছুটা শুচিবায়ুর মতো আছে। আজ সারারাতই বোধহয় ধোয়াধুয়ি চলবে।

ফুপু বললেন, তুই তাহলে আছিস! আমি ভাবলাম চলে গিয়েছিস।

পান কিনতে গিয়েছিলাম। ফুপার অবস্থা কী?

অবস্থা কী জিজ্ঞেস করছিস! লজ্জা করে না? তোর সামনে গিলল, তুই একবার না করতে পারলি না? চাকর-বাকর আছে। কী লজ্জার কথা! তুই কি আজ এখানে থাকবি?

হ্যাঁ।

এখানে থাকার তোর দরকারটা কী?

এত রাতে যাব কোথায়? ফুপু শোবার ঘরের দিকে রওনা হলেন। টেলিফোনে ক্রমাগত রিং হচ্ছে। এগিয়ে গেলাম টেলিফোনের দিকে। রিনকির ঘর পর্যন্ত টেলিফোন নেয়া যায়নি। তার এত লম্বা নয়। টেলিফোন বারান্দায় রাখা। আমি রিসিভার তুলতেই ওপাশ থেকে উদ্বিগ্ন গলা পাওয়া গেল, এটা কি রিনকিদের বাসা?

হ্যাঁ।

দয়া করে ওকে একটু ডেকে দেবেন?

আপনি কে আমি জানতে পারি? এ বাড়ির নিয়মকানুন খুব কড়া, অপরিচিত লোক যদি রিনকিকে ডাকে তাহলে রিনকিকে বলা যাবে না।

আমি এজাজ।

আপনি কি মেরিন ইঞ্জিনিয়ার?

জি।

আমাকে আপনি চিনবেন না। আমার নাম …

আপনি কে তা আমি বুঝতে পেরেছি আপনি হচ্ছেন হিমুভাই।

আমি সত্যি সত্যি চমৎকৃত হলাম। এর মধ্যে রিনকি আমার গল্প করে ফেলেছে? এমনভাবে করেছে যে ভদ্রলোক চট করে আমার কয়েকটা বাক্যতেই আমাকে চিনে ফেললেন। ভদ্রলোকের বুদ্ধি তো ভালোই। এমন বুদ্ধিমান একজন মানুষ রিনকির মতো গাধা টাইপের একটি মেয়ের সঙ্গে জীবন কী করে টেনে নেবে কে জানে।

হ্যালো! হ্যালো! লাইন কি কেটে গেল?

না, কাটেনি।

আপনি কি হিমু ভাই?

হ্যাঁ।

রিনকি বলেছে আপনার নাকি অলৌকিক সব ক্ষমতা আছে।

কী রকম ক্ষমতা

প্রফেটিক ক্ষমতা। আপনি নাকি ভবিষ্যতের কথা বলতে পারেন। আপনি যা বলেন তা-ই নাকি হয়!

আমি চুপ করে রইলাম। এই জাতীয় প্রসঙ্গে এলে চুপ করে থাকাই নিরাপদ। হ্যাঁ—না কিছু বললেই তর্কের মুখোমুখি হতে হয়। তর্ক করতে আমার ভালো লাগে না।

হ্যালো! হ্যালো! লাইনটা ডিসটার্ব করছে।

হ্যালো হিমুভাই!

বলুন।

আপনি কি দয়া করে একটু রিনকিকে….

ওকে তো দেয়া যাবে না। ও আশেপাশে নেই। বাবার সেবা করছে। উনি অসুস্থ। অসুস্থ? কী বলছেন? সিরিয়াস কিছু?

সিরিয়াস বলা যেতে পারে।

বলেন কী! আমি আসব?

আমি কয়েক মুহূর্ত দ্রুত চিন্তা করে বললাম, আসতে অসুবিধা হবে না তো?

না-না অসুবিধা কী! আমার গাড়ি আছে।

আকাশের অবস্থা ভালো না। ঝড়বৃষ্টি হতে পারে।

হোক। বিপদের সময় উপস্থিত না থাকলে কী করে হয়?

তা তো বটেই। আপনি এক্ষুনি রওনা না হয়ে ঘণ্টাখানেক পরে আসুন।

কেন বলুন তো?

এম্নি বললাম।

ঠিক আছে। ঠিক আছে। আপনার কথা অগ্রাহ্য করব না। যেসব কথা আমি শুনেছি—মাই গড! আপনি দয়া করে আমার সম্পর্কেও কিছু বলবেন। মাই আর্নেস্ট রিকোয়েস্ট।

আচ্ছা বলব।

হিমুভাই, তাহলে রাখি? আর ইয়ে, আমি যে আসছি এটা রিনকিকে বলবেন না। একটা সারপ্রাইজ হবে।

.

আমার টেলিফোন-ব্যাধি আছে। একবার টেলিফোনে কারো সঙ্গে কথা বললে, আবার অন্য কারো সঙ্গে কথা বলতে ইচ্ছা করে। রূপাদের বাসায় করলাম। রূপার বাবা ধরতেই বললাম, আচ্ছা, এটা কি রেলওয়ে বুকিং? রূপার বাবা বললেন, জি-না। আপনার রঙ নাম্বার হয়েছে। তখন আমি বললাম, জাস্ট ওয়ান মিনিট, রূপা কি জেগে আছে?

রূপার বাবার হাইপ্রেসার বা এই জাতীয় কিছু বোধহয় আছে। অল্পতেই রেগে গিয়ে এমন হৈচৈ শুরু করেন যে বলার না। আমার কথাতেও তাই হলো। তিনি চিড়চিড়িয়ে উঠলেন, কে? কে? এই ছোকরা, তুমি কে?

তিনি খুব হৈচৈ করতে লাগলেন। আমি রিসিভার রেখে দিলাম। রূপার বাবা নিশ্চয়ই সবাইকে ডেকে এই ঘটনা বলবেন। রূপা সঙ্গে সঙ্গে বুঝবে কে টেলিফোন করেছিল। সে হাসবে না রাগ করবে কে জানে। যেখানে রাগ করা উচিত সেখানে সে রাগ করে না, হাসে। যেখানে হাসা উচিত সেখানে রাগ করে।

আমি ওয়ান সেভেনে রিং করে জাস্টিস এম. সোবহানের বাসা চাইলাম। সম্ভব হলে মীরা বা মীরুর সঙ্গেও কথা বলা যাবে। কী বলব ঠিক করা হলো না। যা মনে আসে, তাই বলব। আগে থেকে ভেবেচিন্তে কিছু বলা আমার স্বভাবে নেই।

হ্যালো।

কে, মীরা?

হ্যাঁ। আপনি কে বলছেন?

আমার নাম টুটুল।

কে?

অনেকক্ষণ চুপচাপ কাটল। মনে হচ্ছে মীরা ঘটনার আকস্মিকতায় বিচলিত। আমার মনে হয়, কথা বলবে কি বলবে না বুঝতে পারছে না।

ভুলে গেছেন? ঐ যে পুলিশের হাতে তুলে দিলেন। কী করেছিলাম আমি বলুন তো?

কোত্থেকে টেলিফোন করছেন?

হাসপাতাল থেকে। পুলিশ মেরে আমার অবস্থা কাহিল করে দিয়েছে। রক্তবমি করছিলাম।

সে কী কথা, মারবে কেন!

পুলিশের হাতে আসামি তুলে দেবেন আর পুলিশ আসামিকে কোলে বসিয়ে মণ্ডা খাওয়াবে? আমি তো আপনাদের কোনোই ক্ষতি করিনি। গাড়িতে ডেকেছেন, উঠেছি। তাছাড়া আপনারা টুটুল টুটুল করছিলেন। আমার ডাকনামও টুটুল।

আপনি কিন্তু বলেছেন, আপনার নাম টুটুল নয়।

হ্যাঁ বলেছিলাম। কারণ, বুঝতে পারছিলাম আপনি অন্য টুটুলকে খুঁজছিলেন যার কপালে একটা কাটা দাগ।

ওপাশে অনেকক্ষণ কোনো কথা শোনা গেল না। অন্ধকারে ঢিল ছুড়েছিলাম। মনে হচ্ছে লেগে গেছে। এটা একটা আশ্চর্য ব্যাপার! যা বলি প্রায় সময়ই তা কেমন যেন মিলে যায়। টুটুলের কপালের কাটা দাগের কথাটা হঠাৎ মনে এসেছিল। ভাগ্যিস এসেছিল!

হ্যালো, আপনি কোনো হাসপাতালে আছেন?

কেন, দেখতে আসবেন?

বলু না কোন্ হাসপাতালে?

বাসায় চলে যাচ্ছি। ওরা বুকের এক্সরে করেছে। দুটা স্টিচ দিয়েছে। বলেছে ভর্তি হবার দরকার নেই।

আমি এক্ষুনি বাবাকে বলছি। থানায় টেলিফোন করবেন।

আমি শব্দ করে হাসলাম।

হাসছেন কেন?

পুলিশ কি কখনো মারের কথা স্বীকার করে? কখনো করে না। আচ্ছা রাখি।

না না, রাখবেন না। প্লিজ রাখবেন না। প্লিজ।

আমি টেলিফোন নামিয়ে রাখলাম। ঠিক তখন প্রবল বর্ষণ শুরু হলো। কালবোশেখি ঝড়। কালবোশেখি ঝড় সাধারণত চৈত্র মাসেই হয়। ঝড়ের নাম হওয়া উচিত ছিল কালচৈত্র ঝড়। দেখতে দেখতে অসহ্য গরম চলে গিয়ে চারদিক হিম-শীতল হয়ে গেল। নির্ঘাৎ আশেপাশে কোথাও শিলাবৃষ্টি হচ্ছে। ছাদে গিয়ে বৃষ্টিতে ভিজব কি ভিজব না মনস্থির করতে পারছি না।

রিনকি বের হয়ে এল বাবার ঘর থেকে। তাকে কেমন যেন শঙ্কিত মনে হচ্ছে। আমি বললাম, রিনকি, তুই একটু বসার ঘরে যা। কলিংবেল বাজতেই দরজা খুলে দিবি।

রিনকি বিস্মিত গলায় বলল, কেন?

তোর জন্যে একটা সারপ্রাইজ আছে।

রিনকি নিচে নামার সঙ্গে সঙ্গে কলিংবেল বাজল। আমার মনটাই অন্যরকম হয়ে গেল। ঝড়বৃষ্টির মধ্যে দেখা হোক দুজনের। দীর্ঘস্থায়ী হোক এই মুহূর্ত। রিনকি দরজা খুলেছে। না জানি তার কেমন লাগছে।

আমি বাদলের ঘরে ঢুকে শুয়ে পড়লাম। নদীটাকে আনা যায় কিনা দেখা যাক। যদি আনতে পারি ওদের দুজনকে কিছুক্ষণের জন্যে এই নদী ব্যবহার করতে দেব।

হিমুভাই!

তুই কি এখনো জেগে আছিস?

হুঁ। রাতে আমার ঘুম হয় না।

বলিস কী!

ঘুমের অষুধ খাই। তাতেও লাভ হয় না। দশ মিলিগ্রাম করে ফ্রিজিয়াম।

আজ খেয়েছিস?

না। আজ সারারাত তোমার সঙ্গে গল্প করব।

গল্প করতে ইচ্ছা করছে না। আয়, তোকে ঘুম পাড়িয়ে দি।

ঘুমুতে ইচ্ছা করছে না।

আজ ঘুমিয়ে থাক। কাল গল্প করব।

ঘুম আসবে না।

বললাম, ঘুম এনে দিচ্ছি। না-কি তুই আমার কথা বিশ্বাস করিস না?

কী যে বল! কেন বিশ্বাস করব না? তুমি যা বল তাই হয়।

বেশ, তাহলে চোখ বন্ধ কর।

করলাম।

মনে কর তুই হেঁটে হেঁটে যাচ্ছিস। চৈত্র মাসের কড়া রোদ। হাঁটছিস শহরের রাস্তায়।

হ্যাঁ।

এখন তুই শহর থেকে বেরিয়ে এসেছিস। গ্রাম, বিকেল হচ্ছে। সূর্য নরম। রোদে কোনো তেজ নেই। ফুরফুর বাতাস। তোর শরীর ঠাণ্ডা হয়ে এসেছে।

হুঁ।

হঠাৎ তোর সামনে একটা নদী পড়ল। নদীতে হাঁটুজল। কী ঠাণ্ডা পানি! কী পরিষ্কার! আঁজলা ভরে তুই পানি খাচ্ছিস। ঘুমে তোর চোখ জড়িয়ে আসছে। ইচ্ছা করছে নদীর মধ্যেই শুয়ে পড়তে।

হুঁ।

নদীর ধারে বিশাল একটা পাকুড় গাছ। তুই সেই পাকুড় গাছের নিচে এসে দাঁড়িয়েছিস। এখন শুয়ে পড়লি। খুব নরম হালকা দূর্বাঘাসের উপরে শুয়েছিস। আর জেগে থাকতে পারছিস না। রাজ্যের ঘুম তোর চোখে।

বাদল এবার আর হুঁ বলল না। কিছুক্ষণের মধ্যে তার ভারী নিঃশ্বাসের শব্দ শোনা গেল। এই ঘুম সহজে ভাঙবে না।

কেউ যদি এটাকে কোনো অস্বাভাবিক বা অলৌকিক কিছু ভেবে বসেন তাহলে ভুল করবেন। পুরো ব্যাপারটার পেছনে কাজ করছে আমার প্রতি বাদলের অন্ধভক্তি। যে ভক্তি কোনো নিয়ম মানে না। যার শিকড় অনেকদূর পর্যন্ত ছড়ানো।

বাদল না হয়ে অন্য কেউ যদি হতো তাহলে আমার এই পদ্ধতি কাজ করত না। এই ছেলেটা আমাকে বড়ই পছন্দ করে। সে আমাকে মহাপুরুষের পর্যায়ে ফেলে রেখেছে। আমি মহাপুরুষ না।

আমি ক্রমাগত মিথ্যা কথা বলি। অসহায় মানুষদের দুঃখকষ্ট আমাকে মোটেই অভিভূত করে না। একবার আমি একজন ঠেলাঅলার গালে চড়ও দিয়েছিলাম। ঠেলাঅলা হঠাৎ ধাক্কা দিয়ে আমাকে রাস্তার ড্রেনে ফেলে দিয়েছিল। নোংরা পানিতে আমার সমস্ত শরীর মাখামাখি। সেই অবস্থাতেই উঠে এসে আমি তার গালে চড় বসালাম। বুড়ো ঠেলাঅলা বলল, ধাক্কা দিয়া না ফেললে আপনে গাড়ির তলে পড়তেন। আসলেই তাই। যেখানে আমি দাঁড়িয়েছিলাম ঠিক সেখান দিয়ে একটা পাজেরো জিপ টার্ন নিল। নতুন আসা এই জিপগুলির আচার-আচরণ ট্রাকের মতো। আমি গম্ভীর গলায় বললাম, মরলে মরতাম। তাই বলে তুমি আমাকে নর্দমায় ফেলবে?

ঠেলাঅলা করুণ গলায় বলল, মাফ কইরা দেন। আর ফেলুম না।

আমি আগের চেয়ে রাগী গলায় বললাম, মাফের কোনো প্রশ্নই আসে না। তুমি কাপড় ধোয়ার লন্ড্রির পয়সা দেবে।

গরিব মানুষ।

গরিব মানুষ, ধনী মানুষ বুঝি না। বের কর কী আছে?

অবাক বিস্ময়ে বুড়ো আমার দিকে তাকিয়ে রইল।

আমি বললাম, কোনো কথা শুনতে চাই না। বের কর কী আছে। মাঝে মাঝে মানুষকে তীব্র আঘাত করতে ভালো লাগে। কঠিন মানসিক যন্ত্রণায় কাউকে দগ্ধ করার আনন্দের কাছে সব আনন্দই ফিকে। এই লোকটি আমার জীবন রক্ষা করেছে। সে কল্পনাও করেনি কারোর জীবন রক্ষা করে সে এমন বিপদে পড়বে। যদি জানত এই অবস্থা হবে তাহলেও কি সে আমার জীবন রক্ষা করার চেষ্টা করত?

বুড়ো গামছায় মুখের ঘাম মুছতে মুছতে বলল, বুড়ো মানুষ, মাফ কইরা দেন।

টাকাপয়সা কিছু তোমার কাছে নেই?

জ্বে না। কাইলও কোনো টিরিপ পাই নাই, আইজও পাই নাই।

যাচ্ছ কোথায়?

রায়ের বাজার।

ঠিক আছে। আমাকে কিছুদূর তোমার গাড়িতে করে নিয়ে যাও। এতে খানিকটা হলেও উসুল হবে।

আমি তার গাড়িতে উঠে বসলাম। বৃদ্ধ আমাকে টেনে নিয়ে চলল। পেছন থেকে ঠেলছে তার নাতি কিংবা তার ছেলে। এই পৃথিবীর নিষ্ঠুরতায় তারা দুজনই মৰ্মাহত। পৃথিবী যে খুবই অকরুণ জায়গা তা তারা জানে। আমি আরো ভালোভাবে তা জানিয়ে দিচ্ছি।

রাস্তায় এক জায়গায় ঠেলাগাড়ি থামিয়ে আমি চা আনিয়ে গাড়িতে বসে বসেই খেলাম। তাকিয়ে দেখি, বাচ্চা ছেলেটির চোখমুখ ক্রোধ ও ঘৃণায় কাল হয়ে গেছে। যে—কোনো মুহূর্তে সে ঝাঁপিয়ে পড়বে আমার উপর। আমি তার ভেতর এই ক্রোধ এবং এই ঘৃণা আরো বাড়ুক তাই চাচ্ছি। মানুষকে সহ্যের শেষসীমা পর্যন্ত নিয়ে যাওয়া সহজ কথা না। সবাই তা পারে না। যে পারে তার ক্ষমতাও হেলাফেলা করার মতো ক্ষমতা না।

বুড়ো রাস্তার উপর বসে গামছায় হাওয়া খাচ্ছে। তার চোখে আগেকার বিস্ময়ের কিছুই আর এখন নেই। একধরনের নির্লিপ্ততা নিয়ে সে তাকিয়ে আছে।

আমি চা শেষ করে বললাম, বুড়ো মিয়া, চল যাওয়া যাক। আমরা আবার রওনা হলাম। মোটামুটি নির্জন একটা জায়গায় এসে বললাম, থামাও, গাড়ি থামাও। এখানে নামব।

আমি নামলাম। পকেটে হাত দিয়ে মানিব্যাগ বের করলাম। আমার মানিব্যাগ সবসময়ই খালি থাকে। আজ সেখানে পাঁচশ’ টাকার দুটা চকচকে নোট আছে। মজিদের টিউশনির টাকা। মজিদ টাকা হাতে পাওয়ামাত্র খরচ করে ফেলে বলে তার টাকাপয়সার সবটাই থাকে আমার কাছে।

বুড়া মিয়া।

জি।

তুমি আমার জীবন রক্ষা করেছ। কাজটা খুব ভালো করনি। যাই হোক, করে ফেলেছ যখন তখন তো আর কিছু করার নাই। তোমাকে ধন্যবাদ। দেখি আরো কিছুদিন বেঁচে থাকতে কেমন লাগে। তোমাকে আমি সামান্য কিছু টাকা দিতে চাই। এই টাকাটা আমার জীবন রক্ষার জন্যে না। তুমি যে কষ্ট করে রোদের মধ্যে আমাকে টেনে টেনে এতদূর আনলে তার জন্যে। পাঁচশ’ তোমার, পাঁচশ’ এই ছেলেটার।

বুড়ো হতভম্ব হয়ে তাকিয়ে রইল।

আমি কোমল গলায় বললাম, এই রোদের মধ্যে আজ আর গাড়ি নিয়ে বের হয়ো না। বাসায় চলে যাও। বাসায় গিয়ে বিশ্রাম কর।

বুড়োর চোখ দিয়ে পানি পড়ছে।

ব্যাপারটা এরকম ঘটবে আমি তাই আশা করছিলাম। বাচ্চা ছেলেটির মুখে ক্রোধ ও ঘৃণার চিহ্ন এখন আর নেই। তার চোখ এখন অসম্ভব কোমল। আমি বললাম, এই, তোর নাম কী রে?

লালটু মিয়া।

প্যান্টের বোতাম লাগা বেটা। সব দেখা যাচ্ছে। লালটু মিয়া হাত দিয়ে প্যান্টের ফাঁকা অংশ ঢাকতে ঢাকতে বলল, বোতাম নাই।

তাহলে তো সব সমস্যার সমাধান। হাত সরিয়ে ফেল। আলো হাওয়া যাক।

লালটু মিয়া হাসছে।

হাসছে বুড়ো ঠেলাঅলা। তাদের কাছে এখন আমি তাদেরই একজন। বুড়ো বলল আব্বাজি আসেন, তিনজনে মিল্যা চা খাই। তিয়াশ লাগছে।

পয়সা কে দেবে? তুমি? আমার হাতে কিন্তু আর একটা পয়সাও নেই।

বুড়ো আবার হাসল।

আমরা একটা চায়ের দোকানের দিকে রওনা হলাম। নিজেকে সেই সময় মহাপুরুষ বলে মনে হচ্ছিল। আমি মহাপুরুষ নই। কিন্তু এই ভূমিকায় অভিনয় করতে আমার বড় ভালো লাগে। মাঝে মাঝে এই ভূমিকায় আমি অভিনয় করি, মনে হয় ভালোই করি। সত্যিকার মহাপুরুষরাও সম্ভবত এত ভালো করতেন না।

আমি অবশ্যি এখন পর্যন্ত কোনো মহাপুরুষ দেখিনি। তাঁদের চিন্তাভাবনা কাজকর্ম কেমন তাও জানি না। মহাপুরুষদের কিছু জীবনী পড়েছি। সেইসব জীবনীও আমাকে আকৃষ্ট করতে পারেনি। টলস্টয় তেরো বছরের একজন বালিকাকে ধর্ষণ করেছিলেন। সেই ভয়াবহ ঘটনা তিনি স্বীকার করেছেন। আমরা সবাই তো আমাদের ভয়ঙ্কর পাপের কথা স্বীকার করি না।

আমার মতে, মহাপুরুষ হচ্ছে এমন একজন যাকে পৃথিবীর কোনো মালিন্য স্পর্শ করেনি। এমন কেউ কি সত্যি সত্যি জন্মেছে এই পৃথিবীতে?

ঘুমুতে চেষ্টা করছি। ঘুমুতে পারছি না। অসহ্য গরমে ঘুমুতে আমার কষ্ট হয় না, কিন্তু আজকের এই ঠাণ্ডা-ঠাণ্ডা হাওয়ায় ঘুম আসছে না। শীত-শীত লাগছে। খালিগায়ে থাকার জন্যে লাগছে। খালিগায়ে থাকার কারণ আমার পাঞ্জাবি এখন বাদলের গায়ে।

শুয়ে শুয়ে ছেলেবেলার কথা ভাবতে চেষ্টা করছি। বিশেষ কোনো কারণে নয়। ঘুমুবার আগে কিছু-একটা নিয়ে ভাবতে হয় বলেই ভাবা।