আমার শৈশব যাদের সঙ্গে কেটেছে—তারা কেমন?

জন্মের সময় আমার মা মারা যান। কাজেই মার কথা কিছুই জানি না। তিনি দেখতে কেমন তাও জানি না। অবিশ্বাস্য হলেও সত্যি যে তাঁর কোনো ছবি নেই।

বাবা মারা যান আমার ন-বছর বয়সে। তাঁর কথাও তেমন মনে নেই। তাঁর কথা মনে পড়লেই একটা উদ্বিগ্ন মুখ মনে আসে। সেই মুখে বড় বড় দুটি চোখ। ভারি চশমায় ঢাকা বলে সেই চোখের ভাবও ঠিক বোঝা যায় না। মনে হয় পানির ভেতর থেকে কেউ আমার দিকে তাকিয়ে আছে। বাবার উদ্বিগ্ন গলা, কী রে তোর ব্যাপারটা কী বলত? যত্ন হচ্ছে না? আমি তো প্রাণপণ করছি। অবশ্যি ছেলে মানুষ করার কায়দা-কানুনও আমি জানি না। কী যে ঝামেলায় পড়লাম! তোমার অসুবিধাটা কী বল তো? পেট ব্যথা করছে?

বাবার বোধহয় ধারণা ছিল শিশুদের একটিমাত্র সমস্যা—পেটে ব্যথা। তারা যখন মন খারাপ করে বসে থাকে তখন বুঝতে হবে তার পেট ব্যথা করছে। গভীর রাতে ঘুম ভেঙে কোনো শিশু যদি জেগে উঠে কাঁদতে থাকে তখন বুঝতে হবে তার পেটে ব্যথা।

বাবার কাছ থেকে কত অসংখ্যবার যে শুনেছি—কী রে হিমু, তোর কি পেটব্যথা নাকি? মুখটা এমন কালো কেন? কোন জায়গাটায় ব্যথা দেখি।

বাবা যে একজন পাগল ধরনের মানুষ এটা বুঝতে আমার তেমন দেরি হয়নি। শিশুদের বোধশক্তি ভালো। পাগল না হলে নিজের ছেলের নাম কেউ হিমালয় রাখে?

স্কুলে ভর্তি করাতে নিয়ে গেলেন—হেডস্যার গম্ভীর গলায় বললেন, ছেলের নাম কী বললেন? হিমালয়!

জি।

আহম্মদ বা মোহম্মদ এইসব কিছু আছে?

জি না, শুধুই হিমালয়।

হেডস্যার অত্যন্ত গম্ভীর গলায় বললেন, ও আচ্ছা।

বাবা উৎসাহের সঙ্গে বললেন, নদীর নামে মানুষের নাম হয়, ফুলের নামে হয়, গাছের নামে হয়, হিমালয়ের নামে নাম হতে দোষ কী?

হিমালয় নাম রাখার বিশেষ কোনো তাৎপর্য কি আছে?

অবশ্যই আছে—যাতে এই ছেলের হৃদয় হিমালয়ের মতো বড় হয় সেইজন্যেই এই নাম।

তাহলে আকাশ নাম রাখলেন না কেন? আকাশ তো আরো বড় বড় হলেও তা ধরা-ছোঁয়ার বাইরে। হিমালয়কে স্পর্শ করা যায়।

কিছু মনে করবেন না, এই নামে স্কুলে ছেলে ভর্তি করা যাবে না।

এমন কোনো আইন আছে যে হিমালয় নাম রাখলে সেই ছেলে স্কুলে ভর্তি হতে পারবে না?

আইন-টাইন আমি জানি না। এই ছেলেকে আমি স্কুলে নেব না।

কেন?

সিট নেই।

আগে তো বললেন সিট আছে।

এখন নেই।

শিক্ষক হয়ে মিথ্যা কথা বলছেন—তাহলে তো এখানে কিছুতেই ছাত্র ভর্তি করা উচিত না। মিথ্যা কথা বলা শিখবে।

খুবই ভালো কথা। তাহলে এখন যান।

এই দীর্ঘ কথোপকথনের কিছুই আমার মনে নেই। মনে থাকার কথাও নয়। বাবা প্রতিটি ঘটনা লিখে রেখে গেছেন বলে বলতে পারলাম। বাবার মধ্যে গবেষণাধর্মী একটা স্বভাব ছিল। অতি তুচ্ছ বিষয় নিয়ে পাতার পর পাতা পরিষ্কার অক্ষরে লিখে গেছেন। তাঁর বিদ্যা ছিল ইন্টারমিডিয়েট পর্যন্ত।

ইন্টারমিডিয়েট পরীক্ষা দেবার পর রাগ করে বাড়ি থেকে বের হয়ে আসেন। আর ফিরে যাননি। জীবিকার জন্যে ঠিক কী করতেন তা পরিষ্কার নয়।

জ্যোতিষবিদ্যা,সমুদ্রজ্ঞান, লক্ষণবিচার এই জাতীয় বইয়ের স্তূপ দেখে মনে হয় মানুষের হাত-টাত দেখতেন। একটা প্রেসের সঙ্গেও সম্ভবত যুক্ত ছিলেন। কয়েকটা নোটবইও লিখেছিলেন। নোটস অন প্রবেশিকা সমাজবিদ্যা। এরকম একটা বই!

তাঁর পরিবারের কারোর সঙ্গেই তাঁর কোনোই যোগাযোগ ছিল না। তাঁদের সম্পর্কে আমি জানতে পারি বাবার মৃত্যুর পর। গুরুতর অসুস্থ অবস্থায় বাবা তাঁর বড়বোনকে একটি চিঠি লিখে জানান যে তাঁর মৃত্যু হলে আমাকে যেন আমার মামার বাড়ি পাঠানো হয়। এটাই তাঁর নির্দেশ। এর অন্যথা যেন না হয়।

চিঠি পাওয়ার পরপরই বাবার দিকের আত্মীয়স্বজনে আমাদের ছোট্ট বাসা ভর্তি হয়ে যায়। আমার দাদাজানকে আমি তখনি প্রথম দেখি। সুঠাম স্বাস্থ্যের টকটকে গৌর বর্ণের একজন মানুষ। চেহারার কোথায় যেন জমিদার-জমিদার একটা ভাব আছে। তিনি আমার মরণাপন্ন বাবার হাত ধরে কাঁদো কাঁদো গলায় বললেন, আমার ভুল হয়েছে। আমি বাবা তোর কাছে ক্ষমা চাচ্ছি। যথেষ্ট পাগলামি হয়েছে, আর না।

আমার বাবা দীর্ঘনিঃশ্বাস ফেলে বললেন, আচ্ছা যাক, ক্ষমা করলাম। কিন্তু আমি চাই না আমার ছেলে আপনাদের সঙ্গে মানুষ হোক। ও যাবে তার মামাদের কাছে।

তার মামারা কি আমাদের চেয়ে ভালো?

না, ওরা পিশাচশ্রেণীর—ওদের সঙ্গে থাকলে অনেক কিছু শিখবে।

আমার দাদাজান এবার সত্যি সত্যি কেঁদে ফেললেন। বৃদ্ধ একজন জমিদার-ধরনের মানুষ কাঁদছে এই দৃশ্যটি সত্যি অদ্ভুত। তিনি কাঁদতে কাঁদতেই বললেন—

তুই এক পাগল, তোর ছেলেটাকেও তুই পাগল বানাতে চাস?

এই নিয়ে আপনার সঙ্গে কথা বলতে চাই না।

আমাদের বড়লোক আত্মীয়স্বজনরা অত্যন্ত বিস্ময়ের সঙ্গে আমাদের বাসার সাজসজ্জা দেখতে থাকেন। এর ফাঁকে ফাঁকে বাবার সঙ্গে আমার দাদাজানের কিছু কথাবার্তা হলো। যেমন—

ঢাকায় কতদিন ধরে আছিস?

প্রায় তিনবছর?

এর আগে কোথায় ছিলি?

তা দিয়ে আপনার দরকার কী?

তোর মা যখন অসুস্থ তখন সব খবরের কাগজে তোর ছবি ছাপিয়ে বিজ্ঞাপন দিয়েছিলাম।

খবরের কাগজ আমি পড়ি না।

আমার বড়ফুপু এই পর্যায়ে হাত ইশারা করে আমাকে ডাকলেন। আদুরে গলায় বললেন, খোকা, তোমার নাম কী?

আমি বললাম, হিমালয়।

সবাই মুখ চাওয়া চাওয়ি করতে লাগল।

দাদা দুঃখিত গলায় বললেন ছেলের নাম কি সত্যি সত্যি হিমালয় রেখেছিস?

হুঁ।

বাবার সমস্ত আপত্তি অগ্রাহ্য করে তাঁকে বড় একটা ক্লিনিকে ভর্তি করা হলো। আপত্তি করার মতো অবস্থাও তাঁর ছিল না। কথা প্রায় বন্ধ হয়ে গিয়েছিল। দু-একটা ছোটখাটো বাক্য বলতেও তাঁর অসম্ভব কষ্ট হতো। তাঁকে বাইরে চিকিৎসার জন্যে পাঠানো হবে এমন কথা শোনা যেতে লাগল। বাবা তাঁদের সেই সুযোগ দিলেন না। ক্লিনিকে ভর্তি হবার ন’দিনের দিন মারা গেলেন।

সজ্ঞানে মৃত্যু যাকে বলে। মৃত্যুর আগ মুহূর্তেও টনটনে জ্ঞান ছিল। আমাকে বললেন, তোমার জন্যে কিছু উপদেশ লিখে রেখে গেছি। সেগুলি মন দিয়ে পড়বে। তবে লেখাটা অসম্পূর্ণ। সম্পূর্ণ করবার সময় হলো না। আমার দিকের কোনো আত্মীয়স্বজনের সঙ্গে কোনো যোগাযোগ রাখবে না এবং তাদের সাহায্য নেবে না। তবে ষোলো বছর পর তুমি যদি মনে কর আমার সিদ্ধান্ত ভুল, তখন তুমি নতুন করে সিদ্ধান্ত নিতে পারবে। এর আগ পর্যন্ত মামাদের সঙ্গে থাকবে। মনে রাখবে, তোমার মামারা পিশাচশ্রেণীর। পিশাচশ্রেণীর মানুষদের সংস্পর্শে না এলে, মানুষের সগুণ সম্পর্কে ধারণা হবে না।

ডাক্তার সাহেব এই পর্যায়ে বললেন, আপনি দয়া করে চুপ করুন। ঘুমুবার চেষ্টা করুন।

বাবা শীতল গলায় বললেন, প্রতিপদ শুরু হয়ে গেছে। দ্বিতীয়ায় আমার মৃত্যু হবার কথা। কাজেই আমাকে বিরক্ত করবেন না। সবচে’ জরুরি কথাটাই আমার ছেলেকে বলা হয়নি–শোন হিমু, কোনোরকম উচ্চাশা রাখবি না। টাকাপয়সা করতে হবে, বড় হতে হবে, এইসব নিয়ে মোটেও ভাববি না। সমস্ত কষ্টের মূলে অছে আমাদের উচ্চাশা। আমার উচ্চাশা ছিল বলে প্রথমদিকে খুবই কষ্ট পেয়েছি। শেষেরদিকে উচ্চাশা ত্যাগ করতে পেরেছিলাম। তাই খানিকটা আনন্দে ছিলাম। আনন্দে থাকাটাই বড় কথা। সবসময় আনন্দে থাকার চেষ্টা করবি।

বাবা কথা বলতে বলতেই একটু থামলেন, হঠাৎ গভীর আগ্রহ এবং বিস্ময়ের সঙ্গে চারদিকে তাকালেন। তারপর মৃদুস্বরে বললেন, ও আচ্ছা, তাহলে এর নামই মৃত্যু। এটা মন্দ কী? মৃত্যু তাহলে খুব ভয়াবহ নয়।

তার কিছুক্ষণের মধ্যেই বাবার মৃত্যু হলো।

আমি কিছুদিন আমার দাদাজানের সঙ্গে থাকলাম। তিনি আমার প্রসঙ্গে বারবার বিস্ময় প্রকাশ করতে লাগলেন।

আরে, এটা কেমন ছেলে! বাবা মরে গেল, একফোঁটা চোখের পানি নেই। এ তো দেখি তার বাপের চেয়ে পাগল হয়েছে। এইদিকে আয়। বাপ-মা মারা গেলে চোখের পানি ফেলতে হয়।

আমি শীতল গলায় বললাম, আমাকে তুই তুই করে বলবেন না।

তিনি চোখ বড় বড় করে আমার দিকে তাকিয়ে রইলেন।

দাদাজানের বাড়িটা বিশাল। সেই বিশাল বাড়ির দোতলায় একটা ঘর আমাকে দেয়া হলো। সেই ঘরে এই বাড়ির ছেলেমেয়েদের জন্যে সার্বক্ষণিক প্রাইভেট টিউটর থাকেন। তাঁর নাম কিসমত মোল্লা।

তিনি যখন শুনলেন আমি কোনো স্কুলে পড়ি না, এতদিন বাবার কাছে পড়েছি, তখন একেবারে আকাশ থেকে পড়লেন।

কী পড়েছ বাবার কাছে?

ইংরেজি, বাংলা, অঙ্ক, ভূগোল, আর নীতিশাস্ত্র।

নীতিশাস্ত্রটা কী?

কোন্‌টা ভালো, কোন্‌টা মন্দ, কোন্‌টা ন্যায়, কোটা অন্যায় এইসব।

কী বলছ কিছুই তো বুঝলাম না।

যেমন ধরুন মিথ্যা। মিথ্যা বলা মন্দ। তবে আনন্দের জন্যে মিথ্যা বলায় অন্যায় নেই। মিথ্যা দিয়ে আমরা সত্যকে চিনতে পারি।

বলছ কী এসব? বুঝিয়ে বল।

যেমন ধরুন, গল্প উপন্যাস এসব মিথ্যা। কিন্তু এসব মিথ্যা দিয়ে আমরা সত্যকে চিনতে পারি।

মাস্টার সাহেব চোখ বড় বড় করে তাকিয়ে রইলেন।

নিজেকে অতিদ্রুত সামলে নিয়ে বললেন,—অমাবস্যা ইংরেজি কি জানো?

জানি। অমাবস্যা হল নিউমুন, বলে নিউমুন কিন্তু আকাশে তখন চাঁদ থাকে না।

মৃন্ময় শব্দের মানে কী?

মৃন্ময় হলো মাটির তৈরি।

মাস্টার সাহেব আমার কথাবার্তায় অত্যন্ত চমৎকৃত হলেন। কিন্তু এই বাড়ির অন্য কেউ হলো না। আমার দাদাজান ক্রমাগত বলতে লাগলেন—তোর বাবা ছিল পাগল। উন্মাদ। ও যেসব শিখিয়েছে সব ভুলে যা। সব নতুন করে শিখবি। তোকে ভালো ইংরেজি স্কুলে ভর্তি করে দেব। আর শোন, তোর নাম দিলাম চৌধুরী ইমতিয়াজ। মনে থাকবে?

দাদাজান বাড়িতে ঘোষণা করে দিলেন—একে কেউ হিমালয় বা হিমু, কিছুই ডাকতে পারবে না। এর নাম ইমতিয়াজ চৌধুরী, ডাক নাম টুটুল। মনে থাকবে? এই ছেলের মাথার ভেতর এই নাম দু’টা ঢুকিয়ে দিতে হবে। সারাদিনে খুব কম করে হলেও একে পঁচিশ বার চৌধুরী ইমতিয়াজ এবং পঁচিশ বার টুটুল ডাকতে হবে, Its an order.

প্রথম দিন স্কুল থেকে ফিরে এসে দেখি ময়লা পায়জামা-পাঞ্জাবির উপর একটা কোট চড়িয়ে অত্যন্ত রুগ্ন এক লোক বসার ঘরে বসে আছে। তার হাতে চকচকে নতুন একটা ছাতা, মনে হচ্ছে আজই কেনা হয়েছে। ভদ্রলোকের মুখভর্তি পান। এস্ট্রেতে সেই পানের পিক ফেলছেন। তাঁর বসে থাকার ভঙ্গি, পান খাওয়ার ভঙ্গি এবং পানের পিক ফেলার ভঙ্গিতে কোনো সংকোচ নেই। যেন এই বাড়ির সঙ্গে তাঁর খুব ভালো পরিচয়। যেন এটা তাঁর নিজেরই ঘরবাড়ি।

আমি ঘরে ঢোকামাত্রই বললেন—বাবা হিমালয়, আমি তোমাকে নিতে এসেছি। আমি তোমার বড়মামা। আমাকে সালাম কর।

দাদাজান গম্ভীর গলায় বললেন, আমি তো আপনাকে বলেছি তাকে নিতে পারবেন না। সে গ্রামে গিয়ে কী করবে? সে এইখানেই থাকবে। পড়াশোনা করবে। তাকে স্কুলে ভর্তি করা হয়েছে।

আমার বড়মামা বিচিত্র ভঙ্গিতে হাসলেন। যেন এইরকম হাস্যকর কথা তিনি আগে কখনো শুনেননি।

দেখেন তালই সাহেব, ছেলের বাবা পত্র মারফত আমাকে এই অধিকার দিয়ে গেছে। এখন যদি আপনারা দিতে না চান বাধ্য হয়ে আইনের আশ্রয় নিতে হবে। কোর্টে ফয়সালা হবে। উপায় কী! যদিও আত্মীয়স্বজনের সঙ্গে মামলা-মোকদ্দমা কোনো কাজের কথা না।

দাদাজানের মুখে কোনো কথা এল না। বড়মামা এস্ট্রেতে আর একবার পানের পিক ফেলে বললেন, বাবার ইচ্ছামতোই কাজ হোক। খামাখা আপত্তি করছেন কেন? ছেলের খরচাপাতির জন্যে মাসে মাসে টাকা দিবেন। তাহলেই তো হয়।

আপনি কী করেন?

তেমন কিছু না। সামান্য বিষয়-সম্পত্তি আছে। টুকটাক ব্যবসা আছে। ইউনিয়ন কাউন্সিলের মেম্বার ছিলাম। এইবার জিততে পারি নাই। তেরো ভোটে ঠগ খেয়েছি। যদি অনুমতি দেন একটা বেয়াদবি করি?

কী বেয়াদবি?

একটা সিগারেট ধরাই। এমন নেশা হয়েছে, না খেলে দমটা বন্ধ হয়ে আসে।

বড়মামা অনুমতির অপেক্ষা না করেই সিগারেট ধরালেন।

দাদাজান বললেন, আপনি একে নিতে চাচ্ছেন, কারণ, আপনার ধারণা একে নিলে মাসে মাসে মোটা টাকা পাবেন। তাই না?

বড়মামা অত্যন্ত বিস্মিত হওয়ার ভঙ্গি করে বললেন, এই হাতের পাঁচ আঙুলের ভিতর দিয়া অনেক টাকা গেছে। অনেক টাকা আসছে। টাকা আমার কাছে কিছুই না। আসছি রক্তের টানে। রক্তের টান কঠিন জিনিস তালই সাহেব। এই যে বোন বিয়ে দিলাম, তারপর আর কোনো খোঁজ নাই। কী যে যন্ত্রণা! কোনো চিঠিপত্র নাই। শুনি আজ এই জায়গায়, কাল শুনি ভিন্ন জায়গায়। কী যে যন্ত্রণা! যাক, হিমালয় বাবাকে দেখে মনটা শান্ত হয়েছে। তা বাবা, তোমার নাম কি সত্যি হিমালয়?

আমি কিছু বলার আগেই দাদাজান বললেন, না, ওর নাম চৌধুরী ইমতিয়াজ।

চৌধুরী আগে কী জন্যে? চৌধুরী থাকবে পিছে। আগে ঘোড়া তারপর গাড়ি। কি বলেন তালই সাব?

দাদাজান কোনো উত্তর দিলেন না। তাঁর চোখেমুখে ক্রোধ ও ঘৃণা।

চা এবং কেক এনে কাজের ছেলে সামনে রাখল। বড়মামার মুখে পান, সেই অবস্থাতেই চায়ে চুমুক দিলেন। কেক হাতে নিলেন।

দাদাজান বললেন, আমার ছেলে আপনার বোনের খোঁজ পেল কী করে?

সেটা তালই সাব, আপনার ছেলেকে জিজ্ঞেস করলেই ভালো হতো। আফসোস, সে জীবিত নাই! আমরা আপনার ছেলেকে খুঁজে বের করি নাই। সে বন্ধুর সাথে আমাদের অঞ্চলে এসেছিল। তারপরে কেমনে কেমনে হয়ে গেল। সত্যি কথা বলতে কী, তালই সাব, বিয়ের পর মাথায় হাত দিয়ে বসে পড়লাম। বোনের খোঁজ নাই। বোন—জামাইয়েরও খোঁজ নাই। নানা লোকে নানা কথা বলে। কেউ বলে নামকাওয়াস্তে বিয়ে করে নিয়ে গেছে, পাচার করে দেবে। ইন্ডিয়া, পাকিস্তান, তারপর ধরেন মিডল ইস্ট। এইসব জায়গায় মেয়েকে ভাড়া খাটাবে।

বাচ্চাছেলের সামনে এরকম কুৎসিত কথা বলবেন না।

কুৎসিত কথা না, এগুলি সত্যি কথা। এইরকম পার্টি আছে।

সত্যি কথা সবসময় বলা যায় না।

আমার কাছে এটা পাবেন না, তালই সাব। সত্য কথা আমি বলবই। ভালো লাগুক আর না লাগুক।

তাই নাকি?

জি। আর হিমালয় বাবাকে নিয়ে যাব। পরশু সকালে এসে নিয়ে যাব। তৈরি থাকতে বলবেন। মামলার তদবিরে এসেছি। দুটা দিন লাগবে।

এই ছেলেকে আমি আপনার সঙ্গে দেব না।

এসব বলবেন না তালই সাব। আত্মীয়ের মধ্যে গণ্ডগোল আমার পছন্দ হয় না। আইনের আশ্রয় নিলে আপনারও ক্ষতি, আমারও ক্ষতি। আর্থিক ক্ষতি, মানসিক ক্ষতি। কোর্ট ফি এখন বাড়ায়ে করেছে তিনগুণ। গরিব মানুষ যে একটু মামলা-মোকদ্দমা করবে সে উপায় রাখে নাই। বাবা হিমালয়, তুমি কি আমার সঙ্গে যেতে চাও না?

চাই।

এইটা তো বাপের ব্যাটা। আজ তাহলে উঠি তালই সাব। বেয়াদবি যদি কিছু করে থাকি মাফ করে দিবেন। আপনার পায়ে ধরি।

বড়মামা সত্যি সত্যি পা ধরতে এগিয়ে গেলেন। দাদাজান চমকে সরে গেলেন।

.

দুদিন পর আমি মামার সঙ্গে রওনা হলাম।

গন্তব্য ময়মনসিংহের হিরণপুর।

আমার বাবা অনেকবারই বলেছেন, আমার মামারা পিশাচশ্রেণীর। কাজেই তাঁদের সম্পর্কে আগে থেকেই একটা ধারণা মনের মধ্যে ছিল। আমি বড়মামা এবং অন্য দুই মামার আচার-আচরণে মোটেই অবাক হলাম না।

মামার বাড়ি উপস্থিত হবার তৃতীয় দিনের একটা ঘটনার কথা বলি। এই ঘটনা থেকে মামাদের মানসিকতার একটা আঁচ পাওয়া যাবে।

বড়মামার বাড়িতে তিনটা বিড়াল ছিল। এরা খুবই উপদ্রব করত। বড়মামার নির্দেশে বিড়াল তিনটাকে ধরা হলো। তিনি বললেন, হাদিসে আছে বিড়াল উপদ্রব করলে আল্লাহর নামে এদের জবেহ করা যায়। তাতে দোষ হয় না। দেখি বড় ছুরিটা বার কর। এই কাজ তো আর কেউ করবে না। আমাকে করতে হবে। উপায় কী!

মামা নিজেই উঠানে তিনটা বিড়ালকে জবাই করলেন। এর মধ্যে একটা ছিল গর্ভবতী।

.

ঐ বাড়িতে আমার তেমন কোনো অসুবিধা হয়নি। তিন মামা একসঙ্গে স্কুলঘরের মতো লম্বা একটা টিনের ঘরে থাকতেন। পুরো বাড়িতে ছেলেপুলের বিশাল দল। তাদের জগৎ ছিল ভিন্ন। একসঙ্গে পুকুরে ঝাঁপ দেয়া, একসঙ্গে সন্ধ্যেবেলা পড়তে বসা, একসঙ্গে স্কুলে যাওয়া। জাম্বুরা দিয়ে ফুটবল খেলা, গোল্লাছুট খেলা। খাওয়াও হতো একসঙ্গে। এক মামী ভাত দিয়ে যাচ্ছেন, আর-এক মামী দিচ্ছেন একহাতা করে তরকারি, দুইহাতা ডাল। চামুচে যা উঠে আসে তাই। কেউ বলতে পারবে না আমাকে এটা দাও-ওটা দাও। বললেই চামচের বাড়ি।

আমাদের মধ্যে মারামারি লেগেই ছিল। এ ওকে মারছে। সে তাকে মারছে। সেসব নিয়ে কোনো নালিশও হচ্ছে না। নালিশ দেয়ায় বিপদ আছে। একজন নালিশ দিল, কার বিরুদ্ধে নালিশ, কী সমাচার ভালোমতো শোনাই হলো না। হাতের কাছে যে-কয়জনকে পাওয়া গেল পিটিয়ে লাশ বানিয়ে ফেলা হলো। সত্যিকার অপরাধী হয়তো শাস্তিও পেল না।

আমি এই বিশাল দলের সঙ্গে অবলীলায় মিশে গেলাম। সীমাহীন স্বাধীনতা, যে স্বাধীনতা সচরাচর শিশুরা পায় না।

আমরা কী করছি না করছি বড়রা তা নিয়ে মোটেও মাথা ঘামাত না।

একজনের হয়তো জ্বর হয়েছে। সে বিছানায় শুয়ে কুঁ কুঁ করছে। কেউ ফিরে তাকাচ্ছে না। নিতান্ত বাড়াবাড়ি না হলে ডাক্তার নেই। মাসে একবার নাপিত এসে সবকটা ছেলের মাথা প্রায় মুড়িয়ে দিয়ে ধান নিয়ে চলে যাচ্ছে। কাপড়-জামারও কোনো ঠিক-ঠিকানা নেই। এ ওরটা পরছে। ও তারটা পরছে।

মামাদের বাড়ি থেকেই আমি মেট্রিক পাস করি। যে-বছর মেট্রিক পাস করি বড়মামা সেই বছরই মারা যান। তাঁর শত্রুর অভাব ছিল না। বলতে গেলে গ্রামের সবাই ছিল তাঁর শত্রু।

এক অন্ধকার বৃষ্টির রাতে একজন-কেউ মাছ মারবার কোঁচ দিয়ে বড়মামাকে গেঁথে ফেলে। বিশাল কোঁচ। মামার পেট এফোঁড়-ওফোড় হয়ে যায়। কোঁচের খানিকটা পিঠ ছেদা করে বের হয়ে থাকে।

উঠানে চাটাই পেতে মামাকে শুইয়ে রাখা হয়। দৃশ্য দেখার জন্যে সারা গ্রামের লোক ভেঙে পড়ে।

তাঁকে সদরে নিয়ে যাওয়ার জন্যে মহিষের গাড়ির ব্যবস্থা হলো। মামা ঠাণ্ডা গলায় বললেন, এতক্ষণ বাঁচব না। তোমরা আমাকে থানায় নিয়ে যাও। মরার আগে আমি কারা এই কাজ করেছে বলে যেতে চাই।

মামা কাউকেই দেখেননি তবু তিনি মৃত্যুর আগে আগে থানায় ওসির কাছে চারজনের নাম বললেন। তিনি বললেন, তাঁর হাতে টর্চ ছিল। তিনি টর্চ ফেলে ফেলে এদের দেখেছেন।

ওসি সাহেব মামার দেয়া জবানবন্দি লিখতে লিখতে বললেন—ভাই সাহেব, এই কাজটা করবেন না। ডেথ-বেড কনফেসন খুব শক্ত জিনিস। শুধুমাত্র এর ওপরই কোর্ট রায় দিয়ে দেবে। নির্দোষ কিছু মানুষকে আপনি জড়াচ্ছেন। এদের ফাঁসি না হলেও যাবজ্জীবন হয়ে যাবে।

মামা বললেন, যা বলছি সবই সত্যি। কোরান মজিদ আনেন। আমি কোরান মজিদে হাত দিয়া বলি—

ওসি সাহেব বললেন, তার দরকার হবে না। নিন, এখানে সই করুন। এটা আপনার জবানবন্দি।

মামা সই করলেন। মারা গেলেন থানাতেই। মরবার আগে মেঝো মামাকে কানে কানে বললেন—

এক ধাক্কায় চার শত্রু শেষ। কাজটা মন্দ হয় নাই।

চার শত্রু শেষ করার গাঢ় আনন্দ নিয়ে মামা মারা গেলেন। তবে মৃত্যুর আগে আগে মৌলানা ডাকিয়ে তওবা করলেন। তাঁকে খুবই আনন্দিত মনে হলো।

বড়মামী ব্যাকুল হয়ে কাঁদছিলেন, তাঁকে ডেকে বললেন, তওবা করে ফেলছি। এখন আর চিন্তা নাই। সব পাপ মাপ হয়ে গেল। সরাসরি বেহেশতে দাখিল হব। খামাখা কান্দ কেন? তওবা সময়মতো করতে না পারলে অসুবিধা ছিল। আল্লাহপাকের অসীম দয়া! সময় পাওয়া গেছে। কান্দাকাটি না করে আমার কানের কাছে দরুদ পড়। কোরান মজিদ পাঠ কর।

মামার মৃত্যুর পর আমি ঢাকা চলে এলাম। নতুন জীবন শুরু হলো বড়ফুপুর সঙ্গে।