প্রবল ঝাঁকুনিতে ঘুম ভাঙল। চোখ মেলে দেখি বড়ফুপু। পাশের বিছানা খালি। বাদল নেই। সকালে ঘুম ভাঙতেই প্রথম যে-জিনিসটা জানতে ইচ্ছা করে তা হচ্ছে—কটা বাজে?

বড়ফুপুকে এই প্রশ্ন করব না ভাবছি, তখন তিনি কাঁদো কাঁদো গলায় বললেন, কেলেঙ্কারি হয়েছে।

কি কেলেঙ্কারি?

মানুষকে মুখ দেখাতে পারব না রে।

আমি বিছানায় বসতে বসতে বললাম, মেরিন ইঞ্জিনিয়ার রাতে এসেছিল, তারপর আর ফিরে যায়নি–তাই তো?

তুই জানলি কী করে?

অনুমান করছি।

আমি সকালে একতলায় নেমে দেখি ঐ ছেলে আর রিনকি? ছেলে নাকি রাতে তোর ফুপার অসুখের খবর পেয়ে এসেছিল। ঝড়বৃষ্টি দেখে আর ফিরে যায়নি। আর ঐ বদমেয়ে সারারাত ঐ ছেলের সঙ্গে গল্প করেছে।

বল কী!

আমার তো হাত ঘামছে। কী রকম বদ মেয়ে চিন্তা করে দেখ। মেয়ের কত বড় সাহস! ঐ ছেলে এসেছে ভালো কথা। আমাকে তো খবরটা দিবি?

আমি গম্ভীর গলায় বললাম, ঐ ছেলেরই-বা কেমন আক্কেল? রাত-দুপুরে এল কী জন্যে?

হ্যাঁ, দেখ না কাণ্ড! বিয়ে হয়নি। কিছু না, শুধু বিয়ের কথা হয়েছে—এর মধ্যে নাকি সারারাত জেগে গল্প করতে হবে! রাত কি চলে গেছে নাকি?

খুবই সত্যি কথা।

এখন ধর, কোনো কারণে বিয়ে যদি ভেঙে যায় তারপর আমি মুখ দেখাব কীভাবে?

আমি এক্ষুনি নিচে যাচ্ছি ফুপু, ঐ ফাজিল ছেলের গালে ঠাস করে একটা চড় মারব। তারপর দ্বিতীয় চড় রিনকির গালে। মেয়ে বলে তাকে ক্ষমা করার কোনো অর্থ হয় না। তুই সবসময় অদ্ভুত কথাবার্তা বলিস কেন? ঐ ছেলের গালে তুই চড় মারতে পারবি?

কেন পারব না?

যে ছেলে দুদিন পরে এ বাড়ির জামাই হচ্ছে তার গালে তুই চড় মারতে চাস? তোর কাছে আসলাম একটা পরামর্শের জন্যে!

আজই ওদের বিয়ে লাগিয়ে দাও।

আজই বিয়ে লাগিয়ে দেব?

হুঁ। কাজি ডেকে এনে বিয়ে পড়িয়ে দাও—ঝামেলা চুকে যাক। তারপর ওরা যত ইচ্ছা রাত জেগে গল্প করুক। আসল অনুষ্ঠান পরে হবে। বিয়েটা হয়ে যাক।

ফুপু নিঃশ্বাস ফেললেন—মনে হচ্ছে আমার কথা তাঁর মনে ধরেছে। আমি বললাম, তুমি চাইলে আমি ছেলেকে বলতে পারি।

ওরা আবার ভাববে না তো যে আমরা চাপ দিচ্ছি?

চাপাচাপির কী আছে? ছেলে এমন কী রসগোল্লা? মার্বেলের মতো সাইজ। বিয়ে যে দিচ্ছি এতেই তার ধন্য হওয়া উচিত। তার তিনপুরুষের ভাগ্য যে, আমরা…ফুপু বিরক্ত স্বরে বললেন, ছেলে এমন কী খারাপ?

খারাপ তা তো বলছি না—একটু শর্ট। তা পুরুষ মানুষের শর্টে কিছু যায় আসে না। পুরুষ হচ্ছে সোনার চামুচ। সোনার চামুচ বাঁকাও ভালো।

আজই বিয়ের ব্যাপারে ছেলে কি রাজি হবে?

দেখি কথা বলে। আমার ধারণা, হবে।

তোর কথা তো সবসময় আবার মিলে যায়—একটু দেখ কথা বলে।

আমি আমার পাঞ্জাবি খুঁজে পেলাম না। ফুপু বললেন, বাদল ভোরবেলায় ঐ পাঞ্জাবি গায়ে দিয়ে বের হয়েছে।

আমি বাদলের একটা শার্ট গায়ে দিয়ে নিচে নামতেই মেরিন ইঞ্জিনিয়ার সাহেব লাজুক গলায় বললেন, হিমুভাই আপনাকে একটা কথা বলতে চাই। খুব লজ্জা লাগছে অবশ্যি।

বলে ফেল।

রিনকির খুব শখ পূর্ণিমা রাতে সমুদ্র কেমন দেখায় সেটা দেখবে। দুদিন পরেই পূর্ণিমা।

ও আচ্ছা—দুদিন পরেই পূর্ণিমা তা তো জানতাম না।

মানে কথার কথা বলছি। ধরুন, আজ যদি বিয়েটা হয়ে যায়—তাহলে আজ রাতের ট্রেনে রিনকিকে নিয়ে কক্সবাজারের দিকে রওনা হতে পারি। বিয়ের আনুষ্ঠানিকতাটা শেষ করে রাখা আর কী। পরে একটা রিসিপশানের ব্যবস্থা না হয় হবে।

তোমার দিকের আত্মীয়স্বজনরা….

ওদের আমি ম্যানেজ করব। আপনি যদি শুধু এদের বুঝিয়ে-সুঝিয়ে একটু রাজি করান—মানে রিনকি বেচারির দীর্ঘদিনের শখ। ওর জন্যেই খারাপ লাগছে।

না না, তা তো বটেই। দীর্ঘদিনের শখ থাকলে তা তো মেটানোই উচিত। রাতের টিকেট পাওয়া যাবে তো? পুরো ফার্স্টক্লাস বার্থ রিজার্ভ করতে হবে।

রেলওয়েতে আমার লোক আছে, হিমুভাই।

তাহলে তুমি বরং ঐটাই আগে দেখ। আমি এদিকটা ম্যানেজ করছি।

আনন্দে ইঞ্জিনিয়ার সাহেবের চোখ চকচক করছে। সে গাঢ় গলায় বলল, রিনকি আমাকে বলেছিল—হিমুভাইকে বললেই উনি ম্যানেজ করে দিবেন। আপনি যে সত্যি সত্যি করবেন বুঝিনি।

আমি হাসতে হাসতে বললাম, কী নিয়ে গল্প করলে সারারাত?

গল্প আর কী করব বলুন। রিনকি এমন অভিমানী—–কিছু বললেই তার চোখে পানি এসে যায়। সুপার সেনসিটিভ মেয়ে। কথায় কথায় একসময় বলেছিলাম যে ইউনিভার্সিটিতে পড়ার সময় হেনা নামের একটা মেয়ের সঙ্গে সামান্য পরিচয় হয়েছিল—এতেই রিনকি কেঁদে অস্থির। আমাকে বলছে আর কোনোদিন যদি ঐ মেয়ের নাম মুখে আনি সে নাকি সুইসাইড করবে। এরকম সেনসিটিভ মেয়ে নিয়ে বাস করা কঠিন হবে। খুবই দুঃশ্চিন্তা লাগছে হিমুভাই।

ইঞ্জিনিয়ার সাহেবকে কিন্তু মোটেও চিন্তিত মনে হলো না। বরং খুবই আনন্দিত মনে হলো। আমার ধারণা, প্রায়ই সে হেনার কথা বলে রিনকিকে কাঁদাবে। কাঁদিয়ে আনন্দ পাবে। রিনকিও কেঁদে আনন্দ পাবে। ওদের এখন আনন্দেরই সময়।

আমি বললাম, কথা বলে সময় নষ্ট করার কোনো মানে নেই, তুমি তোমার আত্মীয়স্বজনকে বল, তারচেয়ে যা জরুরি তা হচ্ছে টিকিটের ব্যবস্থা। আমি ফুপা-ফুপুকে রাজি করাচ্ছি।

রাজি হয়েছেন কিনা জেনে গেলে ভালো হতো না হিমুভাই?

আমি ভবিষ্যৎ বলতে পারি তুমি কি এটা জানো না?

জানি।

আমি চোখের সামনে দেখতে পাচ্ছি তোমরা দুজন হাত ধরাধরি করে সমুদ্রের পাড়ে হাঁটছ। অসম্ভব সুন্দর জোছনা হয়েছে। সমুদ্রের পানি রূপার মতো চকচক করছে, আর তোমরা…

আমরা কী?

থাক। সবটা বললে রহস্য শেষ হয়ে যাবে।

আপনি একজন অসাধারণ মানুষ হিমুভাই! অসাধারণ!

আমি এবং বাদল ওদের এগারোটার ট্রেনে তুলে দিতে এলাম। ফুপা-ফুপু এলেন না। ফুপার শরীর খারাপ করেছে।

ট্রেন ছাড়বার আগ-মুহূর্তে রিনকি বলল, হিমুভাই, আমার কেমন জানি ভয় ভয় করছে।

কিসের ভয়?

এত আনন্দ লাগছে! আনন্দের পরই তো কষ্ট আসে। যদি খুব কষ্ট আসে!

কষ্ট আসবে না। তোদের জীবন হবে আনন্দময়। তোদেরকে আমি আমার ময়ূরাক্ষী নদী ব্যবহার করতে দিয়েছি। এই নদী যারা ব্যবহার করে তাদের জীবনে কষ্ট আসে না।

তুমি কী যে পাগলের মতো কথা মাঝে মাঝে বল! কিসের নদী?

আছে একটা নদী। আমি আমার অতিপ্রিয় মানুষদের শুধু সেই নদী ব্যবহার করতে দেই। অন্য কাউকে দেই না। তুই আমার অতিপ্রিয় একজন। যদিও খানিকটা বোকা, তবু প্ৰিয়।

তুমি একটা পাগল। তোমার চিকিৎসা হওয়া দরকার।

ট্রেন নড়ে উঠল। আমি জানালার সঙ্গে সঙ্গে এগুতে লাগলাম। রিনকির আনন্দময় মুখ দেখতে এত ভালো লাগছে! রিনকির চোখে এখন জল। সে কাঁদছে। আমি মনে মনে বললাম, হে ঈশ্বর, এই কান্নাই রিনকি নামের মেয়েটির জীবনের শেষ কান্না হোক।