প্রায় দশদিন পর আস্তানায় ফিরলাম।

আস্তানা মানে মজিদের মেস—দি নিউ বোর্ডিং হাউস।

মজিদ ঐ বোডিং হাউসে দীর্ঘদিন ধরে আছে। কলেজে যখন পড়তে আসে তখন এই অন্ধ গহ্বর খুঁজে বের করে। নামমাত্র ভাড়ায় একটা ঘর। সেই ঘরে একটা চৌকি, একটা টেবিল। চেয়ারের ব্যবস্থা নেই কারণ চেয়ার পাতার জায়গা নেই।

মজিদের চৌকিতে একটা শীতল টি শীত গ্রীষ্ম সবসময় পাতা থাকে। মশারি ও খাটানো থাকে। প্রতিদিন মশারি তোলা এবং মশারি ফেলার সময় মজিদের নেই। তাকে সকাল থেকে রাত এগারোটা পর্যন্ত নানান ধান্ধায় ঘুরতে হয়, প্রতিমাসে তিনটি মানিঅর্ডার করতে হয়। একটা দেশের বাড়িতে, একটা তার বিধবা বড়বোনের কাছে এবং তৃতীয়টি আবু কামাল বলে এক ভদ্রলোককে। এই ভদ্রলোক মজিদের কোনো আত্মীয় নন। তাকে প্রতিমাসে কেন টাকা পাঠাতে হয় তা মজিদ কখনো বলেনি। জিজ্ঞেস করলে হাসে। এইসব রহস্যের কারণেই মজিদকে আমার বেশ পছন্দ।

আমাকে মজিদের পছন্দ কিনা আমি জানি না। সে মানুষের সঙ্গে সম্পূর্ণ অনাগ্রহ নিয়ে মেশে। কোনো কিছুতেই অবাক বা বিস্ময় প্রকাশ করে না। সম্ভবত শৈশবেই তার বিস্মিত হবার ক্ষমতা নষ্ট হয়ে গেছে।

ইউনিভার্সিটিতে পড়বার সময় তাকে একবার একটা ম্যাজিক শো দেখাতে নিয়ে গিয়েছিলাম। ডাচ এক যাদুকর জার্মান কালচারাল সেন্টারে যাদু দেখাচ্ছেন। বিস্ময়কর কাণ্ডকারখানা একের-পর-এক ঘটে যাচ্ছে। একসময় তিনি তাঁর সুন্দরী স্ত্রীকে করাত দিয়ে কেটে দু-টুকরা করে ফেললেন। ভয়াবহ ব্যাপার। মহিলা দর্শকরা ভয়ে ‘উ উ’ জাতীয় শব্দ করছে। তাকিয়ে দেখি মজিদ ঘুমিয়ে পড়েছে। ক্ষীণ নাক ডাকার শব্দও আসছে। আমি চিমটি কেটে তার ঘুম ভাঙালাম। সে বলল, কী হয়েছে?

আমি বললাম, করাত দিয়ে মানুষ কাটা হচ্ছে।

মজিদ হাই তুলে বলল, ও আচ্ছা।

সে সম্পূর্ণ নির্লিপ্ত ভঙ্গিতে তাকিয়ে রইল। অথচ আমি অনেক ঝামেলা করে দুটা টিকিট জোগাড় করেছি যাতে একবার অন্তত সে বিস্মিত হয়। আমার ধারণা, তাজমহলের সামনেও তাকে যদি নিয়ে যাওয়া হয় সে হাই চাপতে চাপতে বলবে, ও আচ্ছা, এটাই তাজমহল! ভালোই তো। মন্দ কী।

মজিদকে আমার একবার তাজমহল দেখানোর ইচ্ছা। শুধু দেখার জন্যে সত্যি সত্যি সে কী করে। বা আসলেই কিছু করে কিনা

দশদিন পর মজিদের সঙ্গে আমার দেখা—সে একবার মাত্র মাথা ঘুরিয়ে তাকাল। তার পরপরই পত্রিকা পড়তে লাগল। বছরখানিক আগের বাসি একটা ম্যাগাজিন। একবার জিজ্ঞেস করল না, আমার খবর কী? আমি কেমন। এতদিন কোথায় ছিলাম।

আমি বললাম, তোর খবর কী রে মজিদ?

মজিদ এ প্রশ্নের উত্তর দিল না। অপ্রয়োজনীয় কোনো প্রশ্নের উত্তর সে দেয় না।

তোর আজ টিউশনি নেই? ঘরে বসে আছিস যে?

আজ শুক্রবার।

তখন মনে পড়ল ছুটির দিনে যখন হাতে তার কোনো কাজ থাকে না, তখনই সে ম্যাগাজিন জোগাড় করে ম্যাগাজিনের পাতা ওল্টাতে ওল্টাতে ঘুমায়, আবার জেগে উঠে ম্যাগাজিনের পাতা ওল্টায়, কিছুক্ষণ পর আবার ঘুমিয়ে পড়ে। জীবনের কাছে তার যেন কিছুই চাওয়ার বা পাওয়ার নেই। চার-পাঁচটা টিউশনি, মাঝেমধ্যে কিছু খুচরা কাজ এবং প্রুফ দেখার কাজেই সে খুশি। বিএ পাস করার পর কিছুদিন সে চাকরির চেষ্টা করেছিল। তারপর—ধুর আমার হবে না এই বলে সব ছেড়েছুড়ে দিল।

আমি একবার বলেছিলাম, সারাজীবন এই করেই কাটাবি নাকি? সে বলল, অসুবিধা কী? তুই তো কিছু না করেই কাটাচ্ছিস।

আমার অবস্থা ভিন্ন। আমার কোনো দায়দায়িত্ব নেই, তাছাড়া আমি একটা এক্সপেরিমেন্ট করছি, তুই তো কিছু করছিস না।

মজিদ কিছুই বলল না। আমি ভেবেছিলাম, একবার হয়তো জিজ্ঞেস করবে কিসের এক্সপেরিমেন্ট, তাও করল না। আসলেই তার জীবনে কোনো কৌতূহল নেই।

রূপাকে অনেক বলে-কয়ে একবার রাজি করেছিলাম যাতে সে মজিদকে নিয়ে চিড়িয়াখানা থেকে ঘুরে আসে। আমার দেখার ইচ্ছা একটি অসম্ভব রূপবতী এবং বুদ্ধিমতী মেয়েকে পাশে পেয়ে তার মনের ভাব কী হয়। আগের মতোই সে কি নির্লিপ্ত থাকে, না জীবন সম্পর্কে খানিকটা হলেও আগ্রহী হয়।

আমার প্রস্তাবে রূপা প্রথমে খুব রাগ করল। চোখ তীক্ষ্ণ করে বলল, তুমি নিজে কখনো আমাকে নিয়ে চিড়িয়াখানায় গিয়েছ? চিনি না জানি না একটা ছেলেকে নিয়ে আমি যাব। তুমি আমাকে পেয়েছ কী?

সে যতই রাগ করে, আমি ততই হাসি। রূপাকে ঠাণ্ডা করার এই একটা পথ। সে যত রাগ করবে আমি তত হাসব। আমার হাসি দেখে আরো রাগবে। আমি আরো হাসব। সে হাল ছেড়ে দেবে। এবারো তাই হলো। সে মজিদকে নিয়ে যেতে রাজি হলো। আমি এক ছুটির দিনে মজিদকে বললাম, তুই চিড়িয়াখানা থেকে ঘুরে আয়। পত্রিকায় দেখলাম জিরাফ এসেছে।

মজিদ বলল, জিরাফ দেখে কী হবে?

কিছুই হবে না। তবু দেখে আয়।

ইচ্ছা করছে না।

আমার এক দূর-সম্পর্কের ফুপাতো বোন—বেচারির চিড়িয়াখানা দেখার শখ। সঙ্গে কোনো পুরুষমানুষ না-থাকায় যেতে পারছে না। আমার আবার জন্তু-জানোয়ার ভালো লাগে না। তুই তাকে নিয়ে যা।

মজিদ বলল, আচ্ছা।

আমার ধারণা ছিল রূপাকে দেখেই মজিদ একটা ধাক্কা খাবে। সেরকম কিছুই হলো না। রূপা গাড়ি নিয়ে এসেছিল। মজিদ গম্ভীর মুখে ড্রাইভারের পাশে বসল।

রূপা হাসিমুখে বলল, আপনি সামনে বসেছেন কেন? পেছনে আসুন। দুজন গল্প করতে করতে যাই। মজিদ বলল, আচ্ছা।

পেছনে এসে বসল। তার মুখ ভাবলেশহীন। একবার ভালো করে দেখলও না তার পাশে যে বসে আছে সে মানবী না অপ্সরী।

ফিরে আসার পর জিজ্ঞেস করলাম, কেমন দেখলি?

ভালোই।

কথা হয়েছে রূপার সঙ্গে?

হুঁ।

কী কথা হলো?

মনে নেই।

আচ্ছা, রূপার পরনে কী রঙের শাড়ি ছিল বল তো?

লক্ষ্য করিনি তো।

আমি মজিদের সঙ্গে অনেক সময় কাটাই। রাতে তার সঙ্গে এক চৌকিতে ঘুমাই। তার কাছ থেকে শিখতে চেষ্টা করি কী করে আশেপাশের জগৎ সম্পর্কে পুরোপুরি নির্লিপ্ত হওয়া যায়। সাধু-সন্ন্যাসীরা অনেক সাধনায় যে স্তরে পৌঁছেন মজিদ সে স্তরটি কী করে এত সহজে অতিক্রম করল তা আমার জানতে ইচ্ছা করে।

আমার বাবা তাঁর খাতায় আমার জন্যে যেসব উপদেশ লিখে রেখে গেছেন তার মধ্যে একটার শিরোনাম হচ্ছে—নির্লিপ্ততা। তিনি লিখেছেন :

নির্লিপ্ততা

পৃথিবীর সকল মহাপুরুষ এবং মহাজ্ঞানীরা এই জগৎকে মায়া বলিয়া অভিহিত করিয়াছেন। আমি আমার ক্ষুদ্র চিন্তা ও ক্ষুদ্র বিবেচনায় দেখিয়াছি আসলেই মায়া। স্বামী ও স্ত্রীর প্রেম যেমন মায়া বই কিছুই নয়, ভ্রাতা ও ভগ্নির স্নেহ—সম্পর্কও তাই। যে-কারণে স্বার্থে আঘাত লাগিবা মাত্র স্বামী-স্ত্রীর প্রেম বা ভ্রাতা—ভগ্নির ভালোবাসা কর্পূরের মতো উড়িয়া যায়। কাজেই তোমাকে পৃথিবীর সর্ব বিষয়ে পুরোপুরি নির্লিপ্ত হইতে হইবে। কোনোকিছুর প্রতিই তুমি যেমন আগ্রহ বোধ করিবে না আবার অনাগ্রহও বোধ করিবে না। মানুষ মায়ার দাস। সেই দাসত্ব-শৃঙ্খল তোমাকে ভাঙিতে হইবে। মানুষের অসাধ্য কিছুই নাই। চেষ্টা করিলে তুমি তা পারিবে। তোমার ভিতরে সেই ক্ষমতা আছে। সেই ক্ষমতা বিকাশের চেষ্টা আমি তোমায় শৈশবেই করিয়াছি। একই সঙ্গে তোমাকে আদর এবং অনাদর করা হইয়াছে। মাতার প্রবল ভালোবাসা হইতেও তুমি বঞ্চিত হইয়াছ। এই সমস্তই একটি বড় পরীক্ষার অংশ। এই পরীক্ষায় সফলকাম হইতে পারিলে প্রমাণ হইবে যে ইচ্ছা করিলে মহাপুরুষদের এই পৃথিবীতে তৈরি করা যায়।

যদি একটি সাধারণ কুকুরকেও যথাযথ প্রশিক্ষণ দেওয়া যায়, সেই কুকুর শিকারি কুকুরে পরিণত হয়। একজন ভালোমানুষ পরিবেশের চাপে ভয়াবহ খুনীতে রূপান্তরিত হয়। যদি তাই হয় তবে কেন আমরা আমাদের ইচ্ছা অনুযায়ী মানব সম্প্রদায় তৈরি করিতে পারিব না?

বাবা আমার ভেতর থেকে মায়া কাটানোর চেষ্টা করেছেন। শৈশবের কথা কিছু কিছু মনে আছে। একটা খেলনা আমার হয়তো খুব পছন্দ হলো। তিনি কিনে আনলেন। গভীর আনন্দে আমি আত্মহারা। তখন হঠাৎ বাবা বললেন, আচ্ছা আয়, এইবার এই খেলনাটা ভেঙে টুকরো টুকরো করে ফেলি। আমি বিস্মিত হয়ে বললাম, কেন?

এম্নি।

বাবা একটা হাতুড়ি নিয়ে খেলনা ভাঙতে বসতেন। আমি কাঁদো কাঁদো চোখে তাকিয়ে দেখতাম।

একবার খাঁচায় করে একটা টিয়াপাখি নিয়ে এলেন। কী সুন্দর সবুজ রঙ! লাল টুকটুকে ঠোঁট। আমি বললাম, বাবা, আমরা কি এটা পুষব?

তিনি হাসিমুখে বললেন, হ্যাঁ। আনন্দে আমার চোখে পানি এসে গেল। আমি বললাম, টিয়াপাখি কী খায় বাবা?

শুকনা মরিচ খায়।

ঝাল লাগে না?

না। একটা শুকনা মরিচ নিয়ে এসে দাও, দেখবে কীভাবে কপ কপ করে খাবে। আমি ছুটে গেলাম শুকনা মরিচ আনতে। মরিচ এনে দেখি বাবা টিয়াপাখিটা গলা টিপে মেরে ফেলেছেন। এমন সুন্দর একটা পাখি মরে পড়ে আছে। ভয়ঙ্কর একটা ধাক্কা লাগল। বাবা বললেন, মন খারাপ করবি না। মৃত্যু হচ্ছে এ জগতের আদি সত্য। তিনি তাঁর পুত্রের মন থেকে মায়া কাটাতে চেষ্টা করছেন।

তাঁর চেষ্টা কতটা সফল হয়েছে? মায়া কি কেটেছে? আমার তো মনে হয় না।

এই যে মজিদ চুপচাপ বসে আছে পত্রিকার পাতা ওল্টাচ্ছে—কেন জানি বড় মায়া লাগছে তাকে দেখে। এই মায়া আমার বাবা শত ট্রেনিং-এও কাটাতে পারেননি। অথচ মজিদ কোনো রকম ট্রেনিং ছাড়াই সব মায়া কাটিয়ে বসে আছে। মজিদকে ছাত্র হিসেবে পেলে বাবার লাভ হতো।

মজিদ! কী?

আমার হাতে একটা চাকরি আছে। করবি?

কী চাকরি?

কী চাকরি জানি না। আমার বড়ফুপা বলেছিলেন জোগাড় করে দিতে পারেন।

তিনি আমাকে চেনেন কীভাবে?

চেনেন না। চাকরিটা আমার জন্যে। তবে আমি তোকে পাইয়ে দেব।

দরকার নেই।

দরকার নেই কেন?

টাকাপয়সার টানাটানি তো এখন আর আগের মতো নেই। দেশে এবার থেকে আর পাঠাতে হবে না।

কেন?

বাবা মারা গেছেন।

সে কী!

আমি বিস্মিত চোখে তাকিয়ে রইলাম। মজিদ বলল, এত অবাক হচ্ছিস কেন? বুড়ো হয়েছে, মারা গেছে। কিছুদিন পর আর বোনকেও টাকা পাঠাতে হবে না।

সেও কি মারা যাচ্ছে?

না। তার ছেলে পাস করে গেছে। বিএ পাস করেছে। চাকরি বাকরি কিছু পেয়ে যাবে।

তুই চাস না তোর একটা গতি হোক?

আরে দূর দূর। ভালোই তো আছি।

মজিদ হাই তুলল। আমি বললাম, ভাত খেয়েছিস?

না। চল খেয়ে আসি।

রাস্তায় নেমেই মজিদ বলল, বিয়েবাড়ি-টাড়ি কিছু পাওয়া যায় কিনা খুঁজে দেখবি? বিরিয়ানি খেতে ইচ্ছা করছে। আমি বললাম, বিয়েবাড়ি খুঁজতে হবে না। চল পুরনো ঢাকায় নিয়ে গিয়ে তোকে বিরিয়ানি খাওয়াব। টাকা আছে।

আবার অতদূর যাব? আজ ছুটির দিন ছিল। একটু হাঁটলেই বিয়েবাড়ি পেয়ে যেতাম।

তুই কি একটা বিয়ে করবি নাকি?

আমি? আরে দূর দূর। বিয়ে করা মানে শতেক যন্ত্রণা। শতেক দায়িত্ব। দায়িত্ব

ভালো লাগে না।

সিগারেট খাবি?

মজিদ হ্যাঁ-না কিছুই বলল না। দিলে খাবে। না দিলে খাবে না।

আমি রাস্তার মোড়ের দোকান থেকে সিগারেট কিনলাম। মজিদ নির্লিপ্ত ভঙ্গিতে টানছে। আমি বললাম, তুই দিন দিন কী হয়ে যাচ্ছিস বল তো?

কী হচ্ছি?

গাছ হয়ে যাচ্ছিস।

সত্যি সত্যি গাছ হতে পারলে ভালোই হতো।

আমরা রিকশার খোঁজে বড় রাস্তা পর্যন্ত চলে এলাম। রিকশা আছে তবে ওরা কেউ পুরনো ঢাকার দিকে যাবে না। দূরের ট্রিপে ওদের ক্ষতি। কাছের ট্রিপে পয়সা বেশি পরিশ্রমও কম। এত কিছু মাথায় ঢুকবে না এরকম বোকা একজন রিকশাঅলার জন্যে আমাদের অপেক্ষা করতে হবে।

মজিদ!

বল।

তুই দেখ রিকশা পাস কিনা। আমি চট করে একটা টেলিফোন করে আসি।

আচ্ছা।

আমি টেলিফোন করতে ঢুকলাম তরঙ্গিনী নামের স্টেশনারি দোকানে। আজকাল চমৎকার সব দোকান হয়েছে। এদের নাম যেমন সুন্দর, সাজসজ্জাও সুন্দর। আমাকে দেখেই দোকানের সেলসম্যান জামান এগিয়ে এল। এই ছেলের বয়স অল্প। সুন্দর চেহারা। একদিন দেখি দোকানে আর আসছে না। মাস দু-এক পরে আবার এসে উপস্থিত সমস্ত মুখভর্তি বসন্তের দাগ। ব্যাপারটা বিস্ময়কর, কারণ পৃথিবী থেকে বসন্ত উঠে গেছে। এই ছেলে সেই বসন্ত পেল কী করে? সবসময় ভাবি জিজ্ঞেস করব। জিজ্ঞেস করা হয়ে ওঠে না। তবে তার মুখে দাগ হবার পর তার ব্যবহার খুব ভালো হয়েছে। আগে ব্যবহার খুব খারাপ ছিল।

জামান হাসিমুখে বলল, স্যার ভালো আছেন?

হুঁ।

টেলিফোন করবেন?

যদি টেলিফোনে ডায়াল টোন থাকে এবং টেলিফোনের চাবি থাকে তাহলে করব। দু’টা টেলিফোন করব—এই যে চার টাকা।

টাকা দিয়ে সবসময় লজ্জা দেন, স্যার।

লজ্জার কিছু নেই। টেলিফোন শেষে আমি আপনাকে একটা কথা জিজ্ঞেস করব। প্রায়ই জিজ্ঞেস করব ভাবি কিন্তু মনে থাকে না। আজ আপনি মনে করিয়ে দেবেন।

জি আচ্ছা।

আমার সামনে টেলিফোন দিয়ে জামান সরে গেল।

এইটুকু ভদ্রতা আছে। অধিকাংশ দোকানেই টেলিফোন করতে দেয় না। টাকা দিয়েও না। যদিও দেয়—রিসিভারের আশেপাশে ঘুরঘুর করে কী কথা হচ্ছে শুনবার জন্যে।

হ্যালো, কে কথা বলছেন?

তুমি কি মীরা?

হ্যাঁ হ্যাঁ, আমি মীরা। আপনি কে আমি বুঝতে পারছি—আপনি টুটুল।

আসল জন না। নকল জন।

ঐদিন খট করে টেলিফোন নামিয়ে রাখলেন কেন? আমার অসম্ভব কষ্ট হয়েছিল।

টেলিফোন নামিয়ে রাখিনি তো! হঠাৎ লাইন কেটে গেল।

আমিও তাই ভেবেছিলাম। অনেকক্ষণ টেলিফোনের সামনে বসেছিলাম। লাইন কেটে গেলে তাহলে আবার করলেন না কেন?

টাকা ছিল না।

টাকা ছিল না মানে?

আমি তো বিভিন্ন দোকান-টোকান থেকে টেলিফোন করি দু’টা টাকা পকেটে নিয়ে যাই। আরেকবার করতে হলে আরো দু-টাকা লাগবে। বুঝতে পারছ?

পারছি। এখন আপনার সঙ্গে টাকা আছে তো?

আছে।

ঐদিন আপনার টেলিফোন পাওয়ার পর বাবাকে সব বললাম। বাবাকে তো চেনেন না। বাবা খুবই রাগী মানুষ। তিনি প্রথমে আমাদের দুজনকে খুব বকা দিলেন—আপনাকে রাস্তা থেকে তোলার জন্য এবং পথে নামিয়ে দেবার জন্য। তারপর…আচ্ছা, আপনি আমার কথা শুনছেন তো?

হ্যাঁ শুনছি।

তারপর বাবা গাড়ি বের করে থানায় গেলেন। ফিরে এলেন মন খারাপ করে।

মন খারাপ করে ফিরলেন কেন?

কারণ ওসি সাহেব আপনার সম্পর্কে অদ্ভুত অদ্ভুত কথা বলেছেন। আপনি নাকি পাগল ধরনের। তার ওপর কবি।

আমি কবি?

হ্যাঁ। আপনি যে কবিতার খাতাটা থানায় ফেলে এসেছিলেন বাবা সেইটিও নিয়ে এসেছেন।

তাই নাকি?

হ্যাঁ। আমি সবগুলো কবিতা পড়েছি।

কেমন লাগল?

ভালো। অসাধারণ!

সবচে’ ভালো লাগল কোন্‌টা?

বলব? আমার কিন্তু মুখস্থ। কবিতাটার নাম রাত্রি।

পরীক্ষা নিচ্ছি। দেখি সত্যি সত্যি তোমার মুখস্থ কিনা। কবিতাটা বল।

মীরা সঙ্গে সঙ্গে আবৃত্তি করল—

অতন্দ্রিলা,
ঘুমাওনি জানি
তাই চুপিচুপি গাঢ় রাত্রে শুয়ে বলি শোনো,
সৌর তারা-ছাওয়া এই বিছানায় সূক্ষ্মজাল রাত্রির মশারি
কত দীর্ঘ দুজনার গেল সারাদিন,
আলাদা নিঃশ্বাসে—
এতক্ষণে ছায়া-ছায়া পাশে ছুঁই
কী আশ্চর্য দুজনে, দুজনা
অতন্দ্রিলা,
হঠাৎ কখন শুভ্র বিছানায় পরে জোছনা।
দেখি তুমি নেই।

কবিতা সে আবৃত্তি করল চমৎকার। আবৃত্তির শেষে ছোট্ট নিঃশ্বাস ফেলে বলল, কি, বলতে পারলাম?

হ্যাঁ পারলে। তোমার স্মৃতিশক্তি ভালো, তবে কবিতা সম্পর্কে কোনো ধারণা নেই।

কেন, এটা কি ভালো কবিতা না?

অবশ্যই ভালো। তবে আমার লেখা না। অমিয় চক্রবর্তীর।

আপনার নোটবইয়ের সব কবিতাই কি অন্যের?

হ্যাঁ। মাঝে মাঝে কিছু কবিতা পড়ে মনে হয় এগুলি আমারই লেখার কথা ছিল কোনো কারণে লেখা হয়নি। তখন সেটা নোটবুকে টুকে রাখি।

আপনি কি খুব কবিতা পড়েন?

না। একেবারেই না। তবে আমার একজন বান্ধবী আছে। সে খুব পড়ে এবং জোর করে আমাকে কবিতা শোনায়।

ওর নাম কী?

ওর নাম রূপা। তবে আমি তাকে মাঝে মাঝে ময়ূরাক্ষী ডাকি।

বাহ্, কী সুন্দর নাম!

সে কিন্তু এই নাম একবারেই পছন্দ করে না।

কেন বলুন তো?

কারণ এই নামে এলিফেন্ট রোডে একটা জুতার দোকান আছে।

মীরা খিলখিল করে হেসে উঠল।

অনেকক্ষণ পর্যন্ত হাসল। মনে হলো মেয়েটা যে পরিবেশে বড় হচ্ছে সেই পরিবেশে কেউ রসিকতা করে না। সবাই গম্ভীর হয়ে থাকে। সামান্য রসিকতায় এই কারণেই সে এতক্ষণ ধরে হাসছে।

হ্যালো, আপনি কিন্তু টেলিফোন রাখবেন না।

আচ্ছা, রাখব না।

ঐদিন আপনার সঙ্গে কথা বলার পর থেকে এমন হয়েছে, টেলিফোন বাজার সঙ্গে সঙ্গে ছুটে যাই। মনে হয় আপনি টেলিফোন করেছেন।

তাই নাকি?

হ্যাঁ। আরেকটা ব্যাপার বলি মা আপনার জন্যে খুব চমৎকার একটা পাঞ্জাবি কিনে রেখেছেন। ঐ পাঞ্জাবিটা নেয়ার জন্যে হলেও আপনাকে আমাদের বাসায় আসতে হবে।

আসব।

কবে আসবেন?

টুটুলকে খুঁজে পেলেই আসব।

আপনি ওকে কোথায় খুঁজে পাবেন?

আমি খুব সহজেই পাব। হারানো জিনিস খুঁজে পাওয়ার ব্যাপারে আমার খুব নাম—ডাক আছে।

আচ্ছা ঐদিন আপনি কী করে বললেন যে টুটুল ভাইয়ের কপালে কাটা দাগ আছে?

আমার কিছু সুপারন্যাচারাল ক্ষমতা আছে। আমি মাঝে মাঝে অনেক কিছু বলতে পারি।

বলুন তো আমি কী পরে আছি?

তোমার পরনে আকাশি রঙের শাড়ি।

হলো না। আপনার আসলে কোনো ক্ষমতা নেই।

ঠিক ধরেছ।

কিন্তু আপনি যখন বলেছিলেন যে আপনার সুপারন্যাচারাল ক্ষমতা আছে। আমি বিশ্বাস করেছিলাম।

মনে হচ্ছে তোমার একটু মন খারাপ হয়েছে?

হ্যাঁ হয়েছে।

টেলিফোন কি রেখে দেব?

না না–প্লিজ, আপনার ঠিকানা বলুন।

আমি টেলিফোন নামিয়ে রাখলাম। অনেকক্ষণ কথা হয়েছে। আর না। মজিদ বোধহয় রিকশা ঠিক করে ফেলেছে। তবে ঠিক করলেও সে আমাকে এসে বলবে না। অপেক্ষা করবে। এর মধ্যেই দ্রুত রূপার সঙ্গে একটা কথা সেরে নেয়া দরকার।

আমি টেলিফোন করতেই রূপার বাবা ধরলেন। আমি গম্ভীর গলায় বললাম, এটা কি রেলওয়ে বুকিং?

তিনি ক্ষিপ্ত গলায় বললেন, ফাজিল ছোকরা, হু আর ইউ? কী চাও তুমি?

রূপাকে দেবেন?

রাসকেল, ফাজলামি করার জায়গা পাও না। আমি তোমাকে এমন শিক্ষা দেব!

আপনি এত রেগে গেছেন কেন?

শাট আপ।

আমি ভদ্রলোককে আরো খানিকক্ষণ হৈচৈ করার সুযোগ দিলাম। আমি জানি হৈচৈ শুনে রূপা এসে টেলিফোন ধরবে। হলোও তাই, রূপার গলা শোনা গেল—সে করুণ গলায় বলল, তুমি চলে এস।

কখন?

এই এখন। আমি বারান্দায় দাঁড়িয়ে থাকব।

আচ্ছা আসছি।

অনেকবার আসছি বলেও তুমি আসনি—এইবার যদি না আস তাহলে…

তাহলে কী?

রূপা খানিকক্ষণ চুপচাপ থেকে বলল, আমি বারান্দায় দাঁড়িয়ে থাকব।

রূপার বাবা সম্ভবত তার হাত থেকে টেলিফোনটা কেড়ে নিলেন। খট করে রিসিভার নামিয়ে রাখার শব্দ হলো। আজ ওদের বাড়িতে ভূমিকম্প হয়ে যাবে। রূপার বাবা, মা, ভাইবোন কেউ আমাকে সহ্য করতে পারে না! রূপার বাবা তাঁর দারোয়ানকে বলে রেখেছেন কিছুতেই যেন আমাকে ঐ বাড়িতে ঢুকতে না দেয়া হয়। আজ কী হবে কে জানে?

বাইরে এসে দেখি মজিদ রিকশা ঠিক করেছে। রিকশাঅলা রিকশার সিটে বসে ঘুমুচ্ছে। মজিদ শান্তমুখে ড্রাইভারের পাশে বসে বিশ্রাম করছে। আমার মনটা একটু খারাপ হয়ে গেল। আজও জামানকে জিজ্ঞেস করা হলো না—তার মুখে বসন্তের দাগ এল কী করে। কিছু কিছু প্রশ্ন আছে যা কোনোদিনও করা হয় না। এটিও বোধহয় সেই জাতীয় কোনো প্রশ্ন।

বিরিয়ানি খেয়ে অনেক রাতে ফিরলাম।

অসহ্য গরম।

সেই গরমে ছোট্ট একটা চৌকিতে আমি এবং মজিদ শুয়ে আছি। মজিদের হাতে হাতপাখা। সে দ্রুত তার পাখা নাড়ছে। গরম তাতে কমছে না। বরং বাড়ছে। মনে হচ্ছে ময়ূরাক্ষী নদীটাকে বের করতে হবে। নয়তো এই দুঃসহ রাত পার করা যাবে না।

মজিদের হাতপাখার আন্দোলন থেমে গেছে। সে গভীর ঘুমে অচেতন। ঘরে শুনশান নীরবতা। আমি ময়ূরাক্ষী নদীর কথা ভাবতে শুরু করলাম। সঙ্গে সঙ্গে দৃশ্য পাল্টে গেল। এই নদী একেক সময় একেকভাবে আসে। আজ এসেছে দুপুরের নদী হয়ে। প্রখর দুপুর। নদীর জলে আকাশের ঘননীল ছায়া। ঝিম ধরে আছে চারদিক। হঠাৎ নদী মিলিয়ে গেল। মজিদ ঘুমের মধ্যেই বিশ্রী শব্দ করে ফুঁপিয়ে ফুঁপিয়ে কাঁদছে।

এই মজিদ, এই।

মজিদ চোখ মেলল।

কী হয়েছে রে?

কিছু না।

স্বপ্ন দেখেছিস?

হুঁ।

দুঃস্বপ্ন?

না।

কী স্বপ্ন দেখেছিস বল তো?

মজিদ অনেকক্ষণ চুপ করে থেকে ক্ষীণস্বরে বলল, স্বপ্নে দেখলাম, বাবা আমার গায়ে হাত বুলিয়ে দিচ্ছেন।

মজিদ শুয়ে পড়ল। আমি জানি না মজিদের বাবা কীভাবে তার গায়ে হাত বুলাতেন। আমার ইচ্ছা করছে ঠিক সেই ভঙ্গিতে মজিদের গায়ে হাত বুলাতে।

হিমু!

কী?

আমার বাবা আমাকে আদর করত। সব বাবারাই করে। আমার বাবা খুব বেশি করত। একদিন কি হয়েছে জানিস?

বল শুনছি।

না থাক।

থাকবে কেন, শুনি। এই গরমে ঘুম আসছে না। তোর গল্প শুনলে ভালো লাগবে।

আমি তখন খুব ছোট…

তারপর?

না থাক।

মজিদ আর শব্দ করল না। ঘরের ভেতর অসহ্য গরম। আমি অনেক চেষ্টা করেও নদীটা আনতে পারছি না। আজ আর পারব না। আজ বরং বাবার কথাই ভাবি। আমার বাবা কি আমাকে ভালোবাসতেন? নাকি আমি ছিলাম তাঁর খেলার কোনো পুতুল? যে পুতুল তিনি নানাভাবে ভেঙে নতুন করে তৈরি করতে চেষ্টা করেছিলেন।

কতরকম উপদেশে তিনি তাঁর খাতা ভরতি করে রেখেছেন! মৃত্যুর আগের মুহূর্তে হয়তো ভেবেছেন—এইসব উপদেশ আমি অক্ষরে অক্ষরে মেনে চলব। আমি কি সেইসব উপদেশ মানি? নাকি মানার ভান করি? তাঁর খাতায় লেখা :

উপদেশ নম্বর এগারো
সৃষ্টিকর্তার অনুসন্ধান

সৃষ্টিকর্তার অনুসন্ধান করিবে। ইহাতে আত্মার উন্নতি হইবে। সৃষ্টিকর্তাকে জানা এবং আত্মাকে জানা একই ব্যাপার। স্বামী বিবেকানন্দের একটি উক্তি এই প্রসঙ্গে স্মরণ রাখিও—

বহুরূপে সম্মুখে তোমার,
ছাড়ি কোথা খুঁজিছ ঈশ্বর?

মজিদ আবার কাঁদছে। ফুঁপিয়ে ফুঁপিয়ে কাঁদছে, তবে কাঁদছে ঘুমের মধ্যে। সে আবার ঘুমিয়ে পড়েছে। সে কি প্রতিরাতেই কাঁদে?