বড়ফুপু অবাক হয়ে বললেন, তুই কোত্থেকে?

আমি বললাম, আসলাম আর কী। তোমাদের খবর কী?

পনেরোদিন পর উদয় হয়ে বললি, তোমাদের খবর কী? তোর কত খোঁজ করছি। গিয়েছিলি কোথায়?

মজিদের গ্রামের বাড়িতে। মজিদকে নিয়ে তার বাবার কবর জিয়ারত করে এলাম।

মজিদ আবার কে?

তুমি চিনবে না, আমার ফ্রেন্ড। আমাকে এত খোঁজাখুঁজি করছিলে কেন?

বড়ফুপু দীর্ঘনিঃশ্বাস ফেলে বললেন, তোকে খুঁজছি বাদলের জন্যে। ওকে তুই বাঁচা।

অসুখ?

তুই নিজে গিয়ে দেখ। ও তার পড়ার বইপত্র সব পুড়িয়ে ফেলেছে। এক সপ্তাহ পরে পরীক্ষা।

বল কী?

বাদলের ঘরে গিয়ে দেখি সে বেশ স্বাভাবিক ভঙ্গিতেই পড়াশুনা করছে। পরিবর্তনের মধ্যে তার মাথার চুল আরো বড় হয়েছে। দাড়িগোঁফ আরো বেড়েছে। গায়ে চকচকে সিল্কের পাঞ্জাবি। বাদল হাসিমুখে আমার দিকে তাকাল।

আমি বললাম, খবর কী রে?

বাদল বলল, খবর তো ভালোই।

তুই নাকি বই পুড়াচ্ছিস?

সব বই তো পুড়াচ্ছি না। যেগুলি পড়া হচ্ছে সেগুলি পুড়িয়ে ফেলছি।

ও আচ্ছা।

বাদল হাসতে হাসতে বলল, মা-বাবা দুজনেরই ধারণা, আমার মাখা খারাপ হয়ে গেছে।

তোর কি ধারণা মাথা ঠিকই আছে?

হ্যাঁ, ঠিক আছে—তবে মাথায় উকুন হয়েছে।

বলিস কী?

মাথা ঝাঁকি দিলে টুপটাপ করে উকুন পড়ে।

বলিস কী?

হ্যাঁ, সত্যি। দেখবে?

থাক থাক, দেখাতে হবে না।

হিমুভাই, তুমি এসেছ, ভালোই হয়েছে–বাবাকে বুঝিয়ে যাও। বাবার ধারণা,

আমার সব শেষ।

ফুপা কি বাসায়?

হ্যাঁ বাসায়।

কিছুক্ষণ আগেই আমার ঘরে ছিলেন। নানান কথা বুঝাচ্ছেন।

আমি ফুপার সঙ্গে দেখা করতে গেলাম। তাঁর স্বাস্থ্য এই কদিনে মনে হয় আরো ভেঙেছে। চোখের চাউনিতে দিশেহারা ভাব। তিনি আমার দিকে বিষণ্ন চোখে তাকালেন। যে দৃষ্টি বলে দিচ্ছে—তুমিই আমার ছেলের এই অবস্থার জন্যে দায়ী। তোমার জন্যে আমার এই অবস্থা।

কেমন আছেন ফুপা?

ভালো।

রিনকি কোথায়? শ্বশুর বাড়িতে?

হ্যাঁ।

সন্ধ্যাবেলায় ঘরে বসে আছেন যে? প্র্যাকটিসে যাচ্ছেন না?

আর প্র্যাকটিস! সব মাথায় উঠেছে।

আমি ফুপার সামনের চেয়ারে বসলাম। মনে হচ্ছে আজও তিনি খানিকটা মদ্যপান করেছেন। আমি সহজ গলায় বললাম, ফুপা ঐ চাকরিটা কি আছে?

কোন্ চাকরি?

ঐ যে আমাকে বলেছিলেন, বাদলকে আগের অবস্থায় নিয়ে গেলে ব্যবস্থা করে দেবেন।

তুমি চাকরি করবে? নতুন কথা শুনছি।

আমি করব না, আমার এক বন্ধুর জন্যে।

ফুপা চুপ করে রইলেন। আমি বললাম, বাদলের ব্যাপারটা আমি দেখছি। আপনি ওর চাকরিটা দেখুন।

বাদলের কিছু তুমি করতে পারবে না। ও এখন সমস্ত চিকিৎসার অতীত। বইপত্র পুড়িয়ে ফেলছে। ছাদে আগুন জ্বালিয়েছে। সেই আগুনের সামনে মাথা ঝাঁকাচ্ছে, আর মাথা থেকে উকুন পড়ছে আগুনে। পটপট শব্দ হচ্ছে। ছি ছি, কী কাণ্ড! আমি হতভম্ব হয়ে দেখলাম। একবার ভাবলাম একটা চড় লাগাই, তারপর মনে হলো, কী লাভ?

ফুপা দীর্ঘনিঃশ্বাস ফেললেন।

আমি হাসলাম।

ফুপা বললেন, তুমি হাসছ? তোমার কাছে পুরো ব্যাপারটা হাস্যকর মনে হতে পারে। আমার কাছে না।

আমি বাদলের ব্যাপারটা দেখছি। আজই দেখছি, আপনি আমার বন্ধুর চাকরির ব্যাপারটা দেখবেন।

তোমার বন্ধু কি তোমার মতো?

না। ও চমৎকার ছেলে। সাত চড়ে রা নেই টাইপ।

আমি বাদলকে নিয়ে বের হলাম।

বাদল মহাখুশি।

রাস্তায় নেমেই বলল, তোমার পরিকল্পনা কী হিমুভাই? সারারাত রাস্তায় হাঁটব? দু-বছর আগের কথা কি তোমার মনে আছে? সারারাত আমরা হাঁটলাম। জোছনা রাত। মনে হচ্ছিল আমরা দস্তয়োভস্কির উপন্যাসের কোনো চরিত্র। মনে আছে?

আছে।

আজও কি সেইরকম কিছু?

না। আজ যাচ্ছি সেলুনে, দাড়িগোঁফ কামাব

বাদল হতভম্ব হয়ে গেল। যেন এমন অদ্ভুত কথা সে জীবনে শুনেনি। ক্ষীণস্বরে বলল, দাড়িগোঁফে, লম্বা চুলে তোমাকে যে কী অদ্ভুত সুন্দর লাগে তা তো তুমি জানো না। তোমাকে অবিকল রাসপুটিনের মতো লাগে।

রাসপুটিনের মতো লাগলেও ফেলে দিতে হবে। এক জিনিস বেশিদিন ধরে রাখতে নেই। ভোল পাল্টাতে হয়। অনেকটা সাপের খোলস ছাড়ার মতো। কিছুদিন অন্য সাজে থাকব—তারপর আবার…

তাহলে কি আমিও ফেলে দেব?

দেখ চিন্তা করে।

অবশ্যি উকুনের জন্যে কষ্ট হচ্ছে। ভয়ঙ্কর চুলকায়। রাতে ঘুম ভালো হয় না।

তাহলে বরং ফেলেই দে।

তুমি ফেললে তো ফেলবই।

বাদল হাসতে লাগল। মনে হচ্ছে গভীর কোনো আনন্দে তার হৃদয় পূর্ণ হয়ে আছে।

দুজনে চুল কেটে দাড়িগোঁফ ফেলে দিলাম।

বাদল কয়েকবারই বলল, ভীষণ হালকা লাগছে। মনে হচ্ছে বাতাসে উড়ে যাব।

আমি বললাম, আয়নার দিকে তাকিয়ে দেখ, নিজেকে অন্য মানুষ বলে মনে হচ্ছে না?

হ্যাঁ হচ্ছে।

মাঝে মাঝে নিজেকে অচেনা করাও দরকার। যখন যে সাজ ধরবি—সেই রকম ব্যবহার করবি। একে বলে ব্যক্তিত্ব রূপান্তর। বুঝতে পারছিস?

পারছি।

ফুপা এবং ফুপু তাঁদের ছেলেকে দেখে দীর্ঘক্ষণ কোনো কথা বলতে পারলেন না। সবার আগে নিজেকে সামলে নিলেন ফুপা। আমার দিকে তাকিয়ে কোমল গলায় বললেন, তোমার বন্ধুকে নিয়ে কাল আমার চেম্বারে এসো। এগারোটা থেকে বারোটার মধ্যে। মনে থাকবে?

হ্যাঁ থাকবে।

হিমু, মেনি থ্যাংকস।

আমি হাসলাম।

ফুপা বললেন, আমার ঘরে এসো। গল্প করি। তোমার সঙ্গে গল্পই করা হয় না। আমি বললাম, আপনি যান, আমি আসছি। একটা টেলিফোন করে আসি।

ফুপা বললেন, তোমার এই টেলিফোন-ব্যাধিরও একটা চিকিৎসা হওয়া দরকার। কার সঙ্গে এত কথা বল? ঘণ্টার-পর-ঘণ্টা কথা। আমার তো দুটা কথা বললেই বিরক্তি লাগে।

ওপাশ থেকে হ্যালো শুনেই আমি বললাম, কে, মীরা?

অনেকক্ষণ কোনো শব্দ হলো না। আমি নিশ্চিত, মীরা। নিজেকে সামলাবার জন্যে সময় নিচ্ছে।

হ্যালো, তুমি কি মীরা?

আপনি আমাদের এত কষ্ট দিচ্ছেন কেন?

কষ্ট দিচ্ছি?

হ্যাঁ দিচ্ছেন। না হয় আমরা একটা ভুল করেছিলাম। সব মানুষই তো ভুল করে। সামান্য ভুলের জন্যে যদি এত কষ্ট দেন!

আমি টেলিফোন করলে কষ্ট পাও?

হ্যাঁ পাই। কারণ আপনি হঠাৎ রেখে দেন। আপনি কি মানুষটাই এমন, না ইচ্ছা করে এসব করেন?

বেশিরভাগ সময় ইচ্ছা করেই করি।

আপনি কি একবার আসবেন আমাদের বাসায়?

এখনো বুঝতে পারছি না। হয়তো আসব।

কবিতার খাতাটা নিতে আসবেন না?

ওটা আমি তোমাকে উপহার দিলাম, মীরা।

তার মানে আপনি আসবেন না?

না। মানুষের মুখোমুখি হতে আমার ভালো লাগে না। এতে অতিদ্রুত মায়া পড়ে যায়। টেলিফোনে কথা বললে মায়া জন্মানোর সম্ভাবনা কম, সেইজন্যেই টেলিফোন আমার এত প্রিয়। টেলিফোনে কথা বললে মায়া জন্মায় না। মায়া জন্মানোর অনেক কষ্ট। তাছাড়া—

তাছাড়া কী?

থাক, আরেকদিন বলব।

আপনার বান্ধবী রূপার সঙ্গে কি আপনার প্রায়ই দেখা হয়?

মাঝে মাঝে হয়। যখন সে যেতে বলে তখন যাই না। যখন যেতে বলে না তখন হঠাৎ উপস্থিত হই।

উনি কি খুবই সুন্দর?

তোমাকে তো একবার বলেছি—ও খুব সুন্দর।

আপনি টেলিফোন রেখে দেবার আগে দয়া করে শুধু একটি সত্যি কথা বলুন।

আমি তো সবই সত্যি বলছি। কী জানতে চাচ্ছ বল তো?

ঐদিন কি পুলিশ আপনাকে মেরেছিল?

না।

এই তো মিথ্যা বললেন।

আজ সত্যি বলছি—ঐদিন মিথ্যা বলেছিলাম।

আপনার কোনটা সত্যি, কোন্‌টা মিথ্যা কে জানে?

সে দীর্ঘনিঃশ্বাস ফেলে বলল, আপনাকে একটা খবর দেই—টুটুলভাইকে পাওয়া গেছে। কাউকে কিছু না বলে এক মাসের জন্যে কোলকাতা গিয়েছিল। মজার ব্যাপার কি জানেন—এখন আর আমার টুটুলভাইকে ভালো লাগছে না। ঐদিন টেলিফোন করেছিল, আমি কথাও বলিনি। আমার এরকম হলো কেন বলুন তো?

আমি টেলিফোন রেখে ফুপার খোঁজে গেলাম।

তিনি ছাদে। হুইস্কির বোতল খোলা হয়েছে। বরফের পাত্র, ঠাণ্ডাপানি, প্লেটে ভিনিগার মেশানো চিনাবাদাম। আমাকে দেখেই তিনি খুশি খুশি গলায় বললেন, বাদলের পরিবর্তনটা সেলিব্রেট করছি।

ফুপু রাগ করবেন না?

না, তাকে বলেছি। আজ সে কোনোকিছুতেই রাগ করবে না। বমি করে যদি সারা ঘর ভাসিয়ে দেই তবু রাগ করবে না। তুমি বস হিমু, আরাম করে বস। সম্পর্ক মিশ খাচ্ছে না। মিশ খেলে তোমাকেও খানিকটা দিতাম।

আপনি ক-পেগ খেয়েছেন?

আরে না। মাত্র তো শুরু। আমি নটা পর্যন্ত পারি। আমার কিছুই হয় না।

ঐদিন বলেছিলেন ছটা।

বলেছিলাম? বলে থাকলে ভুল বলেছি—নটা হচ্ছে আমার লিমিট। নাইন। এনআই এনই। নাইন

আর খাবেন না, ফুপা।

ফুপা গ্লাসে নতুন করে ঢালতে ঢালতে বললেন, খেতে খেতে তোমার কথাই ভাবছিলাম। তুমি মানুষটা খারাপ না। পাগলা ভাব আছে, তবে ভালো। তোমার বাবা পাগলা ছিল তবে ভালো ছিল না।

ভালো ছিল না বলছেন কেন?

দেখেছি তো। ও বাড়ি ছেড়ে পালাল আমার বিয়ের অনেক পরে। উন্মাদ ছিল।

ফুপা, আপনি কিন্তু বড় দ্রুত খাচ্ছেন। শুনেছি দ্রুত খাওয়া খারাপ।

ফুপা গম্ভীর গলায় বললেন, নাইন হচ্ছে আমার লিমিট। নাইনের আগে স্টপ করে দেব। হ্যাঁ, যে-কথা বলছিলাম—আমার ধারণা তোমার বাবা ছিলেন একজন প্রথমশ্রেণীর উন্মাদ। এটা হচ্ছে আমার ধারণা। তুমি আবার রাগ করছ না তো?

না।

ছেলেকে মহাপুরুষ বানানোর অদ্ভুত খেয়াল উন্মাদের মাথাতেই শুধু আসে, বুঝলে? আরে বাবা, মানুষ কী হবে না হবে সব আগে থেকে ঠিক করা থাকে।

কে ঠিক করে রাখেন, ঈশ্বর?

প্রকৃতিও বলতে পার। ফোর্টি সিক্স ক্রমোজমে মানুষের ভবিষ্যৎ লেখা থাকে। সে কেমন হবে কী হবে, সব কিন্তু প্রিডিটারমিন্ড। জিন সব নিয়ন্ত্রণ করছে।

ফুপা, আর নেবেন না।

আরে এখনি বন্ধ করব কী? নেশাটা মাত্র ধরেছে। তুমি মানুষ খারাপ না। I like you. তুমি পাগল ঠিকই, তবে ভালো পাগল। তোমার বাবা ছিল খারাপ ধরনের পাগল।

বাবা সম্পর্কে কথাবার্তা থাক।

ফুপা নিচু গলায় বললেন, কাউকে যদি না বল তাহলে তোমার বাবার সম্পর্কে আমার একটি ধারণার কথা বলতে পারি। আমি আর কাউকে বলিনি। শুধু তোমাকেই বলছি।

বাদ দিন। কিছু বলতে হবে না।

জাস্ট আমার একটা ধারণা। ভুলও হতে পারে। আমার বেশিরভাগ ধারণাই ভুল প্রমাণিত হয়। হা-হা-হা। আমার বোধহয় আর খাওয়া উচিত হবে না। শুধু লাস্ট ওয়ান হয়ে যাক। ওয়ান ফর দি রোড। হিমু।

জি।

তোমার যদি ইচ্ছা করে খানিকটা খেয়ে দেখতে পার। উল্টোদিকে ফিরে খেয়ে ফেল। আমি কিছুই মনে করব না। আমার মধ্যে কোনো প্রিজুডিস নেই। তুমি হচ্ছ বন্ধুর মতো।

আমি খাব না। আপনিও বন্ধ করুন।

ন’টা কি হয়ে গেছে?

হ্যাঁ।

দশে শেষ করা যাক। জোড় সংখ্যা—তারপর তোমার বাবা সম্পর্কে কী যেন বলছিলাম?

কিছু বলছিলেন না।

বলছিলাম। মনে পড়েছে—আমার কি ধারণা জানো? আমার ধারণা তোমার বাবা তোমার মাকে খুন করেছিল।

আমি সহজ গলায় বললাম, এ রকম ধারণা হবার কারণ কি?

যখন তোমার বাবার সঙ্গে অনেকদিন পর দেখা হলো তখন সে অনেক কথাই বলল, কিন্তু দেখা গেল নিজের স্ত্রী সম্পর্কে কিছু বলছে না। সে কীভাবে মারা গেছে জিজ্ঞেস করেছিলাম। প্রশ্ন শুনে রেগে গিয়ে বলেছিল—অন্য দশটা মানুষ যেভাবে মারা যায় সেইভাবে মারা গিয়েছিল।

আমি দীর্ঘনিঃশ্বাস ফেলে বললাম, এটা শুনেই আপনি ধরে নিলেন বাবা মাকে খুন করেছেন?

হ্যাঁ। অবশ্যি আমার অনুমান ভুলও হতে পারে। আমার অধিকাংশ অনুমানই ভুল হয়। আমি চুপ করে বসে রইলাম। ফুপার অধিকাংশ অনুমান ভুল হলেও এই অনুমানটি ভুল নয়। এটা সত্যি। আমি এটা জানি। আমি ছাড়াও অন্যকেউ এটা অনুমান করতে পারে, এটা আমার ধারণার বাইরে ছিল।

ফুপা মদের ঘোরে ঝিম মেরে বসে আছেন। আমি আকাশের তারা দেখছি।

হিমু!

জি।

তোমার বন্ধুকে কাল নিয়ে এসো। চাকরি দিয়ে দেব।

আচ্ছা।

বড় ঘুম পাচ্ছে। এখানেই শুয়ে পড়ি কেমন?

শুয়ে পড়ুন।

ফুপা কুণ্ডুলি পাকিয়ে শুয়ে পড়লেন। আমি আকাশের তারার দিকে তাকিয়ে রইলাম।

অনেক অনেক দিন আগে বাবা আমাকে ছাদে এনে আকাশের তারা দেখিয়ে বলেছিলেন, যখনই সময় পাবি ছাদে এসে আকাশের তারার দিকে তাকাবি, এতে মন বড় হবে। মনটাকে বড় করতে হবে। ক্ষুদ্র শরীরে আকাশের মতো বিশাল মন ধারণ করতে হবে। বুঝলি? বুঝে থাকলে বল—হ্যাঁ।

আমি বললাম, হ্যাঁ।

বাবা হৃষ্টগলায় বললেন, তোর ওপর আমার অনেক আশা। অনেক আশা নিয়ে তোকে বড় করছি। তোর মা বেঁচে না থাকায় খুব সুবিধা হয়েছে। ও বেঁচে থাকলে আদর দিয়ে তোকে নষ্ট করত। আমি যেসব পরীক্ষা-নিরীক্ষা করছি তার কিছুই করতে দিত না। পদে পদে বাধা দিত। দিত কিনা বল?

হ্যাঁ দিত।

তোর মা না থাকায় তাহলে একদিক দিয়ে ভালোই হয়েছ, তাই না?

হ্যাঁ।

বাবা হঠাৎ গলা নিচু করে বললেন, তোর মা যে নেই এর জন্যে আমার ওপর কোনো রাগ নেই তো?

তোমার ওপর রাগ হবে কেন?

বাবা অপ্রস্তুতের হাসি হাসলেন। সেই হাসি আমার বুকে বিঁধল। চট করে মনে পড়ল, অনেক অনেক কাল আগে সুন্দর একটা টিয়া পাখিকে বাবা গলা টিপে মেরে ফেলেছিলেন। আমি শান্তস্বরে বললাম, মা কীভাবে মারা গিয়েছিলেন বাবা?

বাবা অনেকক্ষণ চুপ করে থেকে বললেন, এই প্রশ্নের জবাব আমি দেব না। তোকেই খুঁজে বের করতে হবে। শুধু হৃদয় বড় হলেই হবে না, তোকে বুদ্ধিমানও হতে হবে। তোর জ্ঞান এবং বুদ্ধি হবে প্রেরিত পুরুষদের মতো। শুধু একটা জিনিস মনে রাখবি, আমি যা করেছি তোর জন্যেই করেছি। আচ্ছা আয়, এখন তোকে আকাশের তারাদের নাম শেখাই। একবার কালপুরুষের নাম বলেছিলাম না? বল দেখি কোটা কালপুরুষ? এত দেরি করলে তো হবে না। তাড়াতাড়ি বল। খুব তাড়াতাড়ি। কুইক।

.

আমি ছাদ থেকে নিচে নামলাম।

একধরনের গাঢ় বিষাদ বোধ করছি। এই ধরনের বিষাদ হঠাৎ হঠাৎ আমাকে আক্রমণ করে, এবং প্রায় সময়ই তা দীর্ঘস্থায়ী হয়। মহাপুরুষদের কি এমন হয়?

তাঁরাও কি মাঝে মাঝে বিষাদগ্রস্ত হন? হয়তো হন, হয়তো হন না। কোনো একজন মহাপুরুষের সঙ্গে দেখা হলে জিজ্ঞেস করতাম। আমাদের কথাবার্তা তখন কেমন হতো? মনে মনে আমি কথোপকথনের মহড়া দিলাম। দৃশ্যটা এরকম—বিশাল বটবৃক্ষের নিচে মহাপুরুষ দাঁড়িয়ে আছেন। তিনি শীর্ণকায় কিন্তু তাঁকে বটবৃক্ষের চেয়েও বিশাল দেখাচ্ছে। তাঁর গায়ে শাদা চাদর। সেই চাদরে তাঁর মাথা ঢাকা। ছায়াময় বৃক্ষতল। তাঁর মুখ দেখা যাচ্ছে না কিন্তু কোনো এক অদ্ভুত কারণে তাঁর জ্বলজ্বলে চোখের কালো মণি দৃশ্যমান। মহাপুরুষের কণ্ঠস্বর শিশুর কণ্ঠস্বরের মতো কিন্তু খুব মন দিয়ে শুনলে সেই কণ্ঠস্বরে একজন মৃত্যুপথযাত্রী বৃদ্ধের শ্লেষজড়িত উচ্চারণের মিল খুঁজে পাওয়া যায়। আমাদের মধ্যে কথাবার্তা শুরু হলো। এই কথোপকথনের সময় তিনি একবারও আমার দিকে তাকালেন না। অথচ মনে হলো তাকিয়ে আছেন।

মহাপুরুষ : বৎস, তুমি কী জানতে চাও?

আমি : অনেক কিছু জানতে চাই। আপনি কি সব প্রশ্নের উত্তর জানেন?

মহাপুরুষ : আমি কোনো প্রশ্নের উত্তর জানি না। কিন্তু প্রশ্ন শুনতে ভালোবাসি। তুমি প্রশ্ন কর।

আমি : বিষাদ কী?

মহাপুরুষ : আমি জানি না।

আমি : আপনি কি কখনো বিষাদগ্রস্ত হন?

মহাপুরুষ : বিষাদ কী তা-ই আমি জানি না। কাজেই বিষাদগ্রস্ত হই কি হই না তা কী করে বলি? তুমি আরো প্রশ্ন কর। তোমার প্রশ্ন শুনে বড়ই আনন্দ বোধ হচ্ছে।

আমি : আনন্দ কী?

মহাপুরুষ : বৎস আনন্দ কী তা আমি জানি না।

আমি : আপনি জানেন এমন কিছু কি আছে?

মহাপুরুষ : না। আমি কিছুই জানি না। বৎস, তুমি প্রশ্ন কর।

আমি : আমার প্রশ্ন করার কিছুই নেই। আপনি বিদেয় হোন।

মহাপুরুষ : চলে যেতে বলছ?

আমি : অবশ্যই—ব্যাটা তুই ভাগ।

মহাপুরুষ : তুমি কি আমাকে অপমান করার চেষ্টা করছ?

আমি : হ্যাঁ।

মহাপুরুষ : তাতে লাভ হবে না বৎস। তুমি বোধহয় জানো না, আমাদের মান—অপমান বোধ নেই।

কথোপকথন আরো চালানোর ইচ্ছা ছিল। চালানো গেল না। ফুপু এসে বললেন, এই, তুই বারান্দায় দাঁড়িয়ে বিড়বিড় করছিস কেন?

আমি বললাম, কথা বলছি।

কার সঙ্গে বলছিস?

মহাপুরুষের সঙ্গে।

ফুপু অসম্ভব বিরক্ত হয়ে বললেন, তুই সবসময় এমন রহস্য করিস কেন? তুই আমাকে পেয়েছিস কী? আমাকেও কি বাদলের মতো পাগল ভাবিস? তুই কি ভাবিস বাদলের মতো আমিও তোর প্রতিটি কথা বিশ্বাস করব?

আমি মধুর ভঙ্গিতে হাসার চেষ্টা করলাম। ফুপু আমার সেই হাসি সম্পূর্ণ উপেক্ষা করে বললেন, তুই একটা বিয়ে কর। বিয়ে করলে সব রোগ সেরে যাবে।

বিয়ে করাটা ঠিক হবে না ফুপু।

ঠিক হবে না কেন?

যেসব রোগের কথা তুমি বলছ সেইসব রোগ কখনো সারাতে নেই। যে-কারণে মহাপুরুষেরা বিয়ে করেন না। আজীবন চিরকুমার থাকেন। বিয়ে করার পর যারা মহাপুরুষ হন তাঁরা স্ত্রী-সংসার ছেড়ে চলে যান। যেমন বুদ্ধদেব।

ফুপু হতচকিত গলায় বললেন, তুই আমাকে আপনি না বলে তুমি তুমি করে বলছিস কেন?

আমি তো সবসময় তাই বলি।

সে কী! আমার তো ধারণা ছিল আপনি করে বলিস।

জিনা ফুপু, আপনি ভুল করছেন। আমার খুব প্রিয়জনদের আমি তুমি করে বলি। আপনি যদিও খুব কঠিন প্রকৃতির মহিলা, তবু আপনি আমার প্রিয়জন। সেই কারণে আপনাকে আমি তুমি করে বলি।

এই তো এখন আপনি করে বলছিস।

কই না তো। তুমি করেই তো বলছি।

ফুপু খুবই বিভ্রান্ত হয়ে গেলেন। মানুষকে বিভ্রান্ত করতে আমার খুব ভালো লাগে। সম্ভবত আমি মহাপুরুষের পর্যায়ে পৌঁছে যাচ্ছি। মানুষকে বিভ্রান্ত করতে পারছি।

রূপার সঙ্গে আমার পরিচয়ের সূত্রও হচ্ছে বিভ্রান্তি। তাকে পুরোপুরি বিভ্রান্ত করতে পেরেছিলাম। তার সঙ্গে প্রথম পরিচয় হয় শীতকালে।