পৌষ মাস কিংবা মাঘ মাস।

কিংবা অন্যকোনো মাসও হতে পারে, তবে শীতকাল এইটুক মনে আছে কারণ আমার গায়ে ছিল গেরুয়া রঙের চাদর। রূপার গায়ে হালকা লাল কার্ডিগান। প্রথমে অবশ্যি কার্ডিগানের দিকে আমার চোখ পড়ল না। আমার চোখ পড়ল তার মাথায় জড়ানো স্কার্ফের দিকে। স্কার্ফের রঙ গাঢ় সোনালি। কাপড়ে সোনালি এবং রূপালি এই দুটি রঙ সচরাচর চোখে পড়ে না। হয়তো এই দুটি রঙ কাগজে খুব ভালো ধরে, কাপড়ে ধরে না।

সোনালি রঙের স্কার্ফ মাথায় জড়ানো বলে দূর থেকে তার চুলগুলি মনে হচ্ছিল সোনালি। দেখলাম, সে আমার দিকে এগিয়ে আসছে। আমি বসে আছি ইউনিভার্সিটি লাইব্রেরির বারান্দায়। বসেছি ছায়ার দিকে। শীতকালে সবাই রোদে বসতে ভালোবাসে। আমিও বাসি, তবু ছায়াময় কোণ বেছে নিয়েছি, কারণ ঐ দিকটায় ভিড় কম।

আমি লক্ষ্য করছি রূপা আসছে। আমি তাকে চিনি, তার নাম জানি, সে যে ধবধবে শাদা গাড়িটাতে করে আসে তার নম্বরও জানি, ঢাকা ভ-৮৭৮২। শুধু আমি একা নই আমাদের ক্লাসের সব ছেলেই জানে। সবাই কোনো-না-কোনো ছলে রূপার সঙ্গে কথা বলেছে, অনেকেই তার বাসায় গেছে। অতি উৎসাহী কেউ কেউ তার জন্যে নোট এবং বইপত্র জোগাড় করেছে। রূপার জন্মদিনে সব ছেলেরা মিলে একটা জলরঙ ছবি উপহার দিল। ছবিটার নাম বর্ষা। ছবির বিষয়বস্তু হচ্ছে—একটি মেয়ে কদম গাছের একটি নিচু ডালে হাত দিয়ে মেঘমেদুর আকাশের দিকে তাকিয়ে আছে।

চমৎকার ছবি!

ছবিটা পাওয়া গিয়েছিল বিনা পয়সায়, তবে বাঁধাতে খরচ হলো পাঁচশ টাকা। সেই টাকা আমরা সবাই চাঁদা তুলে দিলাম।

রূপা হচ্ছে সেই ধরনের মেয়ে যার জন্যে চাঁদা তুলে কিছু-একটা করতে কারোর আপত্তি থাকে না। ছেলেরা গভীর আগ্রহ এবং আনন্দ নিয়ে এদের সঙ্গে মেশে এবং জানে এই জাতীয় মেয়েদের সঙ্গে তারা কখনোই খুব ঘনিষ্ঠ হতে পারবে না। এরা যথাসময়ে বাবা-মার পছন্দ করা একটি ছেলেকে বিয়ে করবে। যে ছেলে সাধারণত থাকে বিদেশে।

রূপা আমার সামনে এসে দাঁড়াল। মাথার স্কার্ফ খুলে ফেলে বলল, কেমন আছ?

রূপাকে যেমন সবাই তুমি করে বলে রূপাও তেমনি সবাইকে তুমি করে বলে। তার সঙ্গে দীর্ঘ দু-বছরে আমার কোনো কথা হয়নি। আজ হচ্ছে।

আমি তার দিকে তাকিয়ে হাসলাম। আন্তরিক সুরে বললাম, ভালো আছি। আপনি কেমন আছেন?

রূপা বিভ্রান্ত হয়ে গেল।

আমি আপনি করে বলব তা সে আশা করেনি। তাকে অপ্রস্তুত এবং লজ্জিত মনে হলো। সে এখন কী করে তাই আমার দেখার ইচ্ছা। তুমি করেই চালিয়ে যায়, না আপনি ব্যবহার করে। বাংলাভাষাটা বড়ই গোলমেলে। মাঝে মাঝেই তরুণ-তরুণীদের বিভ্রান্ত করে। রূপা নিজেকে সামলে নিল। সহজ গলায় বলল, আপনি আপনি করছেন কেন? আমাকে অস্বস্তিতে ফেলবার জন্যে? আমি এত সহজে অস্বস্তিতে পড়ি না।

আমি বললাম, বস রূপা।

রূপা বসতে বসতে বলল, অনেকদিন থেকেই আপনার সঙ্গে আমার কথা বলার ইচ্ছা।

কথা বল।

কেন কথা বলার ইচ্ছা তা তো জিজ্ঞেস করলে না।

জিজ্ঞেস করলাম না কারণ কেন কথা বলার ইচ্ছা তা আমি জানি। তুমি লক্ষ্য করেছ যে আমি তোমার প্রতি তেমন কোনো আগ্রহ বোধ করিনি। গায়ে পড়ে কথা বলতে যাইনি, টেলিফোন করিনি, হঠাৎ বাসায় উপস্থিত হইনি। ব্যাপারটা তোমার অহংকারে লেগেছে। সুন্দরী মেয়েরা খুব অহংকারী হয়। তারা সবসময় তাদের চারপাশে একদল মুগ্ধ পুরুষ দেখতে চায়।

রূপা মাথার চুল ঝাঁকিয়ে বলল, তোমার কথা মোটেও ঠিক না। আমি সেজন্যে তোমার কাছে আসিনি। আমি শুনেছি, তুমি ভবিষ্যতের কথা বলতে পার, হাত দেখতে পার। অলৌকিক কিছু ক্ষমতা তোমার আছে। আমি সেই সম্পর্কে জানতে চাই। আমার সঙ্গে মিথ্যা বলার দরকার নেই। সত্যি করে বল তোমার কি এ জাতীয় কোনো ক্ষমতা আছে?

আছে।

কী ধরনের ক্ষমতা?

আমার কাছে একটা নদী আছে। যে-কোনো সময় সেই নদীটাকে বের করতে পারি।

রূপা বিরক্তিতে ভুরু কুঁচকে বলল, এইসব আজেবাজে কথা বলে লাভ নেই। তুমি আমাকে কনফিউজ করতে পারবে না। আমার সম্পর্কে কি তুমি কিছু বলতে পার?

অবশ্যই পারি। তুমি একটা লাল গাড়িতে করে আস। সম্ভবত গাড়ির নাম্বার ঢাকা—ভ ৮৭৮২.

রূপার ঠোঁটের কোণে হাসির আভাস দেখলাম। সম্ভবত আরো কিছু বলতে পারি। বলব?

বল।

খুব ছোটবেলায় তুমি ইলেকট্রিকের তারে হাত দিয়ে দুহাত পুড়িয়ে ফেলেছিলে।

রূপা চোখ তীক্ষ্ণ করে বলল, কী করে বললে?

অলৌকিক ক্ষমতায়।

অলৌকিক ক্ষমতা না ছাই। আমার এই গল্প সবাই জানে। আমি অনেকের সঙ্গে হাত পুড়ে যাওয়ার গল্প করেছি। আমার মনে হয় আমাদের ক্লাসের সব ছেলেই জানে। তুমি আমাদের কারো কাছ থেকে শুনেছ—ঠিক না?

হ্যাঁ ঠিক।

তাহলে তোমার কোনো ক্ষমতা-টমতা নেই?

না। তবে একটা নদী আছে। নদীটার নাম ময়ূরাক্ষী।

আবার ফাজলামি করছ?

ফাজলামি করছি না। নদীটা সত্যি আছে। এবং আমার কোনো ক্ষমতা যে নেই তাও ঠিক না। কিছু ক্ষমতা আছে।

কেমন?

যেমন ধর, আজ তোমাকে নিতে গাড়ি আসবে না। তোমাকে রিকশা নিয়ে ফিরতে হবে। এটা ঠিক হয়েছে। কাকতালীয়ভাবে বলে ফেলেছ। আমাদের গাড়ি গ্যারেজে। সাইলেন্সার পাইপ নষ্ট হয়ে গেছে। সারাতে দিয়েছে।

এছাড়াও আমি বলতে পারি তোমার হ্যান্ডব্যাগে কত টাকা আছে।

কত আছে?

একশ’ টাকার নোট আছে দুটা, একটা কুড়ি টাকার নোট। এক টাকার নোট আছে সাতটা। কিছু খুচরা পয়সা, কত বলতে পারছি না।

রূপা হাসিমুখে তাকিয়ে রইল।

আমি বললাম, বাক্স খুলে তুমি গুণে দেখ, ঠিক বললাম কিনা।

আমি গুণতে চাই না।

গুণতে চাও না কেন?

গুণলে দেখা যাবে তুমি ঠিক বলনি। তখন আমার মনটা খারাপ হয়ে যাবে। তোমার কিছু অলৌকিক ক্ষমতা আছে এটা বিশ্বাস করতে আমার ভালো লাগছে। চারদিকে এতসব সাধারণ মানুষ, এর মধ্যে একজন কেউ থাকুক যে সাধারণ নয়, অসাধারণ।

তুমি গুণে দেখ না।

রূপা গুণল এবং অবাক হয়ে বলল, কী করে হলো? কী করে তুমি বলতে পারলে? আমি বললাম, আমি জানি না রূপা। মাঝে মাঝে কাকতালীয়ভাবে আমার কিছু কথা মিলে যায়। আচ্ছা, আমি যাই। আমি উঠে দাঁড়ালাম। রূপা পুরোপুরি বিভ্রান্ত হয়ে গেল। পরের তিনমাস আমি ইউনিভার্সিটিতে গেলাম না। আমি জানি রূপা আমাকে খুঁজবে। যা পাওয়া যায় না তার প্রতি আমাদের আগ্রহের সীমা থাকে না। মেঘ আমরা কখনো স্পর্শ করতে পারি না বলেই মেঘের প্রতি মমতার আমাদের সীমা নেই।

তিনমাস পর হঠাৎ একরাতে রূপাদের বাসায় টেলিফোন করে বললাম, রূপা, তুমি কেমন আছ?

ভালো।

চিনতে পারছ?

চিনতে পারব না কেন? তুমি কোথায় ডুব মেরে ছিলে?

মামার বাড়ি গিয়েছিলাম।

মামা বাড়ি? ক্লাস ফাঁকি দিয়ে মামার বাড়ি?

হ্যাঁ, মামার বাড়ি! হঠাৎ ওদের খুব দেখতে ইচ্ছা করল।

তারা কি খুব চমৎকার মানুষ?

না। তাঁরা পিশাচশ্রেণীর।

কী সব কথা যে তুমি বল!

সত্যি বলছি। আমার তিন মামা। তিনজনই পিশাচ। তবে একজন মারা গেছেন। এখন দুজন আছেন। তারা পিশাচ হলেও আমাকে খুব স্নেহ করেন।

তোমার বাবা-মার কথা বল।

মার কথা বলতে পারব না। তেমন কিছু জানি না।

তোমার বাবার কথা বল।

বাবা ছিলেন একজন চমৎকার মানুষ। তবে বাবা একবার একটা টিয়া পাখিকে গলা টিপে মেরে ফেলেছিলেন।

তুমি এমন সব অদ্ভুত কথা বল কেন?

কী করব বল, আমার চারপাশে অদ্ভুত সব ঘটনা ঘটে।

রূপা খানিকক্ষণ চুপ করে থেকে বলল, তুমি কি জানো আমি তোমার কথা খুব ভাবি?

আমি জানি।

সত্যি জানো?

হ্যাঁ জানি।

কী করে জানো?

ভালোবাসা টের পাওয়া যায়।

অনেকক্ষণ চুপ করে থেকে রূপা বলল, কেন জানি তোমার কথা আমার সবসময় মনে হয়। এর নাম কি ভালোবাসা?

আমার জানা নেই, রূপা।

তুমি আসবে আমাদের বাসায়?

আসব।

কখন আসবে?

এক্ষুনি আসছি।

এত রাতে বাবা হৈচৈ শুরু করবেন। তুমি কি সকালে আসতে পার না?

না রূপা, আমাকে এক্ষুনি আসতে হবে।

আচ্ছা বেশ, আস।

তোমার কি কোনো নীল রঙের শাড়ি আছে?

কেন বল তো।

যদি থাকে তাহলে নীল রঙের শাড়ি পরে গেটের কাছে থাক। আমি এলেই গেট খুলে দেবে।

আচ্ছা।

আমি গেলাম না। আবারো মাসখানিকের জন্যে ডুব দিলাম। কারণ ভালোবাসার মানুষদের খুব কাছে কখনো যেতে নেই।