উৎসর্গ
বাষট্টি বছর বয়েসী কঠিন  হিমু কেউ কি দেখেছেন? আমি দেখেছি। তার নাম সেহেরী। অবসরপ্রাপ্ত প্ৰধান প্রকৌশলী, ঢাকা সিটি কর্পোরেশন। তিনি শুধু যে হলুদ পাঞ্জাবি পরেন তা-না, তিনি নিজের চুল-দাড়ি সবই মেহেদি দিয়ে হলুদ করে রাখেন। পূর্ণিমার রাতে আয়োজন করে জোছনা দেখতে গাজীপুরের জঙ্গলে যান।
সৈয়দ আমিনুল হক সেহেরী (হিমু, ফার্স্টক্লাস)

ভূমিকা
(না পড়লেও চলবে)

প্রফেশনাল হাজার্ড বলে একটা কথা ইংরেজিতে প্রচলিত আছে। বাংলায় হবেপেশাগত বিপদ। যে দরজি ছাতা সেলাই করে তার বিপদ হলো, আঙুলে সুই ঢুকে যাওয়া। লেদ মেশিন যে চালায় তার বিপদ মেশিনে হাত কাটা পড়া। লেখকদের বিপদ অনেক বেশি। লেখালেখির জন্যে মৃত্যুদণ্ডের ঘটনা আছে। দেশান্তরি হওয়ার ঘটনা তো বাংলাদেশেই আছে।

হিমু নিয়ে যখন লেখি এক ধরনের শঙ্কা কাজ করে—না জানি কোন ঝামেলায় পড়ি! বাংলাদেশের মানুষ যথেষ্টই সহনশীল। শুধু ক্ষমতাধর মানুষরা না। তারা আমজনতাকে নিয়ে ঠাট্টা-তামাশা উপভোগ করেন, তাদের নিয়ে রঙ্গ-রসিকতা সহ্য করেন না। ক্ষমতাবানরা নিজেদের সবকিছুর উর্ধে ভাবেন।


আমি এই বইতে কিছু কঠিন রসিকতা করেছি। সরি, আমি না, হিমু করেছে। সমস্যা হলে হিমুর হবে। একটা ভরসা আছে, হিমু চাঁদের আলো ছাড়া কোনো কিছুই গায়ে মাখে না।অনলাইনে বেস্টসেলিং বই কিনুন

ঘুমায়ূন আহমেদ
নুহাশপল্লী

০১.

ঝুম বৃষ্টির শব্দে ঘুম ভাঙল। এই বৃষ্টির আরেক নাম আউলা ঝাউলা বৃষ্টি। কিছুক্ষণ দক্ষিণ দিক থেকে ফোঁটা পড়ছে, কিছুক্ষণ উত্তর দিক থেকে। মাঝে মাঝে বাতাসের ঝাপ্টা। সামান্য বিরতি, আবার শুরু। মেসবাড়ির একটা অংশে টিনের ছাদ। সেখানে শিলাবৃষ্টির ঝনঝন শব্দও হলো। ব্যাপারটা কী?

নভেম্বর মাস বৃষ্টি-বাদলার মাস না। আকাশে অতিরিক্ত কার্বন-ডাইঅক্সাইডের জন্যে নিশ্চয়ই কোনো গড়বড় হয়েছে। আষাঢ়-শ্রাবণে বৃষ্টি নেই। নভেম্বর-ডিসেম্বরে বৃষ্টি। হিমালয়ের বরফ গলে যাচ্ছে। হিমবাহ দক্ষিণ মেরু ছেড়ে সাগরে ভাসতে শুরু করেছে। পেঙ্গুইন পাখিরা ডিম দিচ্ছে না। সিল মাছরা পানি ছেড়ে গভীর ভঙ্গিতে ডাঙায় বসে আছে। পৃথিবীর চৌম্বকশক্তিতেও নাকি কী সব হচ্ছে। উত্তর মেরু হয়ে যাবে দক্ষিণ মেরু। আমাদের কাছের মালদ্বীপ সমুদ্রে তলিয়ে যেতে শুরু করেছে। ভবিষ্যতে মালদ্বীপ ফুটবল টিমের সঙ্গে বাংলাদেশ হয়তো আর সেমিফাইন্যাল খেলবে না—এমন দুশ্চিন্তা নিয়ে বিছানায় উঠে বসতেই শুনলাম, ভাইজান, ঘুম ভাঙছে? গুড মর্নিং ডিয়ার স্যার।


মাথা ঘোরালেই প্রশ্ন কর্তকে দেখতে পাব। মাথা না ঘুরিয়ে জানালার দিকে তাকিয়ে থাকলাম। কিছুক্ষণ বৃষ্টি দেখা থাক। এই বৃষ্টি বেশিদিন দেখা যাবে না। পত্রিকায় পড়েছি—জলবায়ু যেভাবে বদলাচ্ছে তাতে বাংলাদেশে ভবিষ্যতে বৃষ্টি হবে না। বৃষ্টি হবে আরবে। উটের বদলে তারা কোষা নৌকায় চলাচল করবে। বাংলাদেশ হবে মরুভূমি। আমরা উটের পিঠে চড়বা। ভাত-মাছের বদলে ডিনার করব খেজুর দিয়ে।

ভাইজান কি একটু আমার দিকে তাকবেন? সিম্পল রিকোয়েষ্ট।

আমি তাকালাম এবং সঙ্গে সঙ্গে মনে হলো আসলে আমার ঘুম ভঙে নি।

এখনো ঘুমুচ্ছি এবং স্বপ্ন দেখছি। স্বপ্ন ছাড়া এই দৃশ্য দেখা সম্ভব না।

দেখলাম, বিছানার পাশে হাতলভাঙা চেয়ারে স্বয়ং কবিগুরু রবীন্দ্রনাথ ঠাকুর বসে আছেন। গায়ে আলখাল্লা। তিনি কলা দিয়ে পাউরুটি খাচ্ছেন। বেশ আগ্ৰহ তার পাইখানা ক্লিয়ার হয় না। কী ভয়ঙ্কর! আমি নিজেকে সামলে নিয়ে বললাম, ছামাদ, আপনি কি আমাকে চেনেন?


জি-না। আপনার দরজা খোলা ছিল, ঢুকে পড়েছি। গুস্তাকি মাফ হয়। আর আমারে আপনি বলবেন না। তুমি। স্রেফ তুমি। আপনার দিল যদি চায় তুইও বলতে পারেন।

তুমি কি মেসের অন্য কাউকে চেনো?

জি-না।

আমার এখানে উদয় হলে কীভাবে বলবে?

ছামাদ বিড়ি ধরাতে ধরাতে বলল, সকালে নাশতা করার জন্যে একটা পাউরুটি আর দুটা কলা কিনেছি। পার্কে যাব। বেঞ্চে বসে নাশতা করব। মাথায় এই চিন্তা। শুরু হয়ে গেল বৃষ্টি। সঙ্গে নাই ছাতা। কী করি কী করি? দেখি মেসের দরজা খোলা। ঢুকে পড়লাম। দারোয়ান আমাকে দেখল। কিন্তু কিছু বলল না। মনে হয় পোশাক দেখে টাসকি খেয়েছে। এই হচ্ছে ঘটনা। আর কিছু জানতে চান?

রবি ঠাকুর, নজরুল, গান্ধিজি—এদের ভেক ধরার প্রয়োজন কী?


ভিক্ষার সুবিধা হয়। ধরেন রবি ঠাকুর সাজিলাম, যারা রবি ঠাকুররে চিনে তারা খুশি হয়ে পাঁচ-দশ টাকা দেয়। একবার পাঁচশ টাকা পেয়েছিলাম। এক আপা দিয়েছিলেন। উনার মোবাইল নাম্বারা আছে আমার কাছে। অনেকে ঘাড়ে হাত দিয়ে ছবি তুলে। সবার হাতে মোবাইল, ছবি তুলতে অসুবিধা নাই। খটখট পিকচার।

চুল দাড়ি সব নকল?

জি। তবে টাইট ফিটিং, টানাটানি করলেও ছুটবে না। দাড়ি ধরে টান দিয়া দেখেন।

ছামাদ মুখ এগিয়ে দিল।

ভাইজান, শক্ত করে টান দেন। কোনো অসুবিধা নাই। ছুটে গেলে গাম দিয়ে লাগায়ে ফেলব। আমার কাছে গাম সাথে আছে।

আমি দাড়ি ধরে টানলাম। দাড়ি মুখ থেকে খুলে এল না। ছামাদ আনন্দিত গলায় বলল, রবি ঠাকুর সাজা আমার জন্যে সহজ। আমার চেহারাটা উনার মতো। উচ্চতা পাঁচ ফুট দশ ইঞ্চি। আগে পীচ ফুট এগারো ইঞ্চি ছিল। অভাবে অনটনে উচ্চতা এক ইঞ্চি কমেছে।


আলখাল্লা পেয়েছ কোথায়?

আমার এক চাচাতো ভাই আছে, নাম সামছু। এফডিসিতে কাজ করে। ডাইরেক্টর এমদাদ সাহেবের থার্ড এসিসটেন্ট। সে বানায়ে দিয়েছে। এফডিসির দরজি বিরাট এক্সপার্ট। যা বলবেন বানায়ে দেবে। রবি ঠাকুরের ড্রেস ঠিক আছে না।

আমি বললাম, সবই ঠিক আছে। পায়ের স্পঞ্জের স্যান্ডেল ঠিক নাই। চটিজুতা! দরকার। উনি চটজুতা পরতেন।

জানি। টাকার অভাবে কিনতে পারি না। দুইবেলা খাওয়া জুটে না, আর চটিজুতা। শুনেছি। রবি ঠাকুর ছিলেন জমিদারের ছেলে, আর আমার বাবা ছিলেন মোটর মেকানিক। কাৰ্বরেটরের কাজ উনার মতো কেউ জানত না। মারা গেলেন। ক্যানসারে। মৃত্যুর আগে আমারে বললেন, বাবা ছামাদ, যা করতে মন চায় করবি। একটাই উপদেশ, কার্বুরেটর ঠিক রাখবি। গাড়ির যেমন কাৰ্বরেটর ঠিক থাকলে সব ঠিক, মানুষেরও একই ঘটনা।


তোমার কার্বুরেটর কীভাবে ঠিক রাখছ?

দুষ্ট কাজ কখনো করি না। খাওয়া জুটলে খাই, না জুটলে নাই। রবি ঠাকুর সাইজ মানুষরে আনন্দ দেই। মানুষরে আনন্দ দেওয়া বিরাট সোয়াবের কাজ।

টেবিলে পাউরুটির কিছু গুড়া পড়ে ছিল। ছামাদ আঙুলে করে পাউরুটির গুড়া মুখে দিয়ে দিল। আমি বললাম, চলো তোমাকে চটিজুতা কিনে দেই। রবি ঠাকুর স্পঞ্জের স্যান্ডেল পরে ঘুরছেন এই দৃশ্য সহ্য হচ্ছে না।

আগে চা খাওয়ার ব্যবস্থা করেন। সকালে চা না খেলে অস্থির লাগে। একটা বিষয় বুঝলাম না, রবি ঠাকুর সাজলে অল্পতেই অস্থির লাগে। ভাইজান, উনি কি अश्न्नि छिब्लन?

মনে হয় না। তিনি অস্থির প্রকৃতির হলে বাংলা সাহিত্যে অস্থিরতা চলে আসত। তুমি উনার লেখা কিছু পড়েছ? ইস্কুলে তালগাছের লেখাটা পড়েছিলাম। তালগাছ একপায় দাঁড়িয়ে—ঐটা। লেখাটায় ভুল আছে।


কী ভুল?

উনি লিখেছেন উঁকি মারে আকাশে। গাছের কি চউখ আছে? আসমানের দিকে ক্যামনে উঁকি মারবে। বিরাট ভুল না?

আমি চুপ করে রইলাম। ছামাদ উৎসাহের সঙ্গে বলল, বড় মানুষ ভুল করেছে এইজন্যে পাবলিক কিছু বলে না। আপনে আমি ভুল করলে খবর ছিল। বিড়ি একটা খাবেন? খালিপেটে বিড়ির আলাদা মজা। ধোয়া ব্রেইনের মধ্যে গিয়া লাগবে।

আমি খালিপেটে বিড়ি ধরিয়ে ধোঁয়া ব্ৰেইনে লাগানোর ব্যবস্থা করলাম। ব্রেইনের চেয়ে ফুসফুসে বেশি লাগছে। কাশতে কাশতে জীবন বের হওয়ার উপক্রম।

ছামাদ বলল, কেমন বুঝতেছেন?

আমি কাশতে কাশতে বললাম, ভালো বুঝতেছি।


ঠ্যাং উপরে মাথা নিচে—এই অবস্থায় বিড়ি কখনো খেয়েছেন?

বিরাট মজা। প্রথমে মাথার মধ্যে একটা চক্কর দেয়। তারপরে.

তারপরে কী?

এখন বলব না। প্র্যাকটিক্যালে দেখবেন। যদি অনুমতি দেন। আজ সারা দিন আছি আপনার সাথে।

সারা দিন তোমাকে নিয়ে আমি করব কী?

ছামাদ হাই তুলতে তুলতে বলল, আত্মীয়-বান্ধবের বাড়িতে নিয়া যাবেন। বলবেন, রবি ঠাকুর নিয়া আসছি। অটোগ্রাফ নিতে চাইলে নাও। ছবি তুলতে চাইলে তোলো। দশজনের মধ্যে আটজন বিশ্বাস করবে না। কিন্তু দুইজন বিশ্বাস করবে। তখনই মজা। ভাইজান, চায়ের ব্যবস্থা কিন্তু এখনো করেন নাই।

আমি বিছানা থেকে নামতে নামতে বললাম, চলো মাজেদা খালার ফ্ল্যাটে যাই। চা-নাশতা সেখানেই হবে।


 

মাজেদা খালা চোখ কপালে তুলে বললেন, বসার ঘরে কে বসে আছে?

আমি বললাম, অনুমান করো কে?

রবি ঠাকুর নাকি?

হুঁ।

বলিস কী? উনি মারা গেছেন না?

তার ক্লোন।  বিজ্ঞানের আবিষ্কার।

বলিস কী? উনার ক্লোন হয়েছে? জানতাম না তো; একটা ভেড়ার ক্লোন হয়েছে জানি, নাম ডলি।

নিজের চোখেই তো দেখলে। পত্রিকা পড়ো না, জানবে কীভাবে? আজকের পত্রিকা পড়েছ? শুরুদেব সম্পর্কে নিউজ থাকার কথা।


খালা বললেন, আমার তো মনে হয় ড্রেস অ্যাজ ইউ লাইক। কেউ রবি ঠাকুর সেজেছে।

আমি বললাম, তুমি জীবনে কখনো ড্রেস অ্যাজ ইউ লাইকে কাউকে রবি ঠাকুর সাজতে দেখেছি? মূর্তি সাজে, মুক্তিযোদ্ধা সাজে। চুড়িওয়ালা, বাদামওয়ালা সাজে। রবীন্দ্ৰনাথ সাজে না।

খালা ফাঁপরে পড়ে গেলেন। আমি বললাম, চা-নাশতার ব্যবস্থা করো খালা। বিখ্যাত মানুষ। চিরতার পানি আছে?

চিরতার পানি দিয়ে কী হবে?

রবি ঠাকুর সকালে নাশতার আগে এক গ্লাস চিরতার পানি খেতেন। ইনিও খান। তবে এক গ্রাস খান না। এক চামচ।

চিরতার পানি এখন কোথায় পাব?

তিতা করলা চিপে রস বের করে এক চামচ দাও। এতেই হবে।


নাশতা কী দেব?

গোশত-পরোটা, ডিমের ওমলেট।

উনি কি গরুর মাংস খান?

অবশ্যই। গরুই এখন উনার প্রধান খাদ্য।

তুই কি কাউকে রবি ঠাকুর সাজিয়ে নিয়ে এসেছিস?

এই কাজটা আমি কেন করব? আমার স্বাৰ্থ কী?

সেটাও একটা কথা।

খালা চিন্তিত মুখে রান্নাঘরে ঢুকে গেলেন। প্রায় সঙ্গে সঙ্গেই খালু সাহেবের ঘরে আমার ডাক পড়ল। খালু সাহেব খাটে হেলান দিয়ে বসে আছেন। তাঁর চোখমুখ কঠিন। দৃষ্টি তীক্ষ্ণ। এটা নতুন কিছু না। সবসময় এরকমই থাকে। শুধু যখন কঠিন ডায়েরিয়া হয় তখনই তাঁর চোখমুখ স্বাভাবিক দেখায়। মনে হচ্ছে আজ তিনি ডায়েরিয়ামুক্ত। খালু সাহেবের সামনে একটা ইংরেজি খবরের কাগজ। যেসব বঙ্গভাষী ইংরেজি খবরের কাগজ পড়েন তাদের জাত আলাদা। আমি খালু সাহেবের বাঁ-পাশে রাখা সাইড টেবিলে বসতে বসতে বললাম, কেমন আছেন। খালু সাহেব? ওরস্যালাইন চলছে নাকি চলছে না?

তিনি আমার দিকে না তাকিয়ে বললেন, চেয়ারে বসো। সাইড টেবিল বসার জন্যে না। আর শোনো, ডোন্ট ট্রাই টু বি ফানি। তুমি চার্লি চ্যাপলিন না।

আমি জায়গা বদল করলাম। খালু সাহেব শান্ত গলায় বললেন, তুমি নানাবিধ যন্ত্রণা তৈরি করেছি। বর্তমান যন্ত্রণাটির নাম কী?

আমি বললাম, কোন যন্ত্রণার কথা বলছেন?

সোফাতে শুয়ে সকালবেলা যে নাক ডাকিয়ে ঘুমাচ্ছে সে কে?

তার ভালো নাম রবীন্দ্ৰনাথ ঠাকুর। ডাকনাম ছামাদ। ছামাদ মিয়া!

আমার সঙ্গে ফাজলামি করবে না। speak out.

ছামাদ মিয়া রবীন্দ্ৰনাথ সেজেছে। সে আগে একটা চায়ের দোকানের ক্যাশিয়ার ছিল। টাকা চুরির অপরাধে চাকরি গেছে। তবে সে রবীন্দ্রনাথের কসম খেয়ে বলেছে যে, টাকা চুরি করে নি। ছামাদ বাবার উপদেশ মতো তার কাৰ্বরেটর ঠিক রেখেছে। যাদের কার্বুরেটর ঠিক তারা চুরি চামারি করে না। ছামাদের বাবা মোটর মেকানিক। তাঁর মটো হলো—কার্বুরেটর ঠিক থাকলেই সব ঠিক। হে মানব সম্প্রদায়, তোমরা কার্বুরেটর ঠিক রাখে।

অকারণ কথা বলবে না। বদটা রবীন্দ্ৰনাথ সেজেছে কেন?

অল্পকথায় বলব, না ব্যাখ্যা করে বলব?

অল্পকথায় বলো।

সারা পৃথিবীতেই বিখ্যাত ব্যক্তির মতো সাজার প্রবণতা আছে। চার্লি চ্যাপলিনের জীবদ্দশাতেই চার্লি চ্যাপলিন সেজে পাঁচজন ঘুরে বেড়াত। এদের আলাদা করা মুশকিল হতো। আইনস্টাইনের সময়ে তিনজন আইষ্টাইনের ভেক ধরেছিল। এক নকল আইনস্টাইন বিজ্ঞানী নীলস বোরের সঙ্গে দেখা করে বলেছিল—থিওরি অব রিলেটিভিটি বোগাস!। আইনস্টাইনের কথা শুনে নীলস বোরের মাইল্ড স্ট্রোকের মতো হয়েছিল। তিনি বুঝতেই পারেন নি যে নকল আইনষ্টাইনের সঙ্গে কথা হচ্ছে। আমাদের ছামাদও একই পথের পথিক।

খালু সাহেব ইংরেজি খবরের কাগজ চোখের সামনে ধরতে ধরতে বললেন, তোমাকে তিন মিনিট সময় দিলাম। এই তিন মিনিটের মধ্যে তুমি ঐ বস্তু নিয়ে বিদায় হবে। আর কোনোদিন যেন তোমাকে এবং ঐ বস্তুকে আমার ফ্ল্যাটে না দেখি।

আমি বললাম, তিন মিনিটের মধ্যে তো খালু সাহেব বিদায় হতে পারব না। শুরুদেব নাশতা করবেন। দুকাপ চা খাবেন। চা খাবার পর তার পাইখানা ক্লিয়ার হবে। তারপর তিনি যাবেন। উনি আপনার ফ্ল্যাটে এসেছেন পাইখানা ক্লিয়ার করার জন্যে।

খালু সাহেবের হাত থেকে পত্রিকা পড়ে গেল। তিনি তাকিয়ে আছেন আমার দিকে। তার চোখে আগুন দাউদাউ করছে। খালু সাহেব সাধু-সন্ন্যাসী পর‍্যায়ের কেউ হলে তার চোখের আগুনে আমি ভষ্ম হয়ে যেতাম। ভাগ্যিস তিনি সাধু সন্নাসী না। ইংরেজি খবর পড়া বাঙালি সন্তান, যার মাসে দুবার সিরিয়াস ডায়েরিয়া হয়।

You get lost.

আমি মধুর ভঙ্গিতে হেসে ঘর থেকে বের হয়ে এলাম।

টেবিলে নাশতা দেওয়া হয়েছে। মাজেদা খালা এবং তাঁর নতুন কাজের মেয়ে হামিদ পাশেই দাঁড়িয়ে। মাজেদা খালার চোখে কৌতূহল। হামিদার চোখে ভয়। কাজের মেয়েরা কী কারণে জানি ভয় পেতে পছন্দ করে।

গুরুদেব টেবিলে বসে খাবারের উপর ঝাপিয়ে পড়লেন। মাজেদা খালা বললেন, চায়ের কাপে করলার রস। আগে করলার রস খান। গুরুদেব বললেন, করলার রুসের আমি কেঁথা পুড়ি।

মাজেদা খালা এবং হামিদা মুখ চাওয়া-চাওয়ি পর্কের ভেতর দিয়ে গেল। কেঁথা পুড়ি রাবীন্দ্রিক ভাষার মধ্যে পড়ে না।

ছামাদ কাজের মেয়েটির দিকে তাকিয়ে বলল, তুমি বুয়া?

বুয়া এক পা পিছিয়ে গিয়ে বলল, জে স্যার।

চুরি করুবা না খবরদার। কার্বুরেটর ঠিক রাখবা।

বুয়া চিন্তিত গলায় বলল, জে আচ্ছা রাখুম নে।

ঘরে পান আছে না?

জে আছে।

জর্দা দিয়ে পান রেডি রাখো।

মাজেদা খালা ফিসফিস করে বললেন, উনি কি দুপুরে খাবেন? দুপুরে খেলে উনার পছন্দোর খাবার তৈরি করতাম।

আমি বললাম, অন্য কোনো দুপুরে এসে খেয়ে যাব। আজ উনি অনেক জায়গায় যাবেন। খালু সাহেবের গাড়িটা পাওয়া গেলে ভালো হতো। উনার মতো মানুষকে নিয়ে তো রিকশায় করে যাওয়া যায় না। দেখি কী করা যায়।

খালু সাহেব নতুন গাড়ি কিনেছেন—টয়োটা আলাফার্ডে না কী যেন নাম। নিশ্চয়ই দামি গাড়ি। কারণ এই গাড়ি বের করা হয় না। গ্যারেজে জামা গায়ে দিয়ে রাখা হয়। ড্রাইভার মজিদ সপ্তাহে দুইদিন গাড়ির গায়ে কী সব ক্রিম ঘষাঘষি করে।

গুরুদেবকে নিয়ে আমি নিচে নামতেই খালু সাহেবের ড্রাইভার মজিদের সঙ্গে দেখা। আমি বললাম, মজিদ! উনাকে চিনেছ? মজিদ বলল, উনারে চিনব না!! কী বলেন  হিমু ভাই। উনার গানের সিডিতে আমার গাড়ি ভর্তি।

মজিদ এগিয়ে এসে পা ছুয়ে কদমবুসি করল। আমি বললাম, নতুন গাড়িটা বের করো। আজ উনাকে নিয়ে ঘুরব। পত্রিকার অফিসে যেতে হবে। ইন্টারভিউএর কোনো ব্যবস্থা করা যায় কি না দেখা দরকার। টিভি চ্যানেলগুলির সঙ্গে কথা বলতে হবে। একটা টকশোর ব্যবস্থা যদি হয়ে যায়। চ্যানেলগুলিতে রান্নারও নানান অনুষ্ঠান হয়; সেখানে উনাকে সেলিব্রেটি হিসাবে উপস্থিত করার চেষ্টা করা যেতে পারে। রান্নার একটা অনুষ্ঠান বাংলার ভর্তা। সেখানে উনি একটা রেসিপি দিতে পারেন—কাঁচকলার খোসার ভর্তা } রান্নার ফাঁকে ফাঁকে বাংলা সাহিত্য নিয়ে কথা বললেন।

খালু সাহেবের দামি গাড়ি চলছে! আমি বসেছি। ড্রাইভারের পাশে। ছামাদ পেছনের সিটে আয়েসি ভঙ্গিতে বসা। গাড়িতে গান বাজছে। গুরুদেবের গান—

আহা আজি এ বসন্তে

ছামাদ বলল, ভাইজান, বিমানি গান না। হিন্দি ছাড়েন। শামসাদ বেগমের সিডি আছে? উনার একটা গান সঁইয়া দিলমে আনা রে নোবেল প্ৰাইজের যোগ্য। আজেবাজে জিনিস নোবেল পায়। ভালোটা পায় না; আফসোস।

হিন্দি গানের ক্যাসেট খুঁজে পাওয়া গেল না। ইংরেজি খবরের কাগজ পড়ুয়া বঙ্গসন্তানরা হিন্দি গান শোনেন না। তাঁরা রবীন্দ্ৰ, অতুলপ্ৰসাদ, দ্বিজেন্দ্ৰ গীতিতে নিজেদের আটকে রাখেন।

ভাইজান, আমরা কই রওনা দিলাম?

বুঝতে পারছি না। প্রথম যাচ্ছি কোনো একটা টিভি চ্যানেলের অফিসে। দেখি কিছু করা যায় কি না।

আপনার মতলব তো বুঝতেছি না। মতলব খোলাসা করেন।

আমি হাই তুলতে তুলতে বললাম, মতলব আমি নিজেও বুঝতে পারছি না। দেখি কী হয়; প্রথম চেষ্টা টকশো।

ছামাদ বলল, জিনিসটা কী?

কথা বলার অনুষ্ঠান। কথা বলতে পারো তো?

এক বছর বয়স থাইকা কথা বলা ধরেছি। প্রথম কথা কী বলি শুনতে চান?

চাই।

বাপজানের কাছে শুনেছি। আমার প্রথম কথা—ঘাউ।

ঘাউ কী?

ছামাদ দুঃখিত গলায় বলল, জানি না কী। শিশুবয়সে কী ভাইব্যা বলেছি কে জানে। এখনো মাঝে মধ্যে চিন্তা করি–ঘাউ কেন বলতাম। ঘেউ বললেও বুঝতাম। কুকুরের ভাষা। ঘাউটা কী?

ছামাদ চোখ বন্ধ করল। মনে হয় ঘাউ কেন বলত তা-ই ভাবছে। আমি নিজেও চোখ বন্ধ করলাম। আমারও শৈশবে ফেরার চেষ্টা ।

শৈশবে আমার প্রিয় বই ছিল মোহন সিরিজ। দস্যু মোহনের রোমাঞ্চকর কাণ্ডকারখানা। তার মানবসেবা। একটা বইতে পড়লাম দস্যু মোহনকে পদ্মার বুকে লঞ্চের ডেকে ধরা হলো। তাকে বস্তায় ভরে, বস্তার মুখ সেলাই করে পদ্মায় ফেলে লঞ্চ চলে গেল।

এর পরপরই লেখক লিখলেন, তাহার পরে কীভাবে কী ঘটিল কে জানে, দস্যু মোহনকে দেখা গেল পদ্মার পাড়ে বসিয়া হাসিমুখে চুরুট টানিতেছে।

লেখক সম্ভবত দস্যু মোহনকে বস্তার ভেতর থেকে উদ্ধারের কোনো উপায় খুঁজে না পেয়ে কীভাবে কী ঘটিল কে জানের আশ্রয় নিয়েছেন।

ছামাদের বিষয়েও আমি লিখতে পারি–কীভাবে কী ঘটিল কে জানে, ছামাদকে দেখা গেল পরিবেশ ও বনমন্ত্রীর সঙ্গে একটি টিভি চ্যানেলে সাক্ষাৎকার দিতেছে।

এখনকার পাঠকরা অনেক সচেতন। কাজেই কীভাবে কী ঘটিল কে জানে-তে যাওয়া যাচ্ছে না। কীভাবে ঘটেছে তার ব্যাখ্যায় যেতেই হবে।

ছামাদকে নিয়ে আমি একটি টিভি চ্যানেলের অফিসে ঢুকলাম। চ্যানেলের নাম দিচ্ছি না। তারা মামলা-মোকদ্দমা করে দিতে পারে। ধরা যাক টিভি চ্যানেলের নাম চ্যানেল আঁখি ।

রিসিপশনে এক ট্যারা সুন্দরী বসে আছে। চ্যানেলের মালিকরা তাদের সব আত্মীয়স্বজনকে চ্যানেলে চাকরি দেন। এই রূপসী ট্যারার অন্য কোথাও কিছু হচ্ছিল না বলেই মনে হয় এখানে কাজ পেয়েছে।

ট্যারার কার দিকে তাকিয়ে কথা বলছে বােঝা কঠিন। তাদের সঙ্গে কথাবার্তার সময় জটিল অস্বস্তিতে থাকতে হয়। তরুণী আমাকে কিংবা ছামাদকে বিরক্ত মুখে বলল,আলাপচারিতা অনুষ্ঠানে এসেছেন?

আমি বললাম, জি ম্যাডাম। উনি এসেছেন, আমি স্যারের পিএ।

এত লেট করেছেন! অনুষ্ঠান। মন্ত্রী মহােদয় বসে আছেন। অনুষ্ঠান শুরু হয়েছে। দর্শকরা সরাসরি টেলিফোন করছেন। এক্ষুনি চলে যান চার নম্বর স্টুডিওতে।

আমি বললাম, চার নম্বর স্টুডিও তো চিনি না।

রিসিপশনিস্ট বলল, আসুন আমার সঙ্গে।

মহিলা ছুটতে ছুটতে যাচ্ছে, আমরাও তার পেছনে ছুটছি।

এর মধ্যে মহিলা মোবাইল টেলিফোনে কাকে যেন বলল, সমুদ্র স্যার। উনি চলে এসেছেন। আমি নিয়ে যাচ্ছি। সিচুয়েশন আন্ডায় কনট্রোল।

স্টুডিওতে আমি ঢুকতে পারলাম না। বাইরে বসে রইলাম। যেখানে বসে আছি সেখানে এক বিশাল ফ্ল্যাটস্ক্রিন টিভি। টিভিতে দেখছি রূপবতী হাস্যমুখী এক উপস্থাপিকা। শুধু তার ঠোঁট কুচকুচে কালো। আজকাল কালো লিপষ্টিকের চল হয়েছে। দেখেই মনে হয় বিড়ি খাওয়া মহিলা। উপস্থাপিকার পাশে মাননীয় মন্ত্রী মহোদয়। উনি বেঁটে এবং স্থূলকায়। পায়জামা-পাঞ্জাবির সঙ্গে মুজিবকোট পরেছেন। মুজিবকোট বঙ্গবন্ধুকেই মানায়। এই কোট বেঁটে এবং মোটারা পরলে তাদের লাগে পেঙ্গুইন পাখির মতো। মন্ত্রী মহোদয়ের পাশে হাস্যমুখী ছামাদ। বাকি ঘটনা নিম্নরূপ।

উপস্থাপিকা : যানজটের কারণে আমাদের একজন অতিথির অনুষ্ঠানে উপস্থিত হতে সামান্য বিলম্ব হয়েছে। তার জন্যে দর্শকমণ্ডলির কাছে আমরা ক্ষমা প্রার্থনা করছি। অতিথির পরিচয় দিচ্ছি, তিনি আন্তর্জাতিক খ্যাতিসম্পন্ন পরিবেশ বিজ্ঞানী ডা. সালাত হোসেন খান। কোপেনহেগেনে অনুষ্ঠিত পরিবেশ।..

ছামাদ : ম্যাডাম, সামান্য মিসটেক হয়েছে। আমার নাম রবীন্দ্রনাথ ঠাকুর। আপনি ইচ্ছা করলে আমাকে রবিদা বলতে পারেন।

[মন্ত্রী মহোদয় এবং উপস্থাপিকার মুখ চাওয়াচাওয়ি। উপস্থাপিকার মুখের হাসি নিভে গিয়েছিল, তিনি অতিন্দ্রকৃত সেই হাসি নিয়ে এলেন।]

উপস্থাপিকা : আপনি রবীন্দ্রনাথ ঠাকুর মানে! কোন রবীন্দ্রনাথ?

ছামাদ : তালগাছ রবীন্দ্ৰনাথ। তালগাছ উঁকি মারে আকাশে। যদিও ইহা সম্ভব নহে। তালগাছের চক্ষু নাই। আপু, ঐ গানটা কি শুনেছেন—ও আমার চক্ষু নাই রে?

মন্ত্রী মহোদয় : What is happening? Who is this person?

ছামাদ : (মুখভর্তি হাসি। পকেট থেকে বিড়ির প্যাকেট বের করতে করতে) আপু, এখানে কি বিড়ি খাওয়া যাবে? (মন্ত্রী মহোদয়ের দিকে বিড়ির প্যাকেট বাড়িয়ে) স্যার, একটা টান দিয়া দেখেন মাথায় কেমুন চক্কর দেয়।

(রিং বাজছে)

উপস্থাপিকা : (এখনো মুখভর্তি হাসি) দর্শকদের একজন টেলিফোন করেছেন। ভাই, আপনি আপনার বাসার টিভি সেটের সাউন্ড কমিয়ে দিন। এখন বলুন আপনার নাম কী?

দর্শক : নূরে আলম।

উপস্থাপিকা : আপনি কোত্থেকে টেলিফোন করেছেন?

দর্শক : মগবাজার।

উপস্থাপিকা : মগবাজার থেকে জনাব নূরে আলম টেলিফোন করেছেন। আপনি কার সঙ্গে কথা বলতে চান?

দর্শক : গুরুদেবের সঙ্গে।

রবিদা, ভালো আছেন?

ছামাদ : ভালো আছি।

দর্শক : আপনি রিয়েল না ফলস?

ছামাদ : (বিড়ি ধরানোর চেষ্টা করছেন বলে জবাব দিতে পারছেন না।)

মন্ত্রী মহোদয় : প্রচার বন্ধ হচ্ছে না কেন?

দর্শক : রবিদা, আপনার পায়ে স্পঞ্জের স্যান্ডেল কেন?

ছামাদ : ভাই, চটিজুতা খরিদ করতে পারি নাই। এখান থেকে বের হয়ে খরিদ করব ইনশাল্লাহ।

মন্ত্রী মহোদয় : অনুষ্ঠান এক্ষুনি বন্ধ করা প্রয়োজন। সমুদ্র কোথায়? সমুদ্র।

ছামাদ : স্যার সমুদ্র কক্সবাজারে। এখানে সমুদ্র কই পাবেন!

উপস্থাপিকা : (মুখের হাসি আরো বিস্তৃত) কারিগরি ত্রুটির কারণে আলাপচারিতা অনুষ্ঠানটি এখন প্রচার করা যাচ্ছে না বলে আমরা দুঃখিত। দর্শকদের জানাচ্ছি শুভেচ্ছা।

অনুষ্ঠান প্রচার বন্ধ হয়ে গেল। শুরু হলো ছায়াছবির গানের অনুষ্ঠানের ফিলার। কাকতালীয়ভাবে সেই অনুষ্ঠানে রবীন্দ্রনাথের গানের সঙ্গে নাচ হচ্ছে। বর্ষার গান—আজি ঝরঝর মুখর বাদল দিনে। নাচছেন অভিনেত্রী তানিয়া। ছবির নাম নয় নম্বর বিপদ সংকেত।

আমি মুগ্ধ হয়ে নাচ দেখছি। ঘরে পাঞ্জাবি পরা এক লোক ঢুকেছেন। তিনি ক্ষুব্ধ গলায় বলছেন, রবীন্দ্রনাথকে কে নিয়ে এসেছে খুঁজে বের করো। স্যাবোটাজ হয়েছে। বিরাট স্যাবোটাজ। পুলিশে কি খবর দেওয়া হয়েছে?

চারদিকে ছোটাছুটি হচ্ছে। এখন আর চ্যানেলের অফিসে থাকা সমীচীন নয় বলে কেটে পড়ার প্রস্তুতি নিলাম। য পলায়তি স জিবতী।

কেটে পড়া সম্ভব হলো না। রিসিপশনের মেয়েটি বলল, আপনি রবীন্দ্ৰনাথ ঠাকুরের পিএ না?

জি।

আপনি কোথায় যাচ্ছেন?

ম্যাডাম চলে যাচ্ছি। গুরুদেবকে রেখে গেলাম। টকশোতে সামান্য ঝামেলা হয়েছে। তাতে সমস্যা নেই, অন্য যে-কোনো অনুষ্ঠানে তাকে ঢুকিয়ে দিতে পারেন। আপনাদের একটা অনুষ্ঠান আছে না— জাপানি রান্না? শুরুদেব জাপানি রান্নায় আগ্ৰহী। তাঁর একটা বই আছে জাপান যাত্রীর পত্র, সেখানে…

কথা বলবেন না। এবং পালিয়ে যাওয়ার চেষ্টা করবেন না। পুলিশকে খবর দেওয়া হয়েছে। পুলিশ আসছে। আপনারা দুজনই থানায় যাবেন।

আমি বিনয়ের সঙ্গে বললাম, ম্যাডাম কাজটা কি ভালো হবে? রবীন্দ্রনাথ ঠাকুর গ্রেফতার—শুনতেও খারাপ। আপনাদের চ্যানেলে গ্রেফতার হয়েছেন এটা আপনাদের জন্যে ব্যাড় পাবলিসিটি।

কথা শেষ হওয়ার আগেই পুলিশ চলে এল। আমাদের তিনজনের স্থান হলো ধানমণ্ডি থানার হাজতে। আমি, ছামাদ এবং খালু সাহেবের ড্রাইভার মজিদ। মজিদ হতভম্ব। এটাই নাকি তার প্রথম হাজত খাটা।

মজিদ বারবার বলছে, আমারে কেন পুলিশ ধরল! আমি করেছি। কী? আমি একজন মুক্তিযোদ্ধার সন্তান। আমার বাবা ভুরুঙ্গামারীতে যুদ্ধ করেছেন।

ছামাদ বলল, ভুরুঙ্গামারী জায়গাটা কোথায়?

মজিদ বিরক্ত গলায় বলল, আমি জানব কীভাবে? যুদ্ধ তো আমি করি নাই। আমার বাবা করেছেন।

আপনার বাবা যেখানে যুদ্ধ করেছেন সেখানে আপনি যাবেন না? দেখে আসবেন না? আপনার তো কার্বুরেটর ঠিক নাই।

আমার আবার কার্বুরেটর কী? আমি গাড়ি নাকি? আপনি রবীন্দ্রনাথ হয়েছেন বলে যা মন চায় বলবেন?

 

আমি যে-কোনো পরিস্থিতিতে নিজেকে মানিয়ে নিতে পারি। এই গুণটি আমি ছামাদের মধ্যেও দেখলাম। দেয়ালে হেলান দিয়ে সে নির্বিকার ভঙ্গিতে বিড়ি টানছে। মজিদ অস্থির। সে হাঁটাহাঁটি করছে। একটু পরপর বলছে, কী করি কন তো?

পুলিশ কনস্টেবলদের একজন পুরোপুরি বিভ্রান্ত। লোহার গরাদের ফাঁক দিয়ে একদৃষ্টিতে কিছুক্ষণ তাকিয়ে থাকে। চলে যায় আবার আসে। এক পর‍্যায়ে সে নিজের কৌতূহল সামলাতে না পেরে আমাকে বলল, দাড়িওয়ালা উনার পরিচয় কী?

আমি বললাম, উনার নাম রবীন্দ্ৰনাথ।

বিশ্বকবি?

হুঁ।

উনার মতো মানুষ হাজতে। কী অবস্থা! তত্ত্বাবধায়ক সরকারের আমলে একবার দেখলাম সব বিশিষ্টজন গ্রেফতার। হাসিনা আপা, খালেদা ম্যাডাম। এখন বিশ্বকবি হাজতে। উনি করেছেন কী?

অভিযোগ এখনো তৈরি হয় নাই। টিভি চ্যানেলে হামলা জাতীয় কিছু হবে।

উনি বিড়ি টানতেছেন দেখে মনটা দেওয়ানা হয়েছে। সাধারণ কেউ তো না। বিশ্বকবি। জিজ্ঞেস করেন তো উনি চা খাবেন কি না।

আপনি নিজেই জিজ্ঞেস করুন।

পুলিশ কনস্টেবল বিনীত গলায় বলল, কবি সাব, চা খাবেন? চা এনে দেই?

ছামাদ তার দিকে তাকিয়ে বলল, ঘাউ।

পুলিশ কনস্টেবল লাফ দিয়ে সরে গেল।

শুরু হলে আমাদের হাজত বাস।

