আমরা তিনজন ওসি সাহেবের খাস কামরায়, তার মুখোমুখি বসেছি। ওসি সাহেবের চেয়ারটা মনে হয় নতুন কেনা হয়েছে। গদির সঙ্গে লাগানো পলিথিনের ঢাকনা এখনো খোলা হয় নি। চেয়ারটা রিভলভিং। ওসি সাহেব অস্থির প্রকৃতির। সারাক্ষণই চেয়ার ঘোরাচ্ছেন। একবার এদিকে তাকাচ্ছেন, পরমুহূর্তেই সাঁই শব্দে চেয়ার ঘুরে যাচ্ছে।

ওসি সাহেবের বাঁ পাশে সিভিল ড্রেসে একজন বসে আছেন। তার হাতে ওয়াকিটকি। এতে বোঝা যাচ্ছে তিনিও পুলিশের একজন। তার মুখভর্তি বসন্তের দাগ। এই ধরনের খাবলা খাবলা মুখ আজকাল আর দেখা যায় না। চিকিৎসা বিজ্ঞানের উন্নতির কারণে অনেক ইস্টারেস্টিং বিষয় থেকে আমরা বঞ্চিত হচ্ছি।

ওসি সাহেবের হাতেও ওয়াকিটকি। তিনি বিরক্তমুখে কার সঙ্গে যেন কথা বলছেন। এর মধ্যে মজিদ বলল, স্যার আমি একজন জেনুইন মুক্তিযোদ্ধার সন্তান। আমার পিতা ভুরুঙ্গামারিতে ফাইট করেছেন। উনার সাখীরা সবাই মারা পড়েছেন। আমার পিতাও মৃত্যুর দুয়ার থেকে ফিরে এসেছেন।

ওসি সাহেব হুঙ্কার দিয়ে উঠলেন, আমি একজনের সঙ্গে কথা বলছি দেখস না বদমাইশ? থাপ্পড় খেতে চাস? পুলিশের থাপ্পড় কখনো খেয়েছিস?

জি-না স্যার।


বিড়বিড় করছিস কী জন্যে?

দোয়া পড়তেছি স্যার। দোয়ায়ে ইউনুস। ইউনুস নবী মাছের পেটে এই দেয়া পড়ে খালাস পেয়েছিলেন।

মনে মনে পড়, ঠোঁট নাড়বি না। ঠোঁট নড়লে সুই দিয়ে ঠোঁট সিলাই করে দেব।

ঠোঁট আর নড়বে না স্যার। I Promise.

ওসি সাহেব ওয়াকিটকি নিয়ে ব্যস্ত হয়ে পড়লেন। তার গলা দিয়ে বুলন্দ আওয়াজ বের হচ্ছে। তিনি মাঝে মাঝে চেয়ারটা পুরোপুরি ঘোরাচ্ছেন। ৩৬০ ডিগ্রি এঙ্গেল পূর্ণ করছেন। তিনি যে মজা পাচ্ছেন তা বোঝা যাচ্ছে। উনার নাম নাজমুল হুদ। প্লাষ্টিকের লেখা নাম। পকেটের উপর লাগানো। হুদ কারও নাম হতে পারে না। আরবের এক পাখির নাম হুদ। মনে হয় হুদা নাম। আকার পড়ে গেছে।

নাজমুল হুদ ওয়াকিটকি মুখের কাছে নিয়ে বললেন, স্যার এখন আপনি ডিসিশান দিন—এই তিনটাকে নিয়ে আমি কী করি। মন্ত্রী মহোদয়ের টেলিফোন পেয়ে ছুটে গেছি। তিনটাকে ধরে নিয়ে এসেছি। এখন কী? চ্যানেল আঁখির সঙ্গে যোগাযোগ করেছি। তারা কোনো মামলা করবে না বলে জানিয়েছে।


মন্ত্রী মহোদয়ের পিএস-এর সঙ্গে কথা বললাম। তিনি বললেন, স্যার কিছুই বলবেন না। উনি কোনো দায়িত্বও নিবেন না। প্রথমবার মন্ত্রী হয়েছেন তো, কোনো ঝামেলা চান না। তিনি মিডিয়ার ভয়ে অস্থির। তাঁর সংবর্ধনার জন্যে অঞ্চলে ১৮৩টি তোরণ করা হয়েছিল। মিডিয়ায় সেই খবর চলে আসার পর থেকে তিনি মিডিয়া ভয় পান। এখন স্যার আপনি একটা ডিসিশান দিন। জি স্যার, আপনার কথা বুঝতে পারছি। Over.

বসন্তের দাগওয়ালা বিরক্ত মুখে বললেন, আপনি এত ব্যস্ত হচ্ছেন কেন বুঝলাম না। হাজতে থাকুক, সকালে কোর্টে চালান করে দিব। এখন পর্যন্ত তো ডলাও খায় নাই। পুলিশের হাতে ধরা খেয়েও ডিলা ছাড়া পার হবে এটা ঠিক না। পুলিশের উপর থেকে পাবলিকের ভয় চলে যাবে। রাতে আমার হাতে ছেড়ে দেন, পাকিস্তানি ডলা দিয়ে সকালবেলা কেটে চালান করে দেব।

কোটে যে চালান করবেন চার্জ কী?

একটা কিছু দিলেই হয়। উলফা কানেকশন, দশ ট্রাক অস্ত্র মামলা। উলফায় যেতে না চান, উদীচী বোমা হামলা আছে। আমাদের হাতে জিনিসের তো অভাব নাই।


নাজমুল হুদ বললেন, এদের সামনে এই আলোচনাটা না করলে ভালো হয়।

বসন্তওয়ালা বিরস মুখে বললেন, ডলা ঠিকমতো পড়লে আলোচনা কিছুই মনে থাকবে না।

পাকিস্তানি ডলা, পাকিস্তানি ডলা বলছেন। জিনিসটা কী?

সেভেনটিওয়ানে অনেকে এই ডলা খেয়েছে। উপরের চামড়া টাইট থাকে, ভিতরের হাড্ডি ছাতু হয়ে যায়।

না না, আমার থানায় এইসব চলবে না।

বসন্ত দাগওয়ালা হতাশ হয়ে ঠোঁট কামড়াচ্ছেন। কিছু মানুষ অল্পতেই হতাশাগ্রস্ত হয়।

নাজমুল হুদ ছামাদের দিকে তাকিয়ে বললেন, এই তুই রবি ঠাকুর সেজেছিস কী জন্যে?

ছামাদ বলল, ঘাউ!

ওসি সাহেব কিছুক্ষণের জন্যে স্তব্ধ হয়ে গেলেন। সম্ভবত রবিঠাকুরের কাছ থেকে তিনি ঘাউ আশা করেন নি। নিজেকে সামলে নিয়ে বললেন, তুই কী বললি?


ছামাদ বলল, ঘাউ। এবারের ঘাউ আগের চেয়েও জোরালো। বসন্তের দাগওয়ালা চেয়ারে হেলান দিয়ে বসে ছিলেন। তিনি মেরুদণ্ড সোজা করে বসলেন। তার চোখে মুখের ভঙ্গি বলছে—খাইছি তোরে। পাকিস্তানি ডলা কামিং।

ওসি সাহেব বললেন, তুই যদি আরেকবার ঘাউ বলিস, তাহলে আমার হাতের ব্যাটনটা তোর মুখ দিয়ে ঢুকিয়ে দেব। মুখ ছাড়া অন্য কোনো জায়গা দিয়ে চুকাতে বলতাম। ইংরেজি সাহিত্যে এমএ করেছি বলে বলতে পারছি না। মুখে বাঁধছে।

আমি গলাভর্তি আনন্দ নিয়ে বললাম, স্যার আপনি ইংরেজি সাহিত্যে এমএ?

নাজমুল হুদ বললেন, তাতে তোর কোনো সমস্যা?

জি-না স্যার।

এমএ-তে শেষ না; কবি রবার্ট ফ্রাস্টের উপর এমফিল করেছি। বিশ্বাস হয়?


আমি বললাম, বিশ্বাস হয় না স্যার।

নাজমুল হুদ হতাশ গলায় বললেন, আমার নিজেরই বিশ্বাস হয় না।

মজিদ বলল, আমার বিশ্বাস হয় স্যার। আপনারে দেখলেই বুঝা যায় আপনি বিরাট জ্ঞানী। আপনার চোখেমুখে জ্ঞান।

তোরে না বললাম ঠোঁট নাড়াবি না। ঠোঁট নাড়ালি কোন সাহসে?

স্যার ভুল করেছি। মাফ করে দেন। আর একটা কথা যদি বলি তাহলে মাটি খাই।

নাজমুল হুদ তাকালেন ছামাদের দিকে। কঠিন গলায় বললেন, যা জিজ্ঞেস করব জবাব দিবি। ঘাউ করবি না!

ছামাদ বলল, ঘাউ করব না স্যার। ঘাউ করলে আমিও মাটি খাই।


তুই থাকিস কোথায়?

আগে গোরানে থাকতাম। তিন কাঠা জমির উপরে বাপ একটা দোতলা বাড়ি করেছিলেন। সেই বাড়ি ছাত্রলীগের কংকন ভাই দখল করেছেন। সেখানে বঙ্গবন্ধু জ্ঞান বিকাশ কেন্দ্র খুলেছেন।

জ্ঞান বিকাশ কেন্দ্রে কী হয়?

উনারা ক্যারাম খেলেন, তাশ খেলেন। গল্পগুজব করেন। সন্ধ্যার পর লাল পানি খান বলে শুনেছি। নিজের চোখে দেখি নাই। শোনা কথায় বিশ্বাস করা ঠিক না।

ছামাদের কথায় ওসি সাহেবের মনে হলো মন সামান্য নরম হয়েছে। তার গলা উঁচু পর্দা থেকে মধ্যমপর্দায় নেমে এল। তিনি বললেন, বাড়ির দখল নেওয়ার চেষ্টা করিস নাই?

একটা মামলা করেছিলাম। পরের দিন মামলা তুলে নিয়ে কংকন ভাইয়ের পায়ে ধরে মাফ চেয়েছি। উনার হাতে চুমু খেয়েছি।


হাতে চুমু খেয়েছিস কেন?

পুরুষ মানুষ, এইজন্যে হাতে চুমু খেয়েছি স্যার।

চা খাবি?

খাব স্যার। আপনায় অসীম দয়া।

ওসি সাহেব হাই তুলতে তুলতে বললেন, রবীন্দ্রনাথ সেজে আর খবরদার ঝামেলা করবি না। চা খেয়ে বিদায় হয়ে যা।

জি আচ্ছা।

বসন্তু দাগওয়ালা বললেন, কাজটা আপনি ঠিক করছেন না স্যার। পরে বিপদে পড়তে পারেন। র‍্যাবের হাতে দিয়ে দিন ক্রসফায়ারে ঝামেলা শেষ করে দিবে। ওদের কাজকর্ম আমার পছন্দ। ধর তক্তা মার গ্যাজাল।


ওসি সাহেব অন্যমনস্ক গলায় বললেন, তাও করা যায়।

ছামাদ বলল, চা লাগবে না স্যার। যদি অনুমতি দেন। আমরা আপনাকে কদমবুসি করে এখনই চলে যাই।

নাজমুল হুদ বললেন, কদমবুসি করতে হবে না। চলে যা। আর শোন, তুই তুই করে বলেছি বলে কিছু মনে নিবি না। পুলিশে চাকরি করার কারণে ভদ্রতা গেছে। অথচ এই আমি একসময় এমফিল করেছি। রবার্ট ফ্রাস্টের উপর।

Woods are lovely dark and deep
And I have promised to keep
And miles to go before sleep.

আমরা তিনজন একসঙ্গে উঠে দাঁড়ালাম। থানার গেট থেকে বের হয়ে তিনজন তিনদিকে হাঁটা। রবীন্দ্রনাথ প্ৰথমে কিছুক্ষণ গম্ভীর ভঙ্গিতে হাঁটছিলেন। তারপর এদিক-ওদিক তাকিয়ে ঝেড়ে দৌড় দিলেন। বাঙালির স্বভাব হলো কাউকে দৌড়াতে দেখলে তার পেছনে পেছনে দৌড়াবে। দুইজন টোকাই এবং একজন মধ্যবয়স্ক লুঙ্গিপরা মানুষকে তার পেছনে পেছনে দৌড়াতে দেখলাম।


মুক্তিযোদ্ধার সন্তান মজিদও দৌড়াচ্ছে। তার পেছনে কেউ নেই। সে দৌড়াতে দৌড়াতে এক চলন্ত বাসের হ্যান্ডেল ধরে ঝুলে পড়ল। বেচারা ভালো ভয় পেয়েছে।

 

কোথায় যাওয়া যায় বুঝতে পারছি না। হাজতবাসের জন্যে প্ৰস্তৃত ছিলাম। হাজতবাস হচ্ছে না বলে সিস্টেমে গণ্ডগোল হয়ে গেছে। হাজাতের কাছাকাছি কোথাও রাত কাটাতে ইচ্ছা করছে। এই সমস্যা সবারই হয়। ফাঁসির এক আসামিকে ফাঁসির মঞ্চে নিয়ে যাওয়া হচ্ছে। গলায় দড়ি পরাবার আগে আগে রাষ্ট্রপতির ক্ষমা ঘোষণায় খবর চলে এল। জেলার তার পাছায় লাথি দিয়ে বললেন, যা বাড়ি চলে যা। সে বাড়ি গিয়ে ফ্যানের সঙ্গে লাইলনের দড়ি লাগিয়ে ঝুলে পড়ল। খেল খতম ফাঁসি হজম।

কটা বাজে জানা দরকার। ঘড়ি দেখে ঠিক করতে হবে রাতটা কোথায় কাটাব। মেসে যেতে ইচ্ছা করছে না। রাত যদি এগারোটার কম হয় তাহলে বাদলের কাছে চলে যাব। এগারোটার বেশি হলে ধানমণ্ডি থানায় ফিরে গিয়ে ওসি সাহেবকে বলব, স্যার সাতটা হাজতে থাকতে দিন। আপনার পায়ে ধরি। I touch your foot.


আজকাল হাতঘড়ির চল উঠে গেছে। সময় জিজ্ঞেস করলে লোকজন বিরক্ত হয়। কারণ সময় জানতে তাকে মোবাইল ফোন বের করে টেপা টিপি করতে হয়। সময় ঘড়ির কাছ থেকে চলে গেছে মোবাইল ফোন সেটের কাছে।

লাইটপোস্টের কাছে মোটামুটি উদাস দৃষ্টির এক ভদ্রলোককে দাঁড়িয়ে থাকতে দেখে এগিয়ে গেলাম। বিনীত গলায় বললাম, ভাই, কয়টা বাজে?

ভদ্রলোক বললেন, সঙ্গে ঘড়ি নাই।

মোবাইল সেটটা দেখে বলুন কয়টা বাজে।

মোবাইল ফোন সেট নাই। চুরি গেছে।

ভদ্রলোকের কথা শেষ হওয়ার আগেই তার ফোন বেজে উঠল। তিনি বিন্দুমাত্র লজ্জিত বোধ করলেন না। উঁচুগলায় কথাবার্তা চালাতে লাগলেন।


আফতাব? ভালো আছ? আমি ঢাকায় না তো। ঢাকায় থাকলে অবশ্যই তোমার সঙ্গে দেখা করতাম। আমি এখন রাজশাহীতে। সপ্তাহখানিক থাকব। হ্যাঁ, তোমার বিপদের কথা শুনেছি। সো স্যাড।

আমি ভদ্রলোকের পাশে দাঁড়িয়ে আছি। মোবাইল ফোনের কারণে তিনি ঢাকায় থেকেও রাজশাহীতে অবস্থান করতে পারছেন। এটাকে বিজ্ঞানের পশ্চাৎযাত্ৰা বলা যেতে পারে।

টেলিফোনে ভদ্ৰলোকের কথাবার্তা থেকে আন্দাজ করছি, তিনি আফতাব সাহেবের কাছ থেকে কিছু টাকা ধার করেছিলেন। টাকা আজই ফেরত দেওয়ার কথা। তিনি টাকার ব্যবস্থাও করেছেন, রাজশাহীতে থাকার কারণে দিতে পারছেন না।

ভদ্রলোক টেলিফোন শেষ করে আমার দিকে তাকিয়ে বললেন, আপনি দাঁড়িয়ে আছেন কেন? কী চান?

সময় জানতে চাই।

অন্য কারও কাছ থেকে জানেন। ফালতু ঝামেলা।

আফতাব ভাই আপনার কাছে কত পায়?

হোয়াট?

উনি বিপদে আছেন, টাকাটা ফেরত দেওয়া উচিত না? আপনি যখন বিপদে পড়েছিলেন তখন আফতাব ভাই ঠিকই আপনাকে সাহায্য করেছে।

আপনি তাকে চিনেন?

অবশ্যই চিনি। আমি আপনাকেও চিনি।

ভদ্ৰলোক হকচকিয়ে গেলেন। তার মধ্যে আমতা আমতা ভাব চলে এল। এদিক-ওদিক তাকাতে লাগলেন। আমি রিকশা থামিয়ে ভদ্রলোককে বললাম, আসুন যাই।

কোথায় যাব?

আফতাব ভাইয়ের কাছে যাই। উনাকে টাকাটা দিয়ে আসি।

পুরা টাকা তো আমার সঙ্গে নাই। অল্প আছে।

যা আছে তা-ই দিন। বাকিটা দুই দিন পরে দিবেন। দেরি করবেন না। রিকশায় ওঠেন। রিকশা কোথায় যাবে বলে দিন।

ভদ্রলোক বিরসমুখে রিকশায় উঠে এলেন।

 

রিকশায় করে আমরা চলে এলাম। কলাবাগানে। সারা পথই ভদ্রলোক উসখুস করতে লাগলেন। একবার মনে হলো। উনি চলন্ত রিকশা থেকে লাফ দিয়ে নেমে পড়বেন। আমি শক্ত করে তার পাঞ্জাবি চেপে ধরলাম। নেমে গেলে পাঞ্জাবির অর্ধেকটা আমার হাতে রেখে নামতে হবে। ভদ্রলোক এই রিস্ক নিবেন বলে মনে হয় না। পাঞ্জাবিটা দামি।

পাঞ্জাবি ধরে আছেন কেন?

রিকশায় চড়লে আমার কিছু একটা ধরে থাকতে হয়। কিছু ধরে না থাকলে ভয় লাগে। মনে হয় পড়ে যাব।

হুড ধরে রাখুন।

হুড ধরে একবার ক্যাঁচা খেয়েছি, এইজন্যে হুড় ধরি না। আফতাব ভাইয়ের কাছ থেকে কত টাকা ধার করেছিলেন?

আপনার তা দিয়ে দরকার কী? পাঞ্জাবিটা ছাড়েন তো।

পাঞ্জাবি ছাড়ব না।

কলাবাগানে ঢোকার কয়েকটা গলি। একটার সামনে এসে ভদ্ৰলোক রিকশা থামালেন। আমি বললাম, গলিতে ঢুকব না? ভদ্রলোক ইশারায় দেখালেন এবং গলা নামিয়ে বললেন, আফতাব বসে আছে। চায়ের দোকানের সামনে।

মেয়ে দুটা কে?

তারই মেয়ে। বাবার সঙ্গে থাকে। একজনের নাম কেয়া আরেকজনের নাম

আরেকটা মেয়ে হলে তো বিপদে পড়ত, নাম রাখতে হতে গেয়া।

ভদ্ৰলোক রিকশা ভাড়া মিটালেন এবং কিছু বোঝার আগেই গলির ভেতর ঢুকে গেলেন। এতক্ষণ পাঞ্জাবি ধরে থাকা বৃথা গেল। পুরনো দিনের গদ্যের ভাষায়–চক্ষের নিমিষে পক্ষি উড়িয়া গেল।

আফতাব দুই মেয়েকে নিয়ে বসে আছেন চায়ের দোকানের সামনের ফুটপাতে। ফুটপাত রাস্তা থেকে উঁচু। তিনজনই পা বুলিয়ে বসেছে। হিসাবমতো মেয়ে দুটির বসার কথা বাবাকে মাঝখানে রেখে বাবার দুপাশে। তারা সে রকম করে নি। দুইবোন হাত ধরাধরি করে একসঙ্গে বসা। বড় মেয়েটির বয়স ৬/৭ হবে। ছোটটি ৪/৫। দুটা মেয়েই ফুটফুটে। আমি এগিয়ে গেলাম। অতি পরিচিত কেউ এমন ভঙ্গিতে বললাম, কেয়া-খেয়া, এত রাতে রাস্তায় বসে আছ কেন? সমস্যা কী?

তিনজনই চমকে তাকাল। আমি মেয়ে দুটির পাশে বসতে বসতে বললাম, বাড়ি থেকে বের করে দিয়েছে নাকি?

কেয়া বলল, হ্যাঁ বের করে দিয়েছে।

আমি বললাম, ঘটনা কী বলো? অল্প কথায় বলবে, ডিজিটাল যুগে অল্প কথা বলতে হয়।

কেয়া কিছু বলতে যাচ্ছিল তাকে থামিয়ে তার বাবা বলল, আপনাকে চিনলাম না। আপনার পরিচয়?

আমার নাম হিমু। আমি এই মেয়ে দুটার মামা হই। আপনার নাম আফতাব?

হ্যাঁ। কিন্তু এখনো আমি আপনাকে চিনলাম না।

আমি বললাম, চেনাচিনি পরে। আগে আপনাদের ঘটনা শুনি। এত রাতে আমার দুই ভাগ্নি রাস্তায় বসা-এর মানে কী? এরা কি রাতে খাওয়াদাওয়া করেছে?

মেয়ে দুজন একসঙ্গে বলল, না। ছোট মেয়েটা বলল, মামা! বাবার কাছে টাকা নাই।

আমি বললাম, টাকা না থাকলেও খাবার ব্যবস্থা করতে হবে। কেয়া মা এবং খেয়া মা, বলো কী খেতে চাও? পোলাও, মুরগির রোস্ট, সঙ্গে ডিম ভুনা—চলবে?

দুজন আবারও একসঙ্গে বলল, চলবে।

খাবারের সঙ্গে কোক বাঁ পেপসি এইসব কিছু লাগবে? কেয়া বলল, আমি খাব সেভেন আপ। খেয়া বলল, আমি ফান্টা।

আমি বললাম, খাওয়ার প্রবলেম সেটেল হয়ে গেল। এখন আফতাব ভাই, আপনার প্রবলেম শুনি। বাড়ি ভাড়া দিতে পারেন নাই বলে বহিষ্কার?

আফতাব বলল, মেয়ে দুটিার সামনে বলতে চাচ্ছি না।

আমি বললাম, এদের সামনেই বলতে হবে। বাচ্চাদের সমস্যা থেকে দূরে রাখা যাবে না। এরা বড় হবে সমস্যার মধ্যেই।

আফতাব আমাকে হাত ধরে চায়ের দোকানের কাছে নিয়ে গলা নিচু করে সমস্যা বললেন।

সমস্যা জটিল না, সাধারণ সমস্যা। আফতাব একজনের সঙ্গে সাবলেট থাকতেন। ছমাসের ভাড়া বাকি পড়ায় এই অবস্থা। ছমাস ধরে আফতাবের চাকরিও নাই। এক কনষ্ট্রাকশান কোম্পানিতে কাজ করত। রড চুরির দায়ে চাকরি চলে গেছে।

রড চুরি করেছেন?

হুঁ।

এই প্রথম চুরি করেছেন না। আগেও করেছেন?

আগেও করেছি; ফর্মেসিতে যখন চাকরি করতাম তখন করেছি। বড় চুরি না, ছোটখাটো চুরি।

রড চুরিটাই বড়? নাকি এরচেয়ে বড় কিছু আছে? ঝেড়ে কাশেন, ঝেড়ে না। কাশলে হবে না।

আফতাব বিড়বিড় করে বললেন, একবার একটা NGO-তে চাকরি করতাম। তখন নতুন মোটরসাইকেল চুরি করে বেচে দিয়েছি।

আপনি তো কামেল আদমি। রড দুজনে মিলে চুরি করেছিলাম। হাফ টন রড। অন্যজনের চাকরি আছে। তার প্রমোশনও হয়েছে। বাদ দেন তার কথা, বাচ্চা দুটাকে আপনি এক রাতের জন্যে রাখতে পারবেন? আমার উপকার হয়। নারায়ণগঞ্জে একজনের কাছে কিছু টাকা পাই, টাকাটা উদ্ধার করতে পারি।

এত রাতে নারায়ণগঞ্জ যাবেন?

গভীর রাত ছাড়া তাকে পাওয়া যাবে না। সে বাড়িতে ঢেকে রাত একটার পর।

তাহলে যান। এরা থাকুক আমার সঙ্গে।

ধার হিসেবে একশ টাকা দিতে পারবেন?

পারব। একশ টাকার একটা নোটিই আমার কাছে আছে। নিয়ে যান।

আফতাব চলে যাওয়ার জন্যে উঠে দাঁড়াল। আমি বললাম, অচেনা অজানা একজনের কাছে মেয়ে দুটা রেখে যাচ্ছেন। আপনি কী রকম বাবা?

আফতাব আবার বসে পড়ল। ছোট মেয়েটা আমার দিকে তাকিয়ে বলল, মামা, আমরা কখন পোলাও খাব?

আমি বললাম, তোমার বাবা নারায়ণগঞ্জে যখন রওনা হবে। আমরাও তখন পোলাও খেতে রওনা হব।

ছোট মেয়ে তার বাবার দিকে তাকিয়ে বলল, বাবা তুমি যাও না কেন?

আমি বললাম, আফতাব, আমি পাকেচক্রে এখানে উপস্থিত হয়েছি। বাচ্চা দুটাকে সাহায্য করার জন্যে। প্রায়ই দেখা গেছে মহাবিপদে যারা পড়ে তাদের মাঝে মাঝে উদ্ধারের ব্যবস্থা প্রকৃতি করে। বাচ্চা দুটাকে নিয়ে আপনার ভয় পাওয়ার কিছু নাই। তাদের কোথায় নিয়ে যাব তা এখনো জানি না, কাজেই আপনাকে ঠিকানা দিতে পারছি না। ধানমণ্ডি থানায় আমি বাচ্চা দুটা কোথায় আছে জানিয়ে রাখব। সেখানে গেলেই খোঁজ পাবেন।

ছোট মেয়েটা বলল, মামা! আমরা খেতে যাব না?

যাব। এখনই যাব।

এখনো জানি না কোথায় যাব। আশেপাশেই কোথাও যেতে হবে, দূরে যাওয়া যাবে না। তোমরা হাঁটতে পারবে না। আর আমার সঙ্গে টাকাও নেই যে রিকশা করে নিয়ে যাব।

বাবা যাবে না?

না।

আমরা একটা দোতলা বাড়ির সামনে দাঁড়িয়ে আছি। বাড়ির নাম কমলকুটির। গেটে ধাক্কাধাক্কির শব্দ শুনে লুঙ্গি পরা গেঞ্জি গায়ে এক বৃদ্ধ বের হলেন, বৃদ্ধ অবাক হয়ে বললেন, কী ব্যাপার?

আমি বললাম, স্যার বাই এনি চান্স, আজ কি আপনার বাসায় পোলাও এবং মুরগির রোস্ট রান্না হয়েছে? সঙ্গে ভুনা ডিম। বাচ্চা দুটা এই খাবার ছাড়া অন্য কিছু খাবে না।

হু আর ইউ?

আপনি আমাকে চিনবেন না। আমার নাম হিমু। বড় মেয়েটার নাম কেয়া, ছোটটার নাম খেয়া।

রাত বারোটার সময় পোলাও রোস্ট? ফাজলামির একটা সীমা থাকা দরকার। আমি কি আপনার পরিচিত?

জি না।

রাত বারোটার সময় কারও বাড়ির দরজা ভেঙে ফেলে খাবার চাওয়া যায়?

অবশ্যই যায় না।

আপনাকে পুলিশে দেওয়া উচিত।

এত জোরে চিৎকার করবেন না। স্যার। ছোট বাচ্চাটা ভয় পাচ্ছে।

হৈচৈ শুনে এক বৃদ্ধ বের হয়ে এসেছেন। বৃদ্ধর পাশে দাঁড়িয়েছেন। বৃদ্ধার মনে হয়। কঁচা ঘুম ভেঙেছে। তিনি ভয়ে অস্থির হয়ে বললেন, কী হয়েছে?

বৃদ্ধ বললেন, উটকা নুইসেন্স। কিছু হয় নাই। ঘুমাতে যাও।

বৃদ্ধ বিকট শব্দে দরজা বন্ধ করলেন। খেয়া বলল, মামা! আমার ভয় লাগছে।

আমি বললাম, ভয়ের কিছু নাই। ঝিম ধরে দাঁড়িয়ে থাক। এক্ষুনি দরজা খুলবে। এক থেকে একশ পর্যন্ত গুনতে থাক, এরমধ্যে দরজা খুলবে।

খেয়া একত্রিশ পর্যন্ত গোনার সময় দরজা খুলল। বৃদ্ধ গভীর গলায় বললেন, খেতে আসো।

আমি বললাম, আপনি অতি কঠিন এক প্রশ্ন করে বসেছেন যার উত্তর কেউ জানে না। জ্ঞান-বিজ্ঞানে বহুদূর এগিয়ে গেলেও আমরা জানি না-আমরা কোত্থেকে এসেছি, কেন এসেছি। যাই হোক, সকালে এসে আমি ওদের কিছুক্ষণের জন্যে থানায় নিয়ে যাব।

বৃদ্ধ বললেন, থানায় কেন?

আমি বললাম, এরা লস্ট প্রপার্টি। লস্ট প্রপার্টির খোঁজ থানায় দিতে হয়।

বৃদ্ধ বললেন, এরা তোমার কেউ না?

জি না।

পথে কুড়িয়ে পেয়েছ?

প্ৰায় সে রকমই।

বৃদ্ধা বিড়বিড় করে বললেন, কমল এইরকম কাজ করত। অসময়ে ছোট ছোট ছেলেমেয়ে বাসায় নিয়ে এসে বলত, মা এ আজি সারা দিন না খেয়ে আছে। ওকে ভাত খাওয়াও! কত রাগ করতাম কমলের উপর।

বৃদ্ধ বললেন, কমলের প্রসঙ্গ থাক।

বৃদ্ধ হ্যাঁ-সূচক মাথা নাড়লেন। তাঁর চোখ দিয়ে টপটপ করে পানি পড়ছে। তিনি নিজেকে সামলাতে পারছেন না।

আমি বললাম, কমল কতদিন হলো মারা গেছে?

বৃদ্ধ বলল, অনেকদিন। প্রায় কুড়ি বছর।

আমার ধারণা এই বৃদ্ধ কমলকে ভুলে গিয়েছিলেন। প্রকৃতি একটা বিশেষ ঘটনা ঘটিয়ে আবার মনে করিয়ে দিয়েছে। প্রকৃতি এমন খেলা সবসময় খেলে।
