আমাকে রাতটা কমলকুটিরে কাটাতে হলো। বৃদ্ধ শুরু থেকে কঠিন মুখ করে ছিলেন, হঠাৎ তিনি কঠিন অবস্থা থেকে তরল অবস্থায় চলে গেলেন। তিনি বললেন, আমার স্ত্রী তোমাকে তার ছেলের মতো দেখছে। সেই ছেলে দুপুররাতে চলে যাবে? তুমি ফাজলামি করছ? গেষ্টরুমে তোমার জন্যে ব্যবস্থা করেছি। আরাম করে ঘুমাও। তোমার কী সমস্যা, বাচ্চা দুটির কী সমস্যা আমি জানতে চাচ্ছি না। যাকে আমার স্ত্রী সন্তানের মতো দেখছে সে আমার কাছেও সন্তান। তোমাদের সমস্যা পরে শুনব। এখন ঘুমাও। আমি হার্টের রোগী। রাতজাগা আমার জন্যে নিষেধ। আমার স্ত্রীর জন্যেও নিষেধ। তুমি বলেছিলে বাচ্চা দুটিকে থানায় নিতে হবে। নিয়ে যাও, কিন্তু আবার ফিরে আসবে। এটা আমার অর্ডার। আমি আর্মিতে ছিলাম। ব্রিগেডিয়ার হিসেবে রিটায়ার করেছি। এই বাড়িতে সামরিক ব্যবস্থা চালু আছে। আমার অর্ডারের বাইরে কিছু হয় না। বুঝেছ?

আমি বিকট চিৎকার দিয়ে বললাম, ইয়েস স্যার। আই আন্ডারাষ্ট্যান্ড স্যার।

বৃদ্ধ হেসে ফেললেন। তার হাসি দেখে বাচ্চা দুটা হাসতে শুরু করল। ভেতর থেকে বৃদ্ধা ছুটে এলেন। কিছু না জেনে তিনিও হাসতে শুরু করলেন।

 

ভোরে ঘুম ভেঙেছে। আমি কেয়া-খেয়াকে নিয়ে বসেছি। তাদের বাবার খোঁজ বের করা দরকার। বৃদ্ধ-বৃদ্ধা দুজনই ঘুমে। তারা অনেক রাত পর্যন্ত জেগে ছিলেন। বেলা পর্যন্ত ঘুমাবেন এটাই স্বাভাবিক।


কেয়া বাঘার মোবাইল নাম্বার জানে। সেই নাম্বারে টেলিফোন করলাম। একটি মেয়ে রোবটদের গলা নকল করে বলল, সংযোগ দেওয়া সম্ভব না, আপনি যদি ভয়েস মেইলে কিছু বলতে চান… ইত্যাদি। আমি বললাম, কেয়া, নাম্বারটা ভুল না তো?

কেয়া বলল, নাম্বারটা ভুল মামা। খেয়া বলল, নাম্বারটা ভুল মামা। অবশ্যই ভুল। একশবার তুল।

ছোটমেয়েটার মধ্যে বড় বোনের কথা ব্যাখ্যা করার প্রবণতা আছে। বড় মেয়েটাও দেখি ছোটটার কথা ব্যাখ্যা করে। যতই সময় যাচ্ছে এদের অদ্ভুত গুণাবলি প্ৰকাশিত হচ্ছে। তারা বাবাকে নিয়ে মোটেই ব্যস্ত না। তাদের মা কোথায় জিজ্ঞেস করেছিলাম। বড়টা বলল, বলা যাবে না। ছোটটা বলল, বলা ঠিক হবে না। বললে বড় আপার পাপ হবে।

আমি বললাম, পাপ হলে বলার দরকার নাই। চলো ধানমণ্ডি থানায় যাই। তোমরা কোথায় আছ জানিয়ে আসি। তোমাদের বাবা দুশ্চিন্তা করবেন।

খেয়া বলল, দুশ্চিন্তা করবে না।


কেয়া বলল, ও ঠিকই বলেছে। দুশ্চিন্তা করবে না। একটুও করবে না।

আমি বললাম, দুশ্চিন্তা না করলেও জানানো দরকার। তোমার বাবা ধানমণ্ডি থানাতে খোঁজ করবেন। চলে যাই। থানার ঝামেলা শেষ হোক, তোমাদের এখানে দিয়ে যাব।

 

ওসি সাহেব ছিলেন না। বসন্ত দাগওয়ালা আছেন। আজ তাঁর গায়ে খাকি পোশাক। শার্টের পকেটের উপর নাম লেখা। মনে হয় তার নাম আব্দুল গফুর। প্লাষ্টিকের র উঠে গেছে বলে নাম এখন আব্দুল গফু। এই থানার সবার নাম থেকে একটা করে অক্ষর উঠে যাচ্ছে কেন কে জানে! ব্যাপারটা ইচ্ছাকৃত না তো?

আমাকে দেখে গফু সাহেব আনন্দিত হলেন বলে মনে হলো। তিনি পাশের কনস্টেবলকে বললেন, এদের হাজতে ঢুকিয়ে দাও। কুইক।

আমি বললাম, কী কারণে হাজতে ঢোকাচ্ছেন জানতে পারি? আজকের খবরের কাগজ পড়েছ? জি-না স্যার।


খবরের কাগজ পড়া থাকলে বুঝতে কেন হাজতে। তোমার কপালে আছে পাকিস্তানি ডলা।

বলেই তিনি ওকিটকিতে কাকে যেন বললেন, আসামির সন্ধানে যেতে হবে না স্যার। আসামি নিজেই ধরা দিয়েছে। এই তো আমার সামনে, সঙ্গে দুটা ট্যাবলেট; জি স্যার হাজতে পাঠিয়ে দিচ্ছি। না। ট্যাবলেট দুটা বিষয়ে কিছু জানি না। এক্ষুনি জানাচ্ছি। ওভার।

গফু সাহেব ওয়াকিটকি নামিয়ে আমার দিকে তাকিয়ে বললেন, এরা কারা?

আমি বললাম, বড় জনের নাম কেয়া, তারপরেরটার নাম খেয়া। এদের নাম ক খ গ ঘ হিসেবে রাখা হচ্ছে। তারপরেরটার নাম হবে গেয়া। পঞ্চমটার নাম নিয়ে সমস্যা—ঙেয়া।

তুমি দেখি রসে টুইটুম্বুর। রসমালাই হয়ে গেছ। চিপ দিয়ে রস বের করে শুকনা খড় বানিয়ে ফেলব। তুমি বাচ্চা দুটার কে?

কেউ না। তবে ওরা আমাকে মামা ডাকছে। কথায় আছে না বাঁশতলায় বিয়াইছে গাই সেই সূত্রে মামা ডাকাই।


গফু হুঙ্কার দিয়ে উঠলেন, ফাজলামি একদম বন্ধ। বাচ্চা দুটার বাবা কোথায়?

আমি বললাম, জানি না স্যার।

কেয়া কলাল, স্যার আমিও জানি না।

খেয়া বলল, বড় আপা সত্যি জানে না। আল্লার কসম জানে না।

বাবা করে কী?

চাকরি গেছে। সর্বশেষ চাকরি গেছে রড চুরির কারণে। এরা দুই বোন হলো চোর কন্যা। এই তোমরা স্যারকে সালাম দাও।

দুজনই একসঙ্গে বলল, স্লামালিকুম। স্লামালিকুম, স্লামালিকুম।

গফু বললেন, এই ট্যাবলেট দুটাকে হাজতে ঢোকাও। এরা গুরুত্বপূর্ণ তথ্য দিতে পারে।


আমি বললাম, স্যার একটা খবরের কাগজ কি দেওয়া যাবে? কী অপরাধে হাজতবাস সেটা কাগজ পড়ে জানতাম।

আর একটা কথা না।

কেয়া বলল, এত জোরে ধমক দিবেন না স্যার। আমি ভয় পাই।

খেয়া বলল, বড় আপা খুব ভয় পায়। আল্লার কসম, বড়। আপা ভয় পায়।

 

আমার হাতে যে খবরের কাগজ তাতে সেকেন্ড লিড় নিউজ হচ্ছে –

টকশোতে রবীন্দ্ৰনাথ
মন্ত্রী বিভ্ৰান্ত
(স্টাফ রিপোর্টার)


একটি টিভি চ্যানেলের লাইভ টকশোতে অবিকল কবিগুরু রবীন্দ্রনাথ ঠাকুরকে দেখা গেছে। তিনি বন ও পরিবেশ মন্ত্রীর সঙ্গে একটি টকশোতে অংশ নেন। মন্ত্রী মহোদয় পুরোপুরি বিভ্রান্ত হয়ে পড়েন। তিনি বারবার অনুষ্ঠান সম্প্রচার বন্ধ করতে বলেন, তারপরেও শো বন্ধ হয় না। শেষ পর্যায়ে উনি ক্ষিপ্ত ভঙ্গিতে উঠে দাড়ানোর পর একটি রবীন্দ্ৰনাথের গানের অনুষ্ঠান শুরু করা হয়।

যেসব দর্শক কিছুক্ষণের জন্যে হলেও প্রোগ্রামটি দেখেছেন তারাও মন্ত্রী মহোদয়ের মতোই বিভ্ৰান্ত।

মন্ত্রী মহোদয়ের সঙ্গে যোগাযোগ করা হলে তিনি বলেন। এটি বিরোধীদলের স্থূল ষড়যন্ত্র। জনতার কাছে তাঁর গ্রহণযোগ্যতা কমাতেই এই সাজানো নাটকের আয়োজন করা হয়েছে।

স্বরাষ্ট্র মন্ত্রণালয় থেকে প্রেস বিজ্ঞপ্তির মাধ্যমে জানানো হয়েছে যে, কথিত রবীন্দ্রনাথকে গ্রেফতার করা হয়েছে। তাকে রিমান্ডে নেওয়ার ব্যবস্থা করা হচ্ছে। রবীন্দ্ৰনাথ অনেক গুরুত্বপূর্ণ তথ্য দিয়েছেন। অনেক রাঘববোয়াল ঘটনার সঙ্গে জড়িত বলে প্রাথমিকভাবে জানানো হয়েছে।

এই প্রতিবেদক কথিত রবীন্দ্ৰনাথের সঙ্গে দেখা করতে গিয়ে জানেন পুলিশের কাস্টডিতে এমন কেউ নেই। ওসিকে সাময়িকভাবে ক্লোজ করা হয়েছে। পুলিশের আইজি জানিয়েছেন, পুলিশের দিক থেকে কোনো অবহেলা হয়ে থাকলে দায়ী ব্যক্তি কঠোর শাস্তি পাবে।


চ্যানেল আঁখি কর্তৃপক্ষের কেউ টেলিফোন ধরছেন না। চ্যানেল আঁখির মুখপাত্র হিসেবে ভাসান খান বলেছেন, ব্যাপারটা ক্ষুদ্র ভুল বুঝাবুঝি। জনৈক অভিনেতা রবীন্দ্রনাথ চরিত্রে অভিনয় করতে গিয়ে ভুলক্রমে টকশোর প্রোগ্রামে চলে যান। ভুল ধরা পড়া মাত্র অনুষ্ঠান সম্প্রচার বন্ধ করা হয়েছে। ভাসান খানের কাছে নাটকের নাম এবং পরিচালকের নাম জানতে চাইলে ভাসান খান আমতা আমতা করতে থাকেন।

প্রতিবেদক ব্যাপক অনুসন্ধান করেও এমন কোনো নাটকের সন্ধান পান নি।

বাংলাদেশ রবীন্দ্র গবেষণা পরিষদের প্রধান ড. হাকিমুল কবির বলেছেন, রবীন্দ্রনাথ একজন বিশ্বকবি। বাংলাদেশের জাতীয় সঙ্গীত তাঁর রচনা, এটা আমাদের মনে রাখতে হবে। ভুল সুর এবং ভুল উচ্চারণে রবীন্দ্রনাথের গান গাওয়া বর্তমানে ফ্যাশন হয়ে দাঁড়িয়েছে। চ্যানেল আঁখি এই ফ্যাশনের আগুনে বাতাস অতীতে দিয়েছে। এখনও দিচ্ছে। রবীন্দ্রনাথকে কেন টকশোতে আনা হলো এর পেছনের উদ্দেশ্য জাতি জানতে চায়। রবীন্দ্র গবেষণা পরিষদ পুরো ঘটনার বিচার বিভাগীয় তদন্ত দাবি করছে।


বিচার বিভাগীয় তদন্ত দাবি করে দেশের বুদ্ধিজীবীরা আগামীকাল মানব বন্ধনের কর্মসূচি দিয়েছেন। কাগজে মন্ত্রীমহোদয়ের সঙ্গে কথিত রবীন্দ্রনাথের একটি ছবি ছাপা হয়েছে। ছবিটা প্রচারিত অনুষ্ঠান থেকে নেওয়া। ছবিতে দেখা যাচ্ছে রবীন্দ্রনাথ ঠাকুর মন্ত্রী মহোদয়কে এক পুরিয়া গাঁজা নিতে সাধাসাধি করছেন। এরকম খবর ছাপা হওয়ার পর হৈচৈ পড়ে যাওয়াটাই স্বাভাবিক; আমি হাত থেকে কাগজ নামাতে নামাতে বললাম, লাগ ভেলকি লাগ।

কেয়া বলল, মামা! আমাদের কি জেল হয়ে গেছে?

আমি বললাম, সেরকমই মনে হচ্ছে।

খেয়া বলল, আমরা পাপ করেছি। এইজন্যে আমাদের জেল হয়েছে। পাপ করলে জেল হয়।

কেয়া বলল, পাপ করলে ফাঁসিও হয়। মামা, আমাদের ফাঁসি হবে না তো?

সম্ভাবনা কম।


খেয়া বলল, ফাঁসি হলে জিভ এরকম বের হয়ে থাকে। তাই না মামা?

খেয়া মুখ থেকে জিভ বের করে দেখাল। কেয়া বলল, হয় নাই। এরকম।

খেয়া বলল, না এরকম। আমি দেখেছি তো।

কেয়া বলল, আমিও তো দেখেছি।

আমি বললাম, কোথায় দেখেছ?

খেয়া বলল, বলব না। বললে আল্লা পাপ দিবে।

আমি বললাম, থাক তাহলে বলার দরকার নাই।

কেয়া-খেয়া চুপ করে আছে। চুপ না থেকে অবশ্যি উপায়ও নেই। কারণ দুজনের জিভ মুখ থেকে বের করা। ফাঁসির পর জিভের অবস্থার প্রদর্শনী। আমি বড় ধরনের রহস্যের সন্ধান পাচ্ছি। রহস্যের জট খোলার হলে খুলবে। তাড়াহুড়া করলে আন্ধা গিট্টু লেগে যাবে। আল্লাপাক এইজন্যেই বলেন, হে মানব সন্তান তোমাদের বড়ই তাড়াহুড়া।

আমি কাগজ পাঠে মন দিলাম। বিভিন্ন জায়গায় ছাত্রলীগ তাদের বিজয় কেতন উড়িয়ে যাচ্ছে। শিক্ষক লীগ এখনো পথে নামে নি, তবে নেমে যাবে। একটা খবরে যথেষ্ট পুলকিত বোধ করলাম। আওয়ামী লীগ এবং ছাত্রলীগ মিলিয়ে নিজের পকেটের টাকা খরচ করে পাঁচটা রাস্তা পাকা করে ফেলেছে। জনগণের দুঃখে কাতর হয়েই তারা কাজটা করেছে। কাজের টেন্ডার বাজারে ছাড়ার আগেই কাজ শেষ। টেন্ডারে যেহেতু কাজ তারাই পাবে, আগে করে ফেলতে কোনো সমস্যা নাই। বরং সুবিধা আছে। কাজ খারাপ হচ্ছে এই নিয়ে তদারকি করার কেউ নেই। তাদের পয়সাও খাওয়াতে হবে না।

নাজমুল হুদ এসেছেন। হাজাতের দরজা খুলে আমাকে তার কাছে নেওয়া হলো। আমার সঙ্গে কেয়া-খেয়া।

ওসি সাহেব বললেন, এই বাচ্চা দুটা জিভ বের করে রেখেছে কেন?

আমি বললাম, জানি না স্যার।

ওরা কি সবসময় জিভ বের করে রাখে?


মিনিট দশেক আগে জিভ বের করেছে, তারপর থেকে আর ঢোকাচ্ছে না।

ষ্ট্রেঞ্জ! এই তোমরা জিভ মুখে ঢোকাও।

দুজন সঙ্গে সঙ্গে জিভ ঢুকিয়ে আবার বের করে ফেলল।

ওসি সাহেব চমৎকৃত হয়ে বললেন, চাইল্ড সাইকোলজি বোঝা কঠিন। আমার সাইকোলজি পড়ার শখ ছিল, কী মনে করে ইংরেজি পড়লাম। এই বাচ্চারা জিভ মুখে ঢোকাও। দুজনের জিভ চুকল এবং সঙ্গে সঙ্গেই বের হয়ে এল।

ওসি সাহেব। আবারও বললেন, ষ্ট্রেঞ্জ। এখন তার চোখে রীতিমতো মুগ্ধতা। আমার দিকে তাকিয়ে বললেন, পুরো ব্যাপারটার একটা ভিডিও করে রাখলে কেমন হয়?

আমি বললাম, ভালো হয় স্যার। ওসি সাহেব খানিকটা ঝুঁকে এসে বললেন, মোবাইল ফোনের ফালতু ভিডিও না। প্রফেশনাল ভিডিও; আমার শালাকে খবর দেই। সে প্যাকেজ নাটক বানায়। নাম হিরন্ময় কারিগর। ছদ্মনাম। ভালো নাম ছানাউল্লাহ। তার কোনো নাটক দেখেছেন?

আমি বললাম, জি-না স্যার।

আমিও দেখি নাই। নাটক দেখার সময় কোথায়! চোর-ডাকাত আর সন্ত্রাসী দেখে সময় পাই না। আমার শালা বলেছে তার একটা নাটক ভালোবাসা দিবসে প্রচার হবে। নাটকের নাম ভালোবাসার তিন কাহন। তিনটা মেয়ে একটা ছেলেকে ভালোবাসে। শেষে ঠিক হয় লটারি হবে। লটারিতে যে মেয়ের নাম উঠবে সে-ই ছেলেটিকে বিয়ে করতে পারবে। বাকিরা দূরে সরে যাবে। লটারিতে তিনজনের নামই একসঙ্গে উঠে। নাটক এখানেই শেষ।

আমি বললাম, তিনজনের নাম একই সঙ্গে কীভাবে উঠবে?

ওসি সাহেব বললেন, আমিও একই প্রশ্ন আমার শালাকে করেছিলাম। সে বলল, নাটকের এইটাই ক্লিক। পর্দায় দেখতে হবে। আচ্ছ, এই কন্যারা, জিভ ভেতরে।

জিভ ভেতরে চলে গেল। তবে এবার আর বের হলো না। ওসি সাহেব বিভ্রান্ত হয়ে গেলেন। হতাশ গলায় বললেন, এদের সমস্যাটা কী? জিভ বের করছে না। কেন? এই জিভ বের করো। বের না করলে কঠিন শাস্তি।

শাস্তির কথায় দুই কন্যার ভাবান্তর হলো না। তারা কঠিন মুখ করে বসে রইল। নাজমুল হুদ আমার দিকে তাকিয়ে বললেন, কাগজ পড়েছেন?

আমি বললাম, জি স্যার।

কোনো বক্তব্য আছে?

আপনার জন্যে খারাপ লাগছে স্যার।

আমার জন্যে খারাপ লাগছে কেন?

আপনি সাময়িক বরখাস্ত হয়েছেন। এইজন্যে খারাপ লাগছে।

নাজমুল হুদের মুখে আনন্দের হাসি দেখা গেল। তিনি হঠাৎ এত আনন্দিত কেন বুঝতে পারছি না। ভদ্রলোকের হাবভাব যথেষ্টই বিস্ময়কর।

তিনি আমার দিকে সামান্য ঝুঁকে এসে বললেন, আমরা পুলিশরা হচ্ছি কাকের মতো। কাকের মাংস কাক খায় না। পুলিশের মাংস পুলিশ খায় না। সাংবাদিকদের ঠান্ডা রাখার জন্যে বলা হয়-সাময়িক বরখাস্ত। এক থানার ওসি ক্লোজ হলে অন্য থানায় তাকে ওপেন করা হয়। এখন কি পরিষ্কার?

জি স্যার।

দেশে নিউজের আকাল বলে নিউজ তৈরি করা হচ্ছে। এক ছাত্রলীগের নিউজ কত ছাপবে। কয়েকদিন রবীন্দ্ৰনাথের নিউজ ছাপা হবে। তারপর শেষ। আপনি খামাখা থানায় এসে ধরা খেয়েছেন কেন—এটাই তো বুঝলাম না।

বাচ্চা দুটিার জন্য এসেছি স্যার। ওরা মিসিং চাইল্ড। ওরা জানে না। ওদের বাবা কোথায়। ওরা যে আমার কাস্টডিতে আছে। এটা রিপোর্ট করতে থানায় এসে ধরা খেলাম।

ওসি সাহেব বললেন, ধরা খাওয়াখাওয়ির কিছু নাই। থানায় রিপোর্ট করে বাচ্চা নিয়ে চলে যান।

রবি ঠাকুরুকে খুঁজে বের করবেন না?

না। অতি তুচ্ছ বিষয় নিয়ে অনেক মাতামাতি হয়েছে। আর না। বাচ্চা দুটা কোন ঠিকানায় আছে ভালোমতো লিখে রেখে চলে যান। আমি আমার শালাকে ক্যামেরা দিয়ে পাঠাব। সে জিভের ব্যাপারটা রেকর্ড করে ফেলবে। নাম মনে আছে তো? হিরন্ময় কারিগর।

আমাকে ছেড়ে দিয়ে আপনি বিপদে পড়বেন না তো?

বিপদের মধ্যেই আছি। নতুন আর কী পড়ব।

আপনি বললে আমি ছামাদ মিয়াকে খুঁজে বের করতে পারব।

কোনো প্রয়োজন নাই। ইউ গোট লস্ট। ম্যাচের কাঠির আগুনকে দাবানল বানানোর কিছু নাই। সকাল আটটার সময় ডিরেকটিভ বাংলাদেশের সব থানায় থানায় চলে গেছে।

Catch poet Tagore
Dont misbehave
Handle With honour.

আমি চিন্তাই করতে পারছি না। কার মাথায় এরকম একটা ডিরেকটিভ দেওয়ার চিন্তা এসেছে। যান যান। আপনি ভাগেন। আরো কী আশ্চৰ্য, বাচ্চা দুটা আবার জিভ বের করে ফেলেছে। ভেরি ইন্টারেস্টিং ভেরি ইন্টারেস্টিং। এই তোমরা দুটা মিনিট বসো! কেক খেয়ে যাও।

ওসি সাহেবের ওয়াকিটকি বেজে উঠেছে। তিনি রিভলভিং চেয়ারে ঘুরতে ঘুরতে কথা বলছেন।

না না। স্যাক্স। কোনো সাংবাদিকের সঙ্গে আমি কথা বলব না। আপনি যদি প্রয়োজন মনে করেন, আমাকে ক্লোজ করে অন্য কোনো থানায় ওপেন করে দেন। তবে স্যার আমার ধারণা রবীন্দ্ৰ হাঙ্গামা থেমে যাবে। সাংবাদিকরা নতুন একটা নিউজ আইটেম পেয়েছে। এটা নিয়েই এখন তাদের মাতামাতি করার কথা। পড়েন নাই? এক পরিবারের সাতজনের অগ্নিকাণ্ডে মৃত্যু। আমরা সেফ সাইডে আছি। কয়েকদিন এইটা নিয়েই চলবে ইনশাল্লাহ। কীভাবে আগুন ধরল, মৃত্যুর আগে কে কী বলল, এইসব ছাপা হতে থাকবে। খবরের কাগজের দোষ দিয়েও তো লাভ নাই স্যার। পাবলিক খবর চায়। এত খবর সাপ্লাই দিবে কীভাবে? ডিমান্ড বেশি সাপ্লাই কম। আমি স্যার সাবসিডিয়ারিতে ইকনমিক্স নিয়েছিলাম, সেখানে পড়েছিল অব ডিমিনিশিং রিটার্ন। আমি বেশি কথা বলছি? সরি স্যার। আর কথা বলব না। মুখ বন্ধ।

কেয়া-খেয়ার জন্যে পেস্ট্রি এসেছে। খেয়া চামচ দিয়ে ঠিকমতো খেতে পারছে না। ওসি সাহেব বললেন, চামচ, আমার কাছে দাও আমি খাইয়ে দিচ্ছি।

কেয়া বলল, পুলিশ মামা! আমাকেও খাইয়ে দিতে হবে।

ওসি সাহেব বললেন, নো প্রবলেম।

দুজনেই হা করে আছে। ওসি সাহেব পালা করে ওদের মুখে পেন্ত্রি দিচ্ছেন।

বসন্ত দাগওয়ালা এক ফাঁকে ঘরে ঢুকলেন, বিরক্তমুখে বললেন, কী হচ্ছে?

ওসি সাহেব বললেন, পেষ্ট্রি খাওয়া হচ্ছে।

ধামড়ি দুই মেয়ে। এদের মুখে তুলে খাওয়াতে হবে কেন? স্যার আপনি মাঝে মাঝে বাড়াবাড়ি করেন।

ওসি সাহেব যথেষ্ট বাড়াবাড়ি করলেন। পেস্ট্রি পৰ্ব্ব শেষ হওয়ার পর কোক আনালেন। সেটাও গ্লাসে করে মুখে তুলে খাওয়ানো হলো।

খেয়া বলল, পুলিশ মামা গল্প বলো।

ওসি সাহেব গল্প শুরু করলেন। ঠাকুরমার ঝুলির ডালিম কুমারের গল্প। কনস্টেবলরা উঁকিঝুঁকি দিচ্ছে। একজন দুজন করে ঘরে ঢুকছে। বাংলাদেশের থানাগুলিতে অনেক কিছুই হয়, রূপকথার আসর কখনো বসে না।

ওসি সাহেব হাত-পা নেড়ে গল্প বলছেন। শ্রোতার সংখ্যা বাড়ছে।

ডালিম কুমার যাচ্ছে, যাচ্ছে, যাচ্ছে। তার হাতে তলোয়ার। সে চেপেছে ঘোড়ার পিঠে। ঘোড়ার ক্ষুরে টগবগ শব্দ হচ্ছে…
