 হিমুর গল্প সবসময় উত্তমপুরুষে  লেখা হয়। এই চ্যাপ্টার থেকে হিমু উত্তমপুরুষে লেখা হচ্ছে না। হিমু-পাঠে অভ্যস্ত পাঠকদের সাময়িক সমস্যা হতে পারে। আমি দুঃখিত, কিছু করার নেই। চতুর্থ অধ্যায়ের শুরুতেই পাত্র-পাত্রী কে কোথায় কী করছে জানিয়ে দেই।

 

কেয়া-খেয়া

এরা দুজন কমলকুটিরে মহাসুখে আছে। বৃদ্ধ ধমকা-ধমকি করেও কিছু করতে পারছেন না। তাদের জন্যে জামা, জুতা কেনা হয়েছে। দুজনই বার্বিডল উপহার পেয়েছে। কেয়া তার বার্বিডলের নাম দিয়েছে ফুরফুন, খেয়া তারটার নাম দিয়েছে কুনকুন। তাদের আলাদা রুম দেওয়া হয়েছে। এই রুমে তারা থাকছে না। বৃদ্ধবৃদ্ধার শোবার ঘরে থাকছে। রাতে শোওয়ার সময় একপাশে বৃদ্ধি, অন্যপাশে বৃদ্ধা, মাঝখানে দুই কন্যা। বৃদ্ধ ঘনঘন বলছেন, একী বিপদে পড়লাম! কিন্তু তিনি যে অত্যন্ত আনন্দ আছেন তা বোঝা যাচ্ছে। বার্বিডল তিনিই কিনে এনেছেন। মাঝে মাঝে এই দুবোন জিভ বের করে কেন বসে থাকে এটা নিয়ে বৃদ্ধ-বৃদ্ধা চিন্তিত। এদেরকে সাইকিয়াট্রিক্ট দেখানোর পরিকল্পনা তাদের আছে।

বাচ্চা দুটি বৃদ্ধ-বৃদ্ধার স্থবির জগতে কী আলোড়ন এনেছে তা বোঝানোর জন্যে টেলিফোন কথাবার্তার কিছু অংশ দেওয়া হলো। বৃদ্ধা তার মেয়ের সঙ্গে কথা বলছেন। এই মেয়ে অষ্ট্রেলিয়া-প্রবাসী।


বৃদ্ধা : বেশিক্ষণ কথা বলতে পারব না রে মা। কেয়ার স্যান্ডেলের ফিতা ছিঁড়ে গেছে। স্যান্ডেল। কিনতে যেতে হবে।

মেয়ে : কেয়া কে?

বৃদ্ধা : আমাদের সঙ্গে থাকে। দুই বোন কেয়া-খেয়া। কী যে দুষ্ট!

মেয়ে : আমি তো কিছুই বুঝতে পারছি না। এরা কারা?

বৃদ্ধ : ওদের যন্ত্রণায় অস্থির হয়ে কাল বলেছি—আমি তোদের সঙ্গে থাকব না। জঙ্গলে চলে যাব। তারপর দুই বোন শুরু করুল কান্না।

মেয়ে : মা, তুমি বাবাকে দাও তো। বাবার সঙ্গে কথা বলি।

বৃদ্ধা : তোর বাবা খেয়াকে নিয়ে গেছে আইসক্রিম কিনতে। তোর বাবা আদর দিয়ে দুই বিচ্ছুকে মাথায় তুলেছে। কাল কী দেখলাম শোন। তোর বাবা ঘোড়া সেজেছে। দুই বোন ঘোড়ার পিঠে উঠে বসে আছে। আমাকে দেখে কেয়া বলল, নানু, তুমি আসো। ঘোড়ায় ওঠে। তিনজনের জায়গা হবে। কী যে যন্ত্রণায় আছি।


 

ওসি, ধানমণ্ডি
নাজমুল হুদ

তাকে ধানমণ্ডি থানা থেকে ক্লোজ করে তেজগন্ন থানায় ওপেন করা হয়েছে! আবার তাকে ধানমণ্ডি থানায় ফিরিয়ে নেওয়া হবে বলে আপাতত কোনো ডিউটি দেওয়া হয় নি। তিনি থানায় হাজিরা দিয়ে তার শালা হিরন্ময় কারিগরের কাছে গেছেন। হিরন্ময় কারিগর একটা ডকুমেন্টারি বানাচ্ছেন। ডকুমেন্টারির নাম একজন গার্মেন্টকর্মীর একদিন। গামেন্টকর্মীর ভূমিকায় অভিনয় করছেন চিত্রনায়িকা মিস রিনকি। যার সাম্প্রতিক ছবি প্রেম দে, না দিলে থাপ্পড় খাবি সুপারহিট হয়েছে। মিস রিনকি নানান নখড়া করছেন। হিরন্ময় কারিগর নখড়া সামলাতে পারছে না।

 

ছামাদ মিয়া


ছামাদ মিয়া রবীন্দ্রনাথ সেজে হিমুর মেসের ঘরে বসে আছে। হিমু মেসে নেই তাতে কোনো সমস্য হয় নি। হিমুর ঘরের দরজা সবসময় খেলাই থাকে। তাকে নিয়ে যে খবরের কাগজে বিরাট হৈচৈ হচ্ছে এটা সে জানে বলেই আবারও রবীন্দ্ৰনাথ সাজা। এবারের সাজ আগেরবারের চেয়েও ভালো হয়েছে। মেসের অনেকেই উঁকি মেরে তাকে দেখে যাচ্ছে। একজন এসে তার মেয়ের জন্যে অটোগ্রাফ নিয়েছে। ছামাদ ইংরেজিতে অটোগ্রাফ দিয়েছে। সেখানে লেখা—Be Hapy, দুটা P র জায়গায় একটি P, ইংরেজি বানানে ছামাদ সামান্য দুর্বল।

মেসের ম্যানেজার ভোর বাংলা নামের পত্রিকার সম্পাদককে জানিয়েছে— যে রবীন্দ্রনাথকে নিয়ে এত হৈচৈ তাদের কাগজে হয়েছে তিনি বাংলা মেসে উপস্থিত আছেন। ভোর বাংলার সিনিয়র সাংবাদিক ফজলু মোটরসাইকেল নিয়ে রওনা হয়েছেন। তার সঙ্গে সিনিয়ার ফটো সাংবাদিক ময়না ভাই আছেন। তারা মালিবাগের কাছে জামে আটকা পড়েছেন। ভয়ঙ্কর জাম। আজ সারা দিনে ছুটবে এরকম মনে হয় না।

 

জনাব গফু


ইনি এখন ধানমণ্ডি থানার ভারপ্রাপ্ত ওসি। তিনি যে কাজেকর্মে আগের ওসির চেয়েও দক্ষ তা প্রমাণ করার সিদ্ধান্ত নিয়েছেন।  হিমুর মেসের ঠিকানায় অভিযান চালাবার জন্যে ফোর্স নিয়ে জিপে উঠে বসে আছেন। জিপ ছাড়ছে না, কারণ জনাব গফু র‍্যাবকেও খবর দিয়েছেন। তিনি চোখের সামনে পরিষ্কার দেখতে পাচ্ছেন পত্রিকার হেডলাইন–

কথিত রবীন্দ্ৰনাথের ডানহাত  হিমু গ্রেফতার
(স্টাফ রিপোর্টার)

পুলিশ-র‍্যাবের যৌথ অভিযানে অবশেষে কথিত রবীন্দ্রনাথ নাটকের হোতা হিমু গ্রেফতার। অভিযানের নেতৃত্ব দিয়েছেন চৌকশ পুলিশ অফিসার জনাব গফুর। হিমু মুখ খুলতে শুরু করেছে। সে ইতোমধ্যেই অনেক রাঘববোয়ালের নাম বলেছে।

পুলিশ সূত্রে জানা গেছে, তারা হিমুকে চার দিনের রিমান্ডে নিতে চায়। রিমান্ডে না নেওয়া হলে অনেক অজানা তথ্য অজানাই থেকে যাবে। চৌকশ অফিসার হিমুকে গ্রেফতারের নাটকের যে রোমহর্ষক বৰ্ণনা দেন তা উনার জবানিতেই পত্ৰস্থ করা হলো। ইত্যাদি…


 

হিমু

হিমু নিখোঁজ। সে কোথায় আছে, কী করছে জানা যাচ্ছে না। মাঝে মাঝেই হিমু। ড়ুব দেয়, মনে হয় এবারও ড়ুব দিয়েছে। আমরা হিমুর ভেসে ওঠার প্রতীক্ষায় আছি।

 

ভোর বাংলার সিনিয়ার সাংবাদিক জনাব ফজলু কিছুক্ষণ হলো ছামাদের সঙ্গে কথাবার্তা শেষ করেছেন। এখন তিনি পুরোপুরি হতাশ। ছামাদ মিয়া শখের বশে রবীন্দ্রনাথ সাজে। এই নিউজের কোনো ভেল্যু আছে? পাবলিক চায় একসাইটমেন্ট। একজন শখে রবীন্দ্ৰনাথ সাজে, এর মধ্যে একসাইটমেন্ট কোথায়?

ফজলু বিরসমুখে বললেন, আপনি মন্ত্রী মহোদয়ের সঙ্গে টকশো করলেন কেন?

ছামাদ বলল, আমি কিছু জানি না স্যার। ভুলে ঢুকেছি। আর যাব না। যদি যাই মাটি খাই। ঘাউ।


ঘাউ বললেন কেন?

মাঝে মধ্যে নিজের অজান্তেই বলি। আর বলক না।

আপনার চুল-দাড়ি সবই নকল?

জি। তবে টাইট ফিটিং। টান দিয়া দেখেন।

ফজলু দাড়ি টানাটানির কোনো আগ্রহ বোধ করলেন না। সংবাদের হেডলাইন কী দেবেন। এই নিয়েই তার চিন্তা। পৰ্বতের মুষিক প্রসব এই হেডলাইন হতে পারে। তাতে এক সংখ্যাতেই শেষ। দুই-তিন সংখ্যা চালানোর মতো কিছু থাকবে না। প্রথম দিন একটু আভাস দিয়ে পরের দুই দিনে যবনিকা অপসারণ করা দরকার। পাবলিক একটু একটু করে জানবে, পুরোটা জানবে না।

রবীন্দ্রনাথের লাইন দিয়ে নিউজ হতে পারে–শিরোনাম হবে আজি হতে শতবর্ষ পরে। শতবর্ষ পরে ছামাদ মিয়া নামের একজনের ইচ্ছা হলো রবীন্দ্ৰনাথ সাজবে। এই নিয়ে গল্প। প্রথম দিন রবীন্দ্ৰনাথ হিসেবে তার ছবি। দ্বিতীয় দিনে আসল ছামাদের ছবি। শিরোনাম-কে এই ছামাদ?


ফারুক বললেন, দাড়ি গোঁফ খোলেন; আলখাল্লা খোলেন। নরমাল ছবি তোলা হবে। লুঙ্গি গেঞ্জি।

ছামাদ দ্রুত আদেশ পালন করল। ময়না ভাই ছবি তুলতে তুলতে বললেন, স্যার আপনি পোশাকটা পরেন। আপনার একটা ছবি তুলে দেই। রবীন্দ্রনাথ সাজলে আপনাকে কেমন লাগে দেখি।

ফারুক বললেন, এইসব ফাজলামির কি আর বয়স আছে?

ছামাদ বিনীত গলায় বলল, পরেন না। স্যার। গরিবের একটা রিকোয়েস্ট।

ময়না ভাই বললেন, সুন্দর করে তুলে দেই, বাঁধিয়ে বাড়িতে রাখবেন। ভাবি মজা পাবেন।

ফারুক বললেন, তোমার ভাবি মজা পাবে কথাটা ঠিক বলেছ। যে-কোনো ফালতু জিনিসেই সে মজা পায়। দেখি দাঁড়িগোঁফ পরাও! কুটকুট করবে না তো?

ফারুক রবীন্দ্রনাথ সেজে তিনটা ছবি তুললেন। ঘরের ভেতরে আলো কম থাকায় বারান্দায় এলেন ছবি তুলতে। থিমেটেক ছবি। বারান্দার রেলিং-এ ঝুঁকে উদাস চোখে আকাশের মেঘমালা দেখতে দেখতে ছবি! ময়না ভাই একইসঙ্গে রবীন্দ্রনাথ এবং আকাশ ধরার চেষ্টা করছেন। এইসময় অফিসার গফুর র‍্যাব নিয়ে বারান্দায় ঢুকলেন। অত্যন্ত ক্ষিপ্ৰতায় কবিগুরুর হাতে হ্যান্ডকাফ পরিয়ে দেওয়া হলো। তিনি ওয়াকিটকিতে তৎক্ষনাৎ ডিআইজি সাহেবকে জানালেন, কবিগুরু আন্ডার অ্যারেস্ট স্যার। ওভার।


 

সিনিয়র স্টাফ রিপোর্টার এবং সিনিয়র ফটোগ্রাফার দু’জনই থানা হাজতে। ভয়ঙ্কর অপরাধী ছাড়া কাউকে থাকা হাজতে হ্যান্ডকাফ পরিয়ে রাখার নিয়ম নেই। কিন্তু সিনিয়র কিন্তু সিনিয়র স্টাফ রিপোর্টার জনাব ফারুককে অতিরিক্ত নিরাপত্তার কারণে হ্যান্ডকাফ পরিয়ে রাখা হয়েছে। হাত বন্ধ থাকায় তিনি মুখ থেকে নকল চুল দাড়ি খুলতে পারেন নি। আলখাল্লাও খুলতে পারেন নি। তাঁকে ভয়ঙ্কর চিন্তিত এবং বিমর্ষ দেখা যাচ্ছে। সেই তুলনায় সিনিয়র ফটোগ্রাফার ময়না ভাইকে বেশ স্বাভাবিক মনে হচ্ছে। তিনি বেশ আয়েশ করেই সিগারেট টানছেন।

ফারুক বললেন, হ্যান্ডকাফ খোলার ব্যবস্থা করুন। গলা চুলকাচ্ছে, চুলকাতে পারছি না।

ময়না ভাই বললেন, আমি কীভাবে হ্যান্ডকাফ খুলব? চাবি তো আমার কাছে না।

কোথায় চুলকাতে হবে ঠিকমতো বলুন আমি চুলকিয়ে দিচ্ছি। গলা? সামনের দিকে না পেছনের দিকে? আরেকটা  কথা স্যার বিপদে অস্থির হতে নাই। আপনি বেশি অস্থির।


 

থানার সামনে ক্যামেরা হাতে বিভিন্ন চ্যানেলের লোকজন। এদের মধ্যে দু’জন সাহেবও আছেন। তারা CNN থেকে কাভার করতে এসেছেন। তাদের কাউকেই হাজতিদের সঙ্গে দেখা করতে হচ্ছে না। তবে শোনা যাচ্ছে পুরো ঘটনা জানিয়ে একটা প্রেস বিফ্রিং করা হবে। ব্রিফিং করবেন। ভারপ্রাপ্ত ওসি জনাব গফু। তিনি এখন বাথরুমে বসে আছেন। বাথরুমে নাপিত এসেছে, সে তাকে শেভ করে দিচ্ছে। সকালে তাড়াহুড়োর কারণে শেভ করা হয় নি। এতগুলো ক্যামেরার সামনে মুখভর্তি খোঁচা খোঁচা দাড়ি নিয়ে যাওয়া যায় না। দ্রুত শেভ করতে গিয়ে ঝামেলা হয়েছে। নাপিতের ক্ষুরের টানে গালের কোনো ভেইন কেটেছে। রক্ত পড়ছে, তুলা চেপেও রক্ত বন্ধ হচ্ছে না। নাপিত একটা পাকিস্তানি থাপ্পড় খেয়ে তবদা মেরে গেছে।

প্রেস ব্রিফিং শুরু হয়েছে। গফু গালে তুলা চেপে ধরেই সাংবাদিকদের সঙ্গে কথা বলছেন।

দেশি-বিদেশি সাংবাদিক ভাই ও বোনেরা আমার। গোপন সংবাদের ভিত্তিতে আমরা জানতে পারি। কথিত রবীন্দ্রনাথ একটা মেসবাড়ির কক্ষে মিটিং করছে তার পরবতী কার্যক্রম ঠিক করার জন্যে।


কালবিলম্ব না করে আমি থানার ফোর্স, চারজন র‍্যাব ভাই এৰং বিশেষ প্রশিক্ষণপ্রাপ্ত দুটি কুকুর নিয়ে অকুস্থলে হানা দেই। গোপন সূত্রের খবর বেশিরভাগ ক্ষেত্রেই ভুল প্রমাণিত হয়। আল্লাপাক রাব্ববুল আলামিনের অনুগ্রহে এইবার ভুল প্রমাণিত হয় নাই। আমি সশব্দে বুটের এক ধাক্কায় দরজা ভেঙে ঘরে ঢুকে শিকারি হায়েনার মতো লাফ দিয়ে আসামির উপর পড়েই তাকে ঝাপটে ধরি। ধস্তাধস্তিতে আমার যে গাল কেটে গেছে তা বুঝতেও পারি নাই।

ভারপ্রাপ্ত ওসি সাহেব গাল থেকে তুলা সরালেন। দর্শকসারি থেকে উফ্‌ শব্দ উঠল। দর্শকদের মধ্যে নাপিতও ছিল। সে পুরোপুরি বিভ্রান্ত হয়ে গেল।

এখন আপনাদের যদি কোনো প্রশ্ন থাকে করতে পারেন। একজন একটির বেশি প্রশ্ন করতে পারবেন না। বলুন আপনার কী প্রশ্ন?

গ্রেফতারের পর কথিত রবীন্দ্ৰনাথ কী বলছেন?

দুঃখের বিষয় তিনি কিছুই বলছেন না। কিছু জিজ্ঞেস করলে বিড়বিড় করছেন।


তিনি কি একই ধরা পড়েছেন, না সদলবলে ধরা পড়েছেন?

আমরা তার একজন সহযোগীকে ধরতে সমর্থ হয়েছি। তার অন্য সহযোগী একফাঁকে জানালা দিয়ে লাফ দিয়ে পালিয়ে যায়।

এরা কি কোনো জঙ্গী সংগঠনের সঙ্গে সম্পর্কিত?

আসামির লম্বা দাড়ি দেখে সে রকমই মনে হচ্ছে। দেশজুড়ে ব্যাপক অনুসন্ধান শুরু হয়েছে। আমরা শিঘ্রই এই বিষয়ে আরও গুরুত্বপূর্ণ তথ্য দিতে পারব। তবে আপনাদের অবগতির জন্যে জানাচ্ছি–আরো তিনজন কথিত রবীন্দ্রনাথকে গ্রেফতার করা হয়েছে। একজন শান্তাহার রেলস্টেশনের চাবিক্ৰেতা। সে নিজেকে নির্দোষ দাবি করছে। তার চেহারাই এরকম। অন্যজনকে সীমান্ত অতিক্রমের সময় ধরা হয়। সে চাদরের নিচে লুকিয়ে ভারত থেকে ফেনসিডিল আনে। লম্বা চুল-দাড়ির কারণে তাকে সুফি মানুষের মতো লাগে বলে বিডিআর ধরে না। তৃতীয়জন বলছেন তিনি কাহালুর ছাত্রলীগের সংস্কৃতি সম্পাদক। তাঁর বয়স একষট্টি তবে তিনি তাঁর ছাত্ৰত্ব সম্পর্কে গ্যারান্টি দিচ্ছেন। তিনি তার দীর্ঘ জীবনে সবসময় কোনো না কোন বিষয়ে অধ্যয়ন করেছেন। বর্তমানে তিনি ন্যাশনাল হোমিওপ্যাথি কলেজের প্রথম বর্ষের ছাত্র। এখন আমি আর একটি প্রশ্ন নেব। হ্যাঁ আপনি প্রশ্ন করুন। এখন আপনার টার্ন।

এমন কি হতে পারে যে ছাত্রলীগকে জনগণের সামনে ছোট করার জন্যে কেউ রবীন্দ্ৰনাথ সেজে ছাত্রলীগে ঢুকে পড়েছে?

অবান্তর প্রশ্ন! জবাব দিব না।

অবাস্তর হবে কী জন্যে? পত্রপত্রিকায় দেখেছি অনেক শিবিরের ক্যাডার দাড়ি কামিয়ে ছাত্রলীগে ঢুকেছে। নিয়মিত শোভ করছে।

পলিটিক্যাল প্রশ্নের জবাব দিব না। আমরা সরকারি কর্মচারী। আমাদের কিছু বাধ্যবাধকতা আছে। তবে ঘটনা সত্য হতে পারে।

 

ভোর বাংলার সম্পাদক থানায় এসেছেন। তিনি দুটি বৈঠক করেছেন। প্রথম বৈঠক সিনিয়র স্টাফ রিপোর্টার ফারুক খানের সঙ্গে। তাদের মধ্যে নিম্নলিখিত কৰ্থাবার্তা হয়।

সম্পাদক : (হতভম্ব। বিস্মিত। রাগান্বিত এবং হতাশাগ্ৰস্ত। সবই একই সঙ্গে) আপনি সাংবাদিকতার নামে এই কাজ করছেন? নিজেই রবীন্দ্ৰনাথ সেজে টক শোতে অংশ নিচ্ছেন। আবার নিজেই এই বিষয়ে রিপোর্ট করছেন। সাপ হয়ে দংশন করছেন। ওঝা হয়ে ঝাড়ছেন। ছিঃ ছিঃ ছিঃ!

ফারুক : ঘটনা এরকম না।

সম্পাদক : ঘটনা। কী রকম? আপনি কি অস্বীকার করবেন যে, আপনি রবীন্দ্রনাথ সাজেন নি? এখনো তো দাড়ি গোঁফ লাগিয়ে বসে আছেন।

ফারুক : আমি গুছিয়ে  কথা বলতে পারছি না। সব আউলা লেগে যাচ্ছে। ময়না ভাই প্লিজ। ঘটনা। কী হয়েছে বলুন।

ময়না : স্যার উনার কোনো দোষ নাই। আমি ক্যামেরা হাতে বলছি। মাতাল যেমন মদের বোতলে হাত দিয়ে মিথ্যা বলতে পারে না, ক্যামেরাম্যানও ক্যামেরায় হাত দিয়ে মিথ্যা বলতে পারে না।

সম্পাদক : কথা পেঁচাবেন না, টু দ্য পয়েন্ট কথা বলুন।

ময়না : সব দোষ আসলে ভাবির।

সম্পাদক : এখানে ভাবি এল কোত্থেকে? ভাবি কে?

ময়না : ফারুক স্যারের স্ত্রী। উনার অদ্ভুত স্বভাব। সব ফালতু জিনিসে উনার আনন্দ। মেয়েছেলে এ রকমই। কবি বলেছেন, স্ত্রী চরিত্রম দেবী না জানন্তি, কুত্ৰাপি মনুষ্যা। এর অর্থ…

সম্পাদক : ভ্যারভ্যার করছেন কেন?

ময়না; ভ্যারভ্যার কখন করলাম?

সম্পাদক : এই তো এখন করছেন। ইন্ডিয়টের মতো ননষ্টপ যা ইচ্ছে বলে যাচ্ছেন।

ময়না : আমাকে ইডিয়ট বলেছেন?

সম্পাদক : হ্যাঁ বলেছি। রাগ সামলাতে না পেরে বলেছি। সরি ফর দ্যাট।

ময়না : তোর চাকরি আর করব না। আমি ট্যাকনিকাল পারসন। আমার চাকরির অভাব? তোর পত্রিকায় চাকরি না করলে কী হয়? আমার …ল হয়?

সম্পাদক : তুই তুই করছেন কেন এবং অশালীন কথা বলছেন কেন?

ময়না ভাই : রাগ সামলাতে না পেরে তুই তুই করছি। সরি ফর দ্যাট। এই নে তোর পত্রিকার ক্যামেরা।

সম্পাদক : ক্যামেরা তো ভাঙা।

ময়না : ক্যামেরা পুলিশ আছাড় দিয়ে ভেঙেছে। আমি ভাঙি নাই। সাহস থাকলে পুলিশের সাথে গিয়া দরবার কর।

সম্পাদক : লেন্স ভাঙা ক্যামেরা হতে উঠে দাঁড়ালেন।

 

দ্বিতীয় বৈঠক

স্থান : ওসি সাহেবের কক্ষ।

সম্পাদক : আপনার সম্পর্কে আমাদের কাছে কিছু তথ্য আছে। সেনসেটিভ কিছু তথ্য।

গফুর : (হাসিমুখে) আপনি সাংবাদিক, আপনার কাছে তো তথ্য থাকবেই। আপনি রোগী হলে আপনার কাছে থাকত পথ্য।

সম্পাদক : রসিকতা করার চেষ্টা করবেন না। আমি উন্মাদ পত্রিকার সম্পাদক না। আমার পত্রিকার নাম ভোর বাংলা। যা বলছি মন দিয়ে শুনুন। একটা পত্রিকার অনেক ক্ষমতা। পত্রিকা এমন এক রিপোর্ট করতে পারে যে এক রিপোটে আপনার চাকরি শেষ। রিপোর্টের কারণে আপনাকে জেলের ভাত খেতে হচ্ছে।

গফুর : কী রিপোর্ট?

সম্পাদক : যেমন ধরুন ভাসমান পতিতাদের কাছ থেকে আপনি নিয়মিত তাদের আয়ের একটা অংশ নিয়ে থাকেন। তাদের একজনের নাম শমিতা। তাকে প্রায়ই আপনার বিশেষ শারীরিক প্রয়োজনে সাড়া দিতে হয়।

গফুর : (অবাক) শামিতা কে?

সম্পাদক : বললাম না, ভাসমান পতিতা। শমিতা পত্রিকায় বিশাল ইন্টারভ্যু দিবে। সেই ইন্টারভ্যু ছবিসহ ছাপা হবে। আপনারা পুলিশেরা যেমন ইচ্ছেমতো সাক্ষী হাজির করতে পারেন। আমরাও পারি ইচ্ছেমতো ইন্টারভ্যুর ব্যবস্থা করতে। নেপোলিয়ানের মতো জেনারেল পত্রিকার ভয়ে অস্থির থাকতেন। আপনি কেউ না, ডোবার পুঁটিমাছ। পুঁটিমাছ আমি ধরব না। ডোবা সেঁচে ফেলব! আপনি শুকনা ডোবায় খাবি খাবেন।

গফুর : আমাকে কী করতে হবে?

সম্পাদক : রবীন্দ্রনাথ হিসেবে যাকে ধরেছেন, তাকে ছেড়ে দিতে হবে। সে আমার পত্রিকার সিনিয়র স্টাফ রিপোর্টার। অত্যন্ত ভালো মানুষ! পাকে চক্ৰে রবীন্দ্ৰনাথ সেজেছে।

গফুর : এখন তাকে ছাড়া কীভাবে সম্ভব? আমি কনফারেন্স করে বলেছি যে কথিত রবীন্দ্রনাথ ধরা পড়েছে। সাংবাদিকরা ছবি তুলেছে।

সম্পাদক : দাড়ি গোঁফ আলখাল্লাসহ ছবি উঠেছে। চেহারা কিছুই বোঝা যাবে না। ফারুকের সঙ্গে ময়না বলে যে বদটাকে ধরেছেন ওকে দাড়ি গোঁফ পরিয়ে দিলেই হবে। বুঝতে পারছেন কী বলছি?

গফুর : (একই সঙ্গে হতাশ, চিন্তিত, বিক্ষিত এবং রাগত)

সম্পাদক : কথা বলছেন না কেন? আপনি কি চান। একজন রিপোর্টার আপনার পেছনে লাগিয়ে দেই যাতে সে আপনার নাড়িনক্ষত্র বের করে নিয়ে আসতে পারে। আপনি নিশ্চয়ই কাউকে না কাউকে হাজতে পিটিয়ে মেরে ফেলে বলেছেন, হার্ট অ্যাটাকে মারা গেছে। এখন বলুন, ফারুক কি ছাড়া পাচ্ছে?র

ওসি : অবশ্যই পাচ্ছে। আপনার মতো একটা মানুষের অনুরোধ আমি রাখব না তা কি হয়?

সম্পাদক : ময়না বলে যেটা আছে। ঐটাকে একটু সাইজ করে দিবেন। এটা আমার ব্যক্তিগত অনুরোধ। আগের অনুরোধ ছিল পত্রিকার পক্ষ থেকে। আপনার কি গল্প-কবিতা  লেখার বদঅভ্যাস আছে?

জি-না।

গল্প-কবিতা কিছু  লেখা থাকলে পাঠিয়ে দিবেন। সাহিত্য পাতায় ছাপিয়ে দিব।

 

ধানমণ্ডি থানার ক্লোজ হওয়া ওসি নাজমুল হুদ অনেক দিন পর বিমলানন্দ উপভোগ করছেন। চোর-ডাকাতের পেছনে দৌড়াতে হচ্ছে না। গুরুত্বপূর্ণ মানুষজন টেলিফোনে গুরুত্বহীন বিষয়ে কথা বলছেন না। মন্ত্রী মহোদয়দের পলিটিক্যাল এপিএসরা হুমকিধামকি করছে না। তিনি তার শ্যালক হিরন্ময় কারিগরের কাজ দেখছেন। তার বসার জায়গা হয়েছে সুপারহিট নায়িকা মিস রিনকির কাছাকাছি। মাঝখানে দুটা ফাঁকা চেয়ার আছে। তিনি ইচ্ছা করলে একটা চেয়ার ডিঙিয়ে নায়িকার পাশে বসতে পারেন। যে-কোনো কারণেই হোক তার সাহস হচ্ছে না। শোনা গেছে এই নায়িকা নানান নখড়া করে, তাকে তেমন কোনো নখড়া করতে দেখা যাচ্ছে না। নায়িকা একটু পরপর হ্যান্ডব্যাগ থেকে আয়না বের করে একদৃষ্টিতে আয়নার দিকে তাকিয়ে থাকছে। এটা নিশ্চয়ই নখড়ার মধ্যে পড়ে না।

নাজমুল হুদকে নাশতা দেওয়া হয়েছে। ট্যাবলেট সাইজের সিঙ্গাড়া। নাজমুল হুদা অতি সুস্বাদু ছয়টা সিঙ্গাড়া খেয়ে ফেলেছেন। আরও খেতেন, চক্ষুলজ্জায় খেতে পারছেন না। নায়িকা মিস রিানকির সামনেও কাচামরিচ, পেয়াজসহ একগাদা সিঙ্গাড়া দেওয়া হয়েছে। নায়িকা একটা সিঙ্গাড়া ভেঙে খানিকটা মুখে দিয়ে মুখ বিকৃত করেছেন। এরপর ওসি সাহেবের পক্ষে দুই হালি সিঙ্গাড়া খেয়ে ফেলা যায় না।

কিছুক্ষণ আগে মিস রিনকির একটা শট হয়েছে। গামেন্টস ফ্যাক্টরি থেকে বের হয়ে সে চুড়িওয়ালির কাছ থেকে কী সুন্দর করেই না চুড়ি কেনার অভিনয় করল, অসাধারণ।

মিস রিনকি এদিক-ওদিক তাকিয়ে বললেন, পানি খাব। আশেপাশে কেউ নেই। ওসি সাহেব উঠে দাঁড়ালেন। কত বদমাইশকে নিজের হাতে চায়ের কাপ তুলে দিয়েছেন, আর ইনি সম্মানী মহিলা। অপূর্ব অভিনয়।

মিস রিনকি পানির গ্লাস হাতে নিলেন। ছোট্ট চুমুক দিলেন। জিভ ভেজানোর মতো কয়েক ফোঁটা পানি মুখে নিলেন। অন্যদিকে তাকিয়ে বললেন, ধন্যবাদ। নায়িকারা নায়ক ছাড়া অন্য কারও চোখের দিকে তাকিয়ে কথা বলে না। ওসি সাহেব বললেন, আপনার চুড়ি কেনার দৃশ্য দেখে মুগ্ধ হয়েছি।

ও আচ্ছা।

কেন মুগ্ধ হয়েছি বলব? যদি বিরক্ত না হন, অল্পকথায় বলি।

মিস রিনকি হ্যাঁ না কিছু বলল না। পানির গ্লাসে আরেকবার ছোট্ট চুমুক দিল। ওসি সাহেব বললেন, আপনি চুড়িওয়ালির সামনে বসলেন। হাত ভর্তি করে চুড়ি পরলেন। অনেক দরাদরি করলেন। দরে বনল না। মন খারাপ করে সব চুড়ি ফেরত দিলেন। হাত থেকে চুড়ি বের করার সময় দুটা চুড়ি ভেঙে গেল। আপনি ভাঙা চুড়ির দাম দিয়ে চলে যাচ্ছিলেন, আবার ফিরে এসে ভাঙা চুড়ি দুটা নিয়ে চলে গেলেন। অসাধারণ, অসাধারণ! আমার হাতে অস্কার পুরস্কার থাকলে আজই একটা পেয়ে যেতেন।

বসুন। দাঁড়িয়ে আছেন কেন?

ওসি সাহেব বসলেন। রিনকি বলল, এখানে যা করেছি সব নিজে বুদ্ধি খাটিয়ে করেছি। ডিরেক্টর শুধু বলেছে আপনি হাতে চুড়ি পরবেন। দাম না বনায় হাত থেকে চুড়ি খুলে দিয়ে চলে যাবেন। বাড়তি কাজ অর্থাৎ চুড়ি ভেঙে যাওয়া, ভাঙা চুড়ির টাকা দেওয়া এবং ভাঙা চুড়ি নিতে আবার আসা-সব আমি আমার চিন্তা থেকে করেছি।

আবারও বলছি, অসাধারণ।

আপনাকে ধন্যবাদ। আমার কপাল খারাপ, সব অগা মগা বগা ডাইরেক্টরের হাতে পড়ি।

এই ডাইরেক্টর কেমন? হিরন্ময় কারিগর। অগা মগা বগার মধ্যে কোন ক্লাসে পড়ে?

সে সর্বনিম্ন পর্যায়ে। বগা শ্রেণীর। বগার চেয়েও খারাপ, ছাগা বলতে পারেন।

ঠিকই বলেছেন, আসলেই ছগা। দুবারে এসএসসি পাশ করেছে। ইন্টারমিডিয়েটে আটকে গেছে। সেদিন এক পত্রিকায় ছাগার ইন্টারভ্যু ছাপা হয়েছে। ছাগা বলেছে সে অষ্ট্রেলিয়া থেকে সিনেমাটোগ্রাফির উপর ডিগ্রি নিয়ে এসেছে। ডিগ্রি তো দূরের কথা, অস্ট্রেলিয়া কোথায় তা-ই ছগাটা জানে না।

তাকে চিনেন? আমার ছোট শ্যালক।

সরি, না জেনে অনেক কিছু বলেছি।

না জেনে কেন বলবেন! জেনেশুনেই বলেছেন। হাতি চেনে মাহুতকে, সাপ চেনে ওকপ্লাকে, নায়িকা চেনে ডিরেক্টরকে।

আপনি খুব গুছিয়ে  কথা বলেন। আপনি কি অভিনয় করেন?

না, তবে আপনাকে দেখে অভিনয় করার ইচ্ছা হয়েছে। জানি পারব না। চা খবেন? চা দিতে বলব?

বলুন।

এখন কোন শট হবে?

বলতে পারছি না, ডিরেক্টর বলতে পারবেন।

নাজমুল হুদ ছোট্ট নিঃশ্বাস ফেলে বললেন, দৃশ্য নেওয়াকে যে শট বলে তা-ই জানতাম না। পুলিশের লোক তো। আমার কাছে শট মানে গুলি করা।

আপনি পুলিশ ডিপার্টমেন্টে?

জি। ধানমণ্ডির থানার ওসি ছিলাম, এখন আমাকে ক্লোজ করা হয়েছে।

আপনার ছেলেমেয়ে কী?

বিয়ের দ্বিতীয় দিনে আমার স্ত্রী মারা যান, তারপর আর বিয়ে করি নাই। একদিকে ভালোই হয়েছে। পুলিশের চাকরিতে ঘরে ফিরতে ফিরতে কোনোদিন রাত দুটা বাজে, কোনোদিন তিনটা বাজে। রেহনুমা দ্বিতীয় দিনে মরে গিয়ে বেঁচে গেছে।

আপনার স্ত্রী বিয়ের দ্বিতীয় দিনে মারা গেছেন শুনে খুব খারাপ লাগল। আমার আসলেই মনটা খারাপ হয়ে গেছে।

ওসি সাহেব বললেন, দ্বিতীয় দিনে মারা গেছে এটা মন খারাপ করার মতো কোনো ঘটনা না। সে ফাঁস নিয়ে মারা গেছে। অন্য জায়গায় প্রণয় ছিল। জোর করে বিয়ে দিয়েছে। কাজেই বিয়ের শাড়ি ফ্যানের সঙ্গে লাগিয়ে ফাঁসিতে ঝুলে পড়েছে।

Oh God! আপনার এই স্ত্রীর পরিবারের সদস্যদের সঙ্গে তারপরেও আপনার যোগাযোগ আছে?

কেন থাকবে না? রেহনুমা মারা গেছে। তার বাবা-মা, ভাইবোন এরা তো বেঁচে আছে। রেহনুমারি ছোটভাই ছোটবোন দুজনই দুলাভাই বলতে পাগল।

মিস রিনকি ইতস্তত করে বললেন, কিছু মনে করবেন না। আপনি কি ঘুষ খান?

খাওয়ার খুবই ইচ্ছা হয়। কিন্তু খাই না। সাহিত্যের ছাত্র ছিলাম, ঘুষ না খাওয়ার পেছনে এটা একটা কারণ। সাহিত্যের সঙ্গে অভাব যায়, ঘুষ যায় না।

এই মাসের ১৩ তারিখ রাতে কি আপনার কাজ আছে?

চাকরি থাকলে কাজ থাকবে। না থাকলে ফ্রি। কেন বলুন তো?

১৩ তারিখ আমার জন্মদিন। আমি সবসময় চেষ্টা করি জন্মদিনের রাতে ১৩জন ভালো মানুষ আমার সঙ্গে ডিনার করবেন। আপনাকে আমি সিলেক্ট করলাম। আমার জন্মদিনে আপনার নিমন্ত্রণ।

আমি ভালো মানুষ?

প্রাথমিকভাবে সে রকমই মনে হচ্ছে।

জীবনে প্রথম কেউ আমাকে ভালো মানুষ বলল। যাই হোক, এখন বলুন আপনাকে নিয়ে ১৩, নাকি বাদ দিয়ে ১৩?

আমাকে নিয়ে ১৩।

যিশুখ্রিস্টের লাষ্ট সাপারের মতো?

হ্যাঁ।

১৩ জনের মধ্যে কতজন জোগাড় হয়েছে?

আমি তো আছিই। আমাকে ছাড়া আর মাত্র দুজন জোগাড় হয়েছে। একজন আপনি। অন্যজনকে আপনি চিনবেন না। তার প্রধান কাজ রাতে ঢাকা শহরের পথে পথে হাঁটা। তার ভালো নাম হিমালয়। ডাকনাম হিমু। অনেক দিন হয়ে গেল তার সঙ্গে আমার যোগাযোগ নেই। আপনি পুলিশের লোক, আপনি কি তাকে ১৩ তারিখের আগে খুঁজে বের করতে পারবেন?

কী নাম বললেন?

হিমু।

নাজমুল হুদের কাছে নামটা পরিচিত মনে হচ্ছে।  হিমু যে চোর-ডাকাত কেউ না এটা বোঝা যাচ্ছে। চোর-ডাকাতের নাম তার মনে থাকে। ভালো মানুষের নাম মনে থাকে না। তিনি নিশ্চিত মিস রিনকির নাম তার মনে থাকবে না। তবে মিস রিনকিকে নিয়ে দুলাইনের ছড়া বানালে নামটা মনে থাকবে। ভালো মানুষের নাম তিনি এইভাবে মনে রাখেন।

আনন্দ ফিনকি
নায়িকা রিনকি।

এই তো হয়েছে। রিনকি নাম তিনি আর ভুলবেন না। তিনি বিড়বিড় করে কয়েকবার ছড়াটা বললেন, যাতে কখনো ভুলে না যান।

রিনকি বলল, বিড়বিড় করে কী বলছেন?

নাজমুল হুদ বললেন, কিছু না কিছু না। তাকে অত্যন্ত লজ্জিত মনে হলো। আরেকটা ছড়া তার মাথায় এসেছে।

রিনকির চোখ কালো
এই মেয়েটা ভালো।
