সকাল দশটা পাঁচ।

বঙ্গবন্ধু গবেষণা কেন্দ্রের প্রধান কংকন ভাই তালা খুলে গবেষণা কেন্দ্ৰে ঢুকলেন। মেঝেতে অনেকগুলি পত্রিকা পড়ে আছে। তিনি পত্রিকার সংখ্যা গুনলেন। তার ভুরু খানিকটা কুঁচকাল। মাত্র চারটা পত্রিকা। গবেষণা কেন্দ্র থেকে সব পত্রিকা অফিসে চিঠি গেছে। নিয়মিত সৌজন্যসংখ্যা পাঠানোর জন্যে। গবেষণার জন্যে পত্রিকা প্রয়োজন। সবাই পাঠাচ্ছে না। চিঠিতে কাজ হবে না। কিসলুকে পাঠাতে হবে। সোজা আঙুলে ঘি না। উঠলে কিসলুর আঙুলে যি আনতে হবে।

কংকন ভাইয়ের পত্রিকা পড়ার অভ্যাস নেই (তার কোনোকিছু পড়ারই অভ্যাস নেই) তারপরেও একটা পত্রিকা হাতে নিলেন। নাম ভোর বাংলা। পত্রিকার প্রধান খবর–

রবীন্দ্ররহস্য ঘনীভূত

কংকন ভাই আগের কোনো খবর পড়েন নি, কাজেই রবীন্দ্ররহস্য বিষয়ে কিছুই জানেন না। রবীন্দ্ৰনাথ ঠাকুর ধরা পড়েছেন শুনে তিনি বিস্মিত হলেন। বঙ্গবন্ধু গবেষণা পরিষদ থেকে গত মাসেই কবিগুরুর মৃত্যুবার্ষিকী উপলক্ষে কাঙালিভোজ হয়েছে। ওয়ান আইটেম। গরুর মাংসের তেহারি। এখন দেখা যাচ্ছে, তিনি বেঁচে আছেন এবং পুলিশের হাতে গ্রেফতার হয়েছেন। এমন একজন সম্মানিত মানুষকে পুলিশ উধ্বতন কর্তৃপক্ষের নির্দেশ ছাড়া গ্রেফতার করবে না। তাহলে কি বর্তমান সরকার রবীন্দ্ৰনাথবিরোধী অবস্থান নিয়েছে? যদি নিয়ে থাকে তাহলে বঙ্গবন্ধু গবেষণা কেন্দ্ৰকেও একশনে যেতে হবে। কবিগুরুর কুশপুত্তলিকা দাহের ব্যবস্থা করতে হবে। কুশপুত্তলিকার অভাব নেই। তিনটা বানানোই আছে। কংকন ভাই মনোযোগ দিয়ে দ্বিতীয়বার খবরটা পড়ে মোটামুটি বিভ্রান্ত হয়ে গেলেন।


একটা মেস থেকে রবীন্দ্রনাথকে গ্রেফতার করেছেন থানার ভারপ্রাপ্ত ওসি জনাব গফুর। যাকে গ্রেফতার করা হয়েছে তার উচ্চতা প্রায় ছয় ফুট, গাত্রবর্ণ গৌর। সাংবাদিকরা তার ছবি তুলেছেন।

কয়েক ঘণ্টার ব্যবধানে রবীন্দ্ৰনাথ বদল হয়েছেন। দেখা গেছে হাজাতের রবীন্দ্রনাথের উচ্চতা তিন ফুট। গাত্ৰবৰ্ণ ঘন কৃষ্ণ! ভারপ্রাপ্ত ওসিকে স্ট্যান্ড রিলিজ করা হয়েছে।

রহস্য সমাধানের জন্যে ব্যাপক তদন্ত শুরু হয়েছে। দেশপ্রেমিক নাগরিকদের কাছে আবেদন করা হচ্ছে, রবীন্দ্ৰনাটকের মূল নায়ককে পুলিশে ধরিয়ে দিতে। মূল নায়কের নাম ছামাদ মিয়া। ছামাদ মিয়া সম্পর্কে যে-কোনো তথ্য র‍্যাব বা থানাকে জানাতে অনুরোধ করা হচ্ছে।

কংকন ভাই খবর পড়ে কিছুক্ষণের জন্যে তব্দা মেরে রইলেন। দেশে এত কিছু ঘটে গেছে তিনি জানতেন না। ছামাদ মিয়া সম্পর্কে তথ্য তার কাছে আছে! এই বদমাইশ কাজী নজরুল ইসলাম সেজে বঙ্গবন্ধু গবেষণা কেন্দ্রে এসেছিল। থাপ্পড় খেয়ে বিদায় হয়েছে।

কংকন ভাই সিগারেট ধরালেন। চা ছাড়া সিগারেট টেনে সুখ পাওয়া যায় না। হাশেম এখনো আসে নি বলে চা খাওয়া যাচ্ছে না। গবেষণা কেন্দ্ৰে চা-কফির ব্যবস্থা আছে। সিগারেট টানতে টানতে কংকন ভাইয়ের মাথায় নতুন আইডিয়া চলে এল। তিনি খানিকটা উত্তেজিত বোধ করলেন। রবীন্দ্ৰ-ঝামেলা মিটে গেলেই এই আইডিয়া নিয়ে এগুতে হবে। দেরি করা যাবে না।


কংকন ভাই সিগারেট ধরালেন। চা ছাড়া সিগারেট টেনে সুখ পাওয়া যায় না। তার মোবাইল ফোন গত রাতে চুরি গেছে। মানুষ মোবাইল ফোন সেট পকেটে রাখে। কংকানও রাখত, আই ফোন কেনার পর পকেটে রাখা বন্ধ করেছে। আই ফোন হাতের মুঠোয় নিয়ে ঘোরার আনন্দই আলাদা। সবাই সারাক্ষণ দেখছে হাতের মুঠোয় কী জিনিস। মানুষকে দেখাতে গিয়েই দুর্ঘটনা। হাতের মুঠোর জিনিস ফসকে গেছে। এখন কংকন ভাই খানিকটা স্বস্তি বোধ করছেন। মাথায় যে আইডিয়া এসেছে তার সফল বাস্তবায়ন হলে একটা নতুন আই ফোন কেনার পরেও হাতে কিছু ক্যাশ টাকা থাকবে।

বঙ্গবন্ধু গবেষণা কেন্দ্রের নাম পাল্টে নজরুল পাঠচক্ৰ দেওয়া। এখানে লোকজন আসবে, জাতীয় কবির রচনা পাঠ করবে। তার সম্পর্কে জানবে।

বঙ্গবন্ধু গবেষণা কেন্দ্ৰ নাম রাখার কিছু বিপদ আছে। সরকার বদল হলেই নাম বদল হবে। নতুন নাম জিয়া গবেষণা কেন্দ্র। বাড়ি ছাত্রদলের দখলে চলে যাবে। নজরুল পাঠচক্র-এ এই চক্কর থাকবে না। নতুন নামকরণ উপলক্ষে কাঙালিভোজের আয়োজন করা হবে। আলোচনা সভা এবং সাংস্কৃতিক অনুষ্ঠান। পত্রপত্রিকা এবং টিভি চ্যানেলগুলোকে দাওয়াত দেওয়া হবে।


এটা কংকন ভাইয়ের অপ্রধান আইডিয়া। প্রধান আইডিয়া হচ্ছে, যখন রান্নাবান্না শুরু হবে তখন একদল উছুঙ্খল মানুষ হামলা করবে। অনুষ্ঠান পণ্ড হয়ে যাবে। কয়েকজন গুরুতর আহত হবে।

এতে লাভ দুটা। খাওয়াদাওয়ার ব্যবস্থা করতে হবে না। ডেকোরেটরের কাছ থেকে রান্না করার হাঁড়িপাতিল ভাড়া করলেই হবে। জখমও হবে ডেকোরেটরের লোকজন। এদের জখম হওয়ার সময়ও হয়ে গেছে। ফ্রি সার্ভিস দিতে চায় না। ঘাড়ে ধরে আদায় করতে হয়। দেশের প্রতি মায়া নাই। আছে। টাকার ধান্দায়। বদমাইশের দল।

দ্বিতীয় লাভ হলো প্রচার।

কংকন ভাই কাঙালিভোজ উপলক্ষে চাঁদা সংগ্ৰহ কীভাবে করা যায় তা ভাবতে লাগলেন। আশেপাশের বাড়িতে যেতে হবে। সঙ্গে থাকবে কিসলু। কিসলুর চেহারা দেখলেই বাড়িওয়ালার কলিজা পানি হয়ে যাবে। মুখ ফুটে চাঁদা চাওয়ার আগেই চাঁদা চলে আসবে। চা-নাশতা চলে আসবে। অনেকের সঙ্গে টেলিফোনে কথা হবে। অতি ভদ্র অতি বিনয়ী নারীকণ্ঠে টেলিফোন যাবে।


নারীকণ্ঠ বলবে, বঙ্গবন্ধু গবেষণা পরিষদ থেকে বলছি। আমি রিনা। কেমন আছেন? শুভ দুপুর। (চাঁদা চাইতে হবে বঙ্গবন্ধু গবেষণা কেন্দ্রের নামে। নজরুল পাঠচক্রের নামে চাঁদা চাইলে দুই টাকার ছেড়া নোটও পাওয়া যাবে না।)

টেলিফোনে যে নারীকণ্ঠ চাঁদা চাইবে সে কংকন ভাইয়ের স্ত্রী, নাম সুমনা। মহিলা লীগের প্রচার সম্পাদিকা। সুমনা আদর্শ পত্নী। স্বামীর সব কাজে সাহায্য করতে প্ৰস্তৃত। সে বঙ্গবন্ধু গবেষণা কেন্দ্রের একজন গবেষক। মন্ত্রীদের কাছ থেকে টাকা আদায়ের তার ভালো দক্ষতা আছে। গত মাসেই ত্ৰাণমন্ত্রীর কাছ থেকে পাঁচশ কম্বল, তিনশ সুয়েটার এবং আঠারো টিন অলিভ ওয়েল নিয়ে এসেছে। সব গবেষণা কেন্দ্রে জমা আছে।

কংকন ভাইয়ের গভীর চিন্তামগ্ন অবস্থায় যিনি ঢুকলেন তার গায়ে হলুদ পাঞ্জাবি। পা খালি। তার নাম হিমু। ভালো নাম হিমালয়। তিনি কংকন ভাইকে দেখে বিনয়ে গলে গিয়ে বললেন, কংকন ভাই, কেমন আছেন? শুভ দুপুর।


কংকন ভাই বললেন, আপনি কে?

আমাকে একজন পাঠিয়েছে।

কে পাঠিয়েছে?

তাঁর নাম তো বলতে পারছি না। নিষেধ আছে। তিনি আপনার কাছে সামান্য চাঁদা চান। খুবই অল্প।

হতভম্ব কংকন ভাই অনেক কষ্টে নিজের হতভম্ব ভাব সামলালেন, তখন রাগ তাকে অভিভূত করল। তিনি রাগে তোতলাতে তোতলাতে বললেন, আমার কাছে চাঁদা চায়। বান্দির পুতটা কে?

কংকন ভাই, আপনি উনার বিষয়ে যে নোংরা কথা বলেছেন সেটা আমি শুনি নাই। মাঝে মাঝে আমি কানে কম শুনি। যাই হোক, আপনি তের তারিখ রাত আটটার মধ্যে টাকার ব্যবস্থা করবেন। বেশি না, তের লাখ। তের তারিখের সঙ্গে মিল রেখে তের লাখ; দশ তারিখ হলে বলতাম দশ লাখ। আপনার তিন লাখ টাকা বাঁচিত। কিন্তু উনি ডেট দিয়েছেন তের।


তের লাখ টাকা চাঁদা চায়! আমার কাছে? আপনি কে? কী নাম?

আমার নাম হিমু। অনেকে ডাকে হিমালয়। হিমালয় ঠান্ডা তো কাজেই হিমালয়। আমি নিজেও ঠান্ডা। আবার কেউ কেউ ডাকে হিমবাহ। হিমবাহ বুঝেন তো? পানির উপরে সামান্য বের হয়ে থাকে। সবটাই থাকে নিচে। আপনি আমার পানির উপরের অংশ দেখছেন। নিচেরটা দেখছেন না।

তোমার পেটের ভূড়ি বের করতে আমার এক মিনিট লাগবে। আমারে চিনো না।

আপনাকে কেন চিনব না! আপনি কংকন ভাইয়া। অন্যের বাড়ি দখল করে আসর জমিয়ে বসেছেন। আজ আপনি একা কেন? আপনার লোকজন কোথায়? মোবাইলে টেলিফোন করে লোকজন যে ডাকবেন তাও সম্ভব না। মোবাইল হারিয়ে ফেলেছেন, তাই না? আহারে, এমন দামি সেট!

তুই জানস ক্যামনে? এই মোবাইলের খবর তুই ক্যামনে জানস?

হিমু বলল, শুরু করেছিলেন আপনি, তারপর তুমি, এখন তুই।


আমি আপনি দিয়ে শুরু করেছি, শেষ পর্যন্ত আপনি বলব। ভদ্রতার খেলাফ হবে না; কষ্ট করে জানোলা দিয়ে একটু বাইরে তাকাবেন। কাউকে কি দেখা যায়? উনাকে চিনেন? উনার নাম জগলু। আঙুলকাটা জগলু। উনি নিজের আঙুল কাটেন না। অন্যের আঙুল কাটেন। এইজন্যেই নাম আঙুলকাটা জগলু। কংকন ভাই, আপনার এখানে চায়ের ব্যবস্থা আছে না? এক কাপ চা খাওয়া যাবে?

কংকন কিছু বলল না। অ্যাড়চোখে ঘড়ির দিকে তাকাল। কিসলুর আসার কথা। এখনো কেন আসছে না। জানোলা দিয়ে কাউকে দেখা যাচ্ছে না। ভাওতাবাজি হতে পারে। আঙুলকাটা জগলুকে কংকন চিনে। আঙুলকাটা জগলু দিনেদুপুরে বের হবে না। তাছাড়া সে যতদূর জানে আঙুলকাটা জাগলু জেলে। তার কাছে মনে হচ্ছে পুরোটাই ভাওতাবাজি। দেশ চলছে ভাওতার উপরে।

কংকন ভাই, চায়ের কথা বলেছিলাম।

চা বানানোর লোক নাই।

অপেক্ষা করি, আপনার লোকজন আসুক। চা খাই। আমি আপনার এখান থেকে চা না খেয়ে চলে যাব এটা কেমন কথা? আপনার ইজ্জত আছে না?


সাহস থাকলে বসে থাক।

হিমু শান্ত গলায় বলল, সাহসের আমার অভাব নাই। সাহসের অভাব আপনার। আমি চায়ের জন্যে অপেক্ষা করব। আসুক আপনার লোকজন! শুনেছি আপনার এখানে ক্যারাম খেলা হয়, একদান ক্যারামও খেলব।

কংকনের ঠোঁটের কোনায় এই প্রথম সামান্য হাসির আভাস দেখা গেল। কারণ কিসলু আসছে। দরজা দিয়ে তাকে দেখা যাচ্ছে। কিসলুর সঙ্গে হাশেমও আছে।

কংকন বলল, তুই বোস তোরে আমি চা খিলাব। একজন মুখ হা করায়ে ধরে রাখবে অন্যজন মুখে গরম চা ঢালবে। যত পারিস খাবি।

হিমু বলল, ধন্যবাদ। চা মুখে ঢেলে দিবে, আমাকে কিছু করতে হবে না— এইজন্যে শুকরিয়া। কংকন ভাই, আপনি মহান।


কথাবার্তার এই পর্যায়ে কিসলু ঢুকল। তার পেছনে পেছনে হাশেম। কিসলু ভূত দেখার মতো চমকে উঠে বলল, হিমু ভাই! আপনি এখানে। কী আশ্চর্য! আমাকে চিনেছেন?

না।

আমি কিসলু। আপনার জন্যে জানে বাঁচলাম। ঐ রাতে আপনি না থাকলে জানে মারতাম। ওরে ব্যাপারে, কী বিপদ যে গেছে! আপনারে এইখানে দেখব। চিন্তাই করি নাই। যে রাতে আপনারে প্রথম দেখি আমি কিন্তু আপনারে মানুষ ভাবি নাই। ভাবছি ফেরেশতা। কিছু মনে নিয়েন না হিমু ভাই, আপনারে কদমবুসি করব।

হিমু বলল, দ্রুত এক কাপ চা খাওয়াও তো কিসলু।

চা এক কাপ কী জন্যে খাবেন? চা খাবেন হাজার কাপ।

কংকন ভ্যাবাচেকা খেয়ে গেছে। সে তার এক জীবনে অনেক বিস্ময়কর ঘটনা দেখেছে, এরকম দেখে নি। তার শরীর ঝিমঝিম করছে। সিগারেট ধরাতে ইচ্ছা করছে। বিচিত্র কারণে সিগারেট ধরাতে ভয় লাগছে।


কিসলু লোকটাকে কদম্বুসি করেছে এটা না হয় মানা গেল। তার দেখাদেখি হাশেমও কদমবুসি করে হাত কচলাচ্ছে—এর অর্থ কী?

হিমু বলল, কিসলু। চা দুকাপ বানাবে! বাইরে আঙুলকাটা জগলু আছে। উনাকে এক কাপ চা দিবে।

আঙুলকাটা জগলুর কাছে। এ না জেলে আছে?

হিমু দীর্ঘশ্বাস ফেলে বলল, জেলে নকল জগলু। আসলটা বাইরে। তুমি চা নিয়ে যাও। দেখলেই চিনবে। আমি দোতলায় যাচ্ছি। কংকন ভাইকে দোতলায় পাঠাও। তার সঙ্গে আমার প্রাইভেট কিছু কথা আছে।

 

হিমু এবং কংকন ভাই মুখোমুখি বসা। হিমুর হাতে চায়ের কাপ। কংকন ভাইয়ের হাতে পানির গ্লাস। গ্লাসে কয়েক টুকরা বরফ। পানিতে ভদকা নামক ওষুধ খানিকটা দেওয়া হয়েছে। এই ওষুধ ভয় কমাতে সাহায্য করে। ওষুধের দুটা বোতল কংকন ভাইয়ের প্রাইভেট আলমারিতে সবসময় থাকে।


হিমু বলল, ভয় পেয়েছেন?

কংকন জবাব দিল না। হিমু বলল, আমাকে শুধু শুধু ভয় পাচ্ছেন। আমি নির্বিষ। তের লাখ টাকা চাঁদার কথা যা বলেছি সেটাও ভুয়া। আপনাকে চাঁদা জোগাড় করতে হবে না।

কংকন ভাইয়ের ফ্যাকশে মুখে কিছু রক্ত চলাচল শুরু হয়েছে। ফ্যাকাশেভাব কিছুটা দূর হয়েছে। তিনি ঘনঘন গ্লাসে কয়েকটা চুমুক দিলেন। হিমু বলল, চাঁদা না দিলেও তের তারিখ এই বাড়িটা ছেড়ে দেবেন। বঙ্গবন্ধুকে নিয়ে গবেষণা অন্য কোথাও করবেন। ভালো কথা, আপনি ছাত্রলীগ করেন। বঙ্গবন্ধু যখন সপরিবারে নিহত হলেন তখন কিন্তু আপনার ছাত্রলীগ টু শব্দ করে নাই। মিটিং মিছিল দূরের কথা।

সেই সময়ের ছাত্রলীগ কী করছে তার দায়িত্ব তো আমাদের না।

হিমু বলল, আচ্ছা এই সময়ের ছাত্রলীগের কথাই হোক। তত্ত্বাবধায়ক সরকারের সময় বঙ্গবন্ধুর কন্যাকে অ্যারেক্ট করে জেলে ঢোকানো হলো। তখনো কিন্তু আপনারী টু শব্দ করেন নি। মিটিং না, মিছিল না। আজ অন্যের বাড়ি দখল করে গবেষণা কেন্দ্র খুলে বসেছেন।

ওষুধে কাজ দিয়েছে। হারানো সাহস ফিরে আসছে। কংকন খাকারি দিয়ে গলা পরিষ্কার করে বলল, আপনি কি ভেবেছেন এত সহজে পার পেয়ে যাবেন? না। আমি এর শোধ যদি না নেই। আমার নাম কংকন না। আমার স্ত্রীর নাম সুমনা না।

হিমু নামের মানুষটা হাসছে। এই লোকটা হাসছে কেন? তার হাসির কী আছে? হাসির শব্দ শুনে কংকনের আবার ভয় লাগতে শুরু করেছে। কংকন বড় করে গ্লাসে চুমুক দিল। সে বড় বড় নিঃশ্বাস নিচ্ছে। ফোঁস ফোঁস শব্দ হচ্ছে।

হিমু বলল, যে অন্যকে ভয় দেখায় সে নিজে সবসময় ভয়ের মধ্যে থাকে। ভয়ে আপনার কলিজা শুকিয়ে গেছে। ভয়ের প্রধান কারণ হলো, আপনি আমাকে বুঝতে পারছেন না। মানুষ ভূতপ্রেত বুঝে না বলে ভূতপ্রেত ভয় পায়। মৃত্যুকে বুঝতে পারে না বলে মৃত্যু ভয় পায়। আপনি আমাকে এই কারণেই ভয় পাচ্ছেন। আমি এখন চলে যাব। ভাই, ভয়টা দূর করেন। কাউকে ভয় দেখাতে আমার ভালো লাগে না । এরপরেও কেন যে মাঝে মাঝে ভয় দেখাই!

এই বাড়ি বঙ্গবন্ধু গবেষণা কেন্দ্রের জন্যে ছামাদ দান করেছে। আমার কাছে দলিল আছে। আমার নামে দলিল ।

আপনি আবার ছামাদের নামে দলিল করে দিবেন। ছামাদ বেচারার নিজের বাড়ি থাকতে ফুটপাতে ঘুমায়।

সেটা আমার দেখার বিষয় না। বাড়ি লিখে দেওয়ার সময় মনে ছিল না?

হিমু উঠে দাঁড়াল। শান্ত গলায় বলল, ভাই আমি যাচ্ছি। সুমনা ভাবিকে আমার সালাম দিবেন।

হিমুকে বাড়ির গেট পর্যন্ত এগিয়ে দিতে গেল কিসলু। কিসলু গলা নামিয়ে বলল, আপনি বললেন আঙুলকাটা জগলুর কথা। আমি চা নিয়ে দেখি কেউ নাই। তখনই বুঝলাম ঘটনা আছে। হিমু ভাই, ঘটনা কী? আঙুলকাটা জগলুকি ছিল?

না।

তার কথা কী জন্যে বলেছেন?

কংকনকে ভয় দেখানোর জন্যে বলেছি।

কংকন ভাই ভয় খাওয়ার জিনিস না, তয় আপনারে বিরাট ভয় পাইছে। অবশ্য আপনারে তো ভয় পাইতেই হবে।

হিমু বলল, কিসলু যাই?

কিসলু বলল, চলেন একটা চায়ের দোকানে বসি। আপনার সঙ্গে এক কাপ চা খাই। আপনার মুখ থেকে দুটা ভালো কথা শুনি। চারদিকে মন্দ কথা শুনি, দুষ্ট কথা শুনি। দুটা ভালো কথা শুনতে মন চায়।

 

রাস্তার পাশে চায়ের দোকানের সামনে বেঞ্চি পাতা। হিমু এবং কিসলু বসেছে। হিমু হাসিতে হাসতে বলল, ভালো কথা শোনার জন্যে প্রস্তুত?

কিসলু বলল, জি হিমু ভাই।

হিমু বলল, একজন সাধুর গল্প শোনো। সাধুর নাম ঋষি কাশ্যপ। তার কাছে ভয়ঙ্কর এক খুনি এসেছে। সে সাধুর কাছে দীক্ষা নিতে চায়।

সাধু বললেন, তুমি অতি ভয়ঙ্কর মানুষ। তারপরেও তোমাকে আমি দীক্ষা দিব। একটা শর্ত আছে। আজ সন্ধ্যার মধ্যে তোমাকে যে-কোনো একটা ভালো কাজ করতে হবে।

কী রকম ভালো কাজ সাধুজি?

যে-কোনো ভালো কাজ। যত তুচ্ছই হোক ভালো কাজ হলেই হবে। একটা ভালো কাজ করে আমার কাছে আসবে, আমি তোমাকে দীক্ষা দিব।

ভয়ঙ্কর মানুষ ভালো কাজের সন্ধানে বের হলো। একটা কুকুরের সঙ্গে তার দেখা। কুকুরটা ল্যাংচাতে ল্যাংচাতে যাচ্ছে, কারণ তাঁর একটা ঠ্যাং নেই। পিঠে ঘা। ভয়ঙ্কর মানুষটার মনে হলো কুকুরটা কষ্ট পাচ্ছে। তার কষ্ট লাঘব হওয়া দরকার। সে থান ইট দিয়ে কুকুরের মাথায় বাড়ি দিয়ে তাকে মেরে ফেলে সাধুর কাছে উপস্থিত হয়ে ভালো কাজটা কী করেছে তা বলল। বিস্তারিত বলল। সে ভালো কাজ করতে পারায় আনন্দিত।

সাধুজি বললেন, হ্যাঁ ঠিক আছে। স্নান করে আসো, তোমাকে দীক্ষা দেব।

কিসলু বলল, এটা কী করে সম্ভব? ঐ লোক তো ভয়ঙ্কর মন্দ কাজ করেছে। ভালো কাজ তো করে নাই।

হিমু বলল, যে ভালো কাজ করতে পারে তার দীক্ষার প্রয়োজন নাই। যে ভালো কাজ করতে পারে না তারই দীক্ষার প্রয়োজন।

হিমু ভাই, জটিল গল্প শুনলাম।

হিমু বলল, এই গল্প আমি আমার বাবার কাছ থেকে শুনেছি। বাবা প্রায়ই আমাকে শিক্ষামূলক জটিল জটিল গল্প বলতেন। ভালো কাজ বাঁ সৎকর্ম নিয়ে বাবার একটা থিওরি আছে। থিওরিটা সত্য। শুনবে?

কিসলু আগ্রহ নিয়ে বলল, শুনব।

বাবা বলতেন, যে-কোনো মানুষ যদি প্রতিদিন একটি করে ভালো কাজ সাত দিন করে সে মহাপুরুষের পর্যায়ে উঠে যাবে। এর পর সে যা-ই বলবে তা-ই সত্য হবে।

বলেন কী!

চেষ্টা করে দেখবে? প্রতিদিন একটা ভালো কাজ করাও কিন্তু বেশ কঠিন।

অবশ্যই চেষ্টা করে দেখব। এখনই একটা ভালো কাজ করব। ঐ দেখেন হিমু। ভাই, একটা বুড়া মানুষ রাস্তা পার হওয়ার চেষ্টা করছে, গাড়ির কারণে পার হতে পারছে না। তাকে যদি রাস্তা পার করায়ে দেই কাজটা কি ভালো কাজ হবে?

অবশ্যই হবে। কিসলু। লাফ দিয়ে উঠে দাড়াল। ছুটে গেল রাস্তায়। দুহাত তুলে গাড়ি থামাল। বৃদ্ধকে হাত ধরে রাস্তা পার করল। বৃদ্ধ বলল, আব্বাজি, আপনার নাম?

কিসলু বলল, আমার ডাকনাম কিসলু।

বৃদ্ধ বলল, আধাঘন্টার উপর চেষ্টা করতেছিলাম। রাস্তা পার হইতে পারি নাই। আপনে পার করেছেন। আজ মাগরেবের ওয়াক্তে আপনার জন্যে দোয়া করব বলে আপনার নাম জানতে চেয়েছি।

কিসলুর চোখে পানি এসে গেল। সে বের হলো দ্বিতীয় ভালো কাজের সন্ধানে। একটা ভালো কাজ করে সে তৃপ্তি পাচ্ছে না।

হিমুর বাবা ভালো কাজ বিষয়ে হিমুকে লিখিত উপদেশ দিয়ে গেছেন। তিনি লিখেছেন–

বাবা হিমালয়,
ভালো কর্ম বা সৎকর্ম করার তোমার প্রয়োজন নাই। সৎকর্ম নেশার মতো। একটি সৎকর্ম করলে আরেকটি করতে ইচ্ছা করবে। সৎকর্মের নেশা তৈরি হবে। যে-কোনো নেশাই মানুষের জন্যে ক্ষতিকর। নেশা হলো নেশা। ভালো নেশা মন্দ নেশা বলে কিছু নাই। তুমি সেই সৎকর্ম করবে। যা অন্যরা করতে পারছে না। অন্যদের করার ক্ষমতা নাই।
সৎকর্ম যেমন নেশা তৈরি করে অসৎকর্মও করে।
এখন কি বুঝতে পারছি সৎকর্ম অসৎকর্ম একই মুদ্রার দুই পিঠ?

কিসলু সন্ধ্যা মেলাবার আগেই চারটি সৎকর্ম করে ফেলল। সৎকর্ম এবং তার ফলাফল নিম্নরূপ–

১. বৃদ্ধকে রাস্ত পার করানো।

(বৃদ্ধ তার নাম জানতে চেয়েছে এবং বলেছে মাগরেবের নামাজে তার জন্যে দেয়া করবে।)

২. একজন টোকাইকে পাউরুটি এবং কলা কিনে দেওয়া।

(টোকাই পাউরুটি-কলা হাতে নিয়েই দৌড় দিয়েছে। তার আচরণ রহস্যময়।)

৩. এক মহিলা মালিবাগ যাবে, রিকশা পাচ্ছিল না। কোনো রিকশাই মালিবাগ যাবে না। তার জন্যে রিকশার ব্যবস্থা করে দেওয়া।

(এই মহিলার আচরণও টোকাইয়ের মতো। সে গম্ভীরমুখে রিকশায় উঠেছে। কিসলুর দিকে ফিরেও তাকায় নি। যেন রিকশা এনে দেওয়া কিসলুর দায়িত্ব।)

৪. একজন ট্রাফিক পুলিশকে এক বোতল পানি কিনে দেওয়া।

(পানির বোতল পেয়ে ট্রাফিক পুলিশ হতভম্ব হয়ে তাকিয়ে ছিল। তার চোখে প্রায় পানি আসার উপক্রম। ট্রাফিক পুলিশ বলল, ভাই, আপনি আমাকে পানির বোতল দিলেন। কী জন্যে? কিসলু বলল, অনেকক্ষণ ধরে লক্ষ করেছি আপনি রোদে দৌড়াদৌড়ি করছেন। আপনাকে দেখে মনে হলো, আপনার পানির তৃষ্ণা পেয়েছে। ডিউটি ছেড়ে যেতে পারছেন না। ট্রাফিক পুলিশ বলল, ভাই আপনি হাতটা বাড়ান। আপনার হাতটা একটু ধরব।)

সন্ধ্যা পার হয়ে গেছে, এখন ভালো কাজ না করলেও চলে; ভালো কাজ সন্ধ্যা পর্যন্ত করার কথা। তারপরেও কিসলুর মাথায় ঘুরতে লাগল—আর কী করা যায়? সে রীতিমতো অস্থির।

