অফিসার গফুরকে ধানমণ্ডি থানা থেকে ক্লোজ করে খাগড়াছড়ি থানায় ওপেন করা হয়েছে। তিনি সেখানে ভালো আছেন। থানা কম্পাউন্ডের পেছনে অনেকখানি জায়গা। তিনি সেখানে সবজি চাষ শুরু করেছেন। পাহাড়ি বেগুন লাগিয়েছেন। থানায় কাজকর্ম নাই। পাহাড়িয়া ঘুস দেওয়া শিখতে পারে নি বলে থানায় আসে না। মামলা-মোকদ্দমা নাই। ঝামেলা নিজেরা মিটিয়ে ফেলে; কাজেই অফিসার গফুর সবজি চাষে মন দিয়েছেন। রাতে জঙ্গল দেখেন। হাতির ভয়ে সারা রাত তাকে জেগে থাকতে হয়। প্রায়ই বন্য হাতির পাল বের হয়। এদের ঝোকাটা কোনো এক দুৰ্বোধ্য কারণে থানার দিকে। একটা পুরো রাত তাকে থানা কম্পাউন্ডের বিশাল শিরিষগাছে উঠে কাটাতে হয়েছে। সেই রাতে হাতির পাল আরেকটু হলে থানায় ঢুকে যেত। শিরিষগাছে দ্রুত ওঠার জন্যে তিনি অর্ডার দিয়ে একটা মই বানিয়েছেন। মই গাছের সঙ্গে সেট করা হয়েছে।

নাজমুল হুদকে পুরনো জায়গায় এনে ওপেন করা হয়েছে। রবীন্দ্ৰ-সমস্যার পূর্ণ সমাধানের জন্যে তাকে সাত দিন সময় বেঁধে দেওয়া হয়েছে। সাত দিনে সমাধান না হলে তাকেও খাগড়াছড়ি যেতে হবে। ১৩ তারিখ সাত দিন শেষ হবে। তবে খাগড়াছড়ি নিয়ে তিনি চিন্তিত না। তিনি সিদ্ধান্ত নিয়েছেন, চাকরি ছেড়ে দেবেন। তার মধ্যে অভিনয়ের প্রবল আকাঙ্ক্ষা দেখা যাচ্ছে। তিনি আজিজ সুপার মার্কেট থেকে একটা বই কিনেছেন। বইয়ের নাম অভিনয় কলা। বইয়ে অভিনয়-বিষয়ে অনেক টিপস দেওয়া আছে। চোখের এবং মুখের এক্সারসাইজ দেওয়া আছে। আয়নার সামনে এইসব এক্সারসাইজ তিনি নিয়মিত করছেন। গলার স্বর উন্নত করার জন্যে হারমোনিয়াম কিনে সারেগামাপাধানিসা করছেন। আবৃত্তি ক্লাসে ভর্তি হয়ে বৃন্দ আবৃত্তি করছেন।

রাতে তার ভালো ঘুম হচ্ছে না। অদ্ভুত অদ্ভুত স্বপ্ন দেখছেন। সব স্বপ্নই অভিনয়বিষয়ক এবং প্রতিটি স্বপ্নে মিস রিনকি থাকছেন। শুধু থাকছেন তা-না, তার স্ত্রী হিসেবে অভিনয় করছেন। গত রাতের স্বপ্নে তিনি এবং মিস রিনকি একটা স্কুলের সামনে দাঁড়ানো। দুজনেই ভক্তদের অটোগ্রাফ দিচ্ছেন। স্কুলের সামনে দাঁড়িয়ে থাকার কারণ হচ্ছে তাদের শিশুকন্যা স্কুলে। তারা শিশুকন্যাকে নিতে এসেছেন। স্বপ্নে শিশুকন্যার নাম জানা যায় নি।

 

ওসি সাহেব তার খাসকামরায়। আজ তার মেজাজ ভয়ঙ্কর খারাপ। মেজাজ খারাপের প্রধান এবং একমাত্র কারণও মিস রিনকি! পত্রিকায় তাকে নিয়ে একটা খবর বের হয়েছে। তিনি নাকি চিত্ৰজগতের সুপার হিরো গালিব খানের সঙ্গে পরিণয়সূত্রে আবদ্ধ হয়েছেন। প্রতিবেদক দাবি করছেন, তার কাছে কাবিননামার ফটোকপি আছে। প্রয়োজনে তিনি তা প্ৰকাশ করবেন। মিস রিনকি এবং গালিব খানের ছবিও ছাপা হয়েছে। ছবিতে দুজন দুজনের দিকে প্ৰেমপূৰ্ণ নয়নে তাকিয়ে আছেন।


ওসি সাহেবের ইচ্ছা করছে ভয়ঙ্কর কিছু করতে, যাতে এক কথায় তার নিজের চাকরি চলে যায়। খাকি পোশাক পরে বসে থাকতে আর ভালো লাগছে না। ভয়ঙ্কর কী করবেন তাও মাথায় আসছে না। আপাতত বলপয়েন্টের খোঁচায় গালিব খানের দুটা চোখ ফুটা করে দিয়েছেন। অন্ধ গালিব খানকে ভয়ঙ্কর দেখাচ্ছে।

নাজমুল হুদের এমন মানসিক অবস্থায় থানায় ঢুকাল কংকন ভাই। সে এসেছে সচেতন নাগরিক হিসাবে ছামাদ মিয়া বিষয়ে তথ্য দিতে এবং হিমুকে নিয়ে একটা ডায়েরি করিয়ে রাখতে। ডায়েরিতে লেখা হবে হিমু তাকে জীবননাশের হুমকি দিয়েছে।

ওসি সাহেব, আমার নাম কংকন। আমি বঙ্গবন্ধু গবেষণা কেন্দ্রের প্রধান পরিচালক। ভালো আছেন?

এই বলে কংকন হ্যান্ডশেক করার জন্যে হাত বাড়াল। ওসি সাহেব ও বলে ঝিম মেরে রইলেন। হ্যান্ডশোকের জন্যে হাত বাড়ালেন না। কংকনের মাথা ঝিমঝিম করছে। সে হাত বাড়িয়ে আছে, ওসি সাহেব হাত বাড়াচ্ছেন না। এ-কী ভয়ঙ্কর অপমান! এত বড় অপমানের ভেতর দিয়ে তাকে একবার শুধু যেতে হয়েছিল। সে গিয়েছিল ধর্মমন্ত্রীর সঙ্গে দেখা করতে। তাকে এক ঘণ্টা বসিয়ে রাখার পর মন্ত্রীর পিএস বলল, দেখা হবে না। কংকন বলল, আপনি কি উনাকে আমার কার্ড দিয়েছেন? পিএস বলল, দিয়েছিলাম। মন্ত্রী মহোদয় বলেছেন, দেখা হবে না। কংকন সেই অপমানের শোধ ভালোভাবে নিয়েছিল। এক পয়সা দামের ওসির অপমানের শোধ সে কীভাবে নিবে তা-ই এখন ভাবছে। কংকন, হাসিমুখে বলল, আপনি বোধহয় লক্ষ করেন নি। আমি হ্যান্ডশেক করার জন্যে হাত বাড়িয়েছি।


ওসি সাহেব। আবারও বললেন, ও। এবারও তাকে হাত বাড়াতে দেখা গেল না। তিনি রিভলভিং চেয়ারে একটা চক্কর দিলেন। হাতের বলপয়েন্ট দিয়ে গালিব খানের নাম কেটে লিখলেন গাধা খান।

কংকন গম্ভীর মুখে বসল। হাত গুটিয়ে নেওয়া ছাড়া তার আর কিছু করার নেই। ঘরে ওসি ছাড়া আর কেউ নেই বলে তার অপমান কারও চোখে পড়ল না। মানী ব্যক্তির মান আল্লা রক্ষা করেন-কথাটা ভুল না।

আপনাকে আগে একবার বলেছি, মনে হয় মিস করেছেন, আমি বঙ্গবন্ধু গবেষণা কেন্দ্রের প্রধান পরিচালক।

ওসি সাহেব খবরের কাগজ থেকে মুখ তুলে বললেন, তাহলে বলেন দেখি বঙ্গবন্ধু পাঞ্জাবির নিচে গেঞ্জি পরতেন নাকি পরতেন না? ঝটপট জবাব চাই।

হতভম্ব কংকন বলল, এটা আমাদের গবেষণার বিষয় না। ওসি সাহেব, আমার নাম কংকন। নামটা আপনার পরিচিত থাকার কথা। আমি ছাত্রলীগের…


কংকন কথা শেষ করার আগেই নাজমুল হুদ আনন্দিত গলায় চেঁচিয়ে উঠলেন, পাইছি তোরে।

কী বললেন? বললাম, পাইছি তোরে। তুই ছামাদের বাড়ি দখল করে গবেষণা কেন্দ্ৰ খুলেছিস। ঠিক ধরেছি না? আজ তোকে পাকিস্তানি ডলা দেওয়া হবে। পাকিস্তানি ডলা কী জানস? উপরের চামড়া থাকবে টাইট, ভিতরে হাডিড গুড়া। এক্কেবারে ট্যালকম পাউডার।

কংকন বলল, আপনি বোধহয় জানেন না। আমি পাঁচ মিনিটের মধ্যে আপনাকে খাগড়াছড়িতে ট্রান্সফার করতে পারি।

ট্রান্সফার কর। তারচেয়ে ভালো হয়। চাকরি খেয়ে ফেল। বান্দরের বাচ্চা খান্দর। তুই একটা খান্দর। খান্দর কী জানস? বান্দরের থাকে একটা লেজ আর খান্দরের থাকে দুইটা লেজ। তোর প্যান্টের ভিতর আছে দুইটা লেজ। পাছায় হাত দিয়ে দেখ।

কংকন শান্ত গলায় বলল, আপনার টেলিফোনটা কি ব্যবহার করতে পারি? স্বরাষ্ট্রমন্ত্রীকে একটা কল করব।


কোনো সমস্যা নাই, কল কর। আইজি স্যারকে করা। প্রধানমন্ত্রীর পিএসকে কর। যত ইচ্ছা টেলিফোন করতে থাক। টেলিফোন করার আগে মাথাটা একটু সামনে এগিয়ে আন। তোর কান মিলে দিব।

কী বললেন?

বললাম মাথাটা একটু সামনে আন, তোর কান মলে দিব। বান্দরের বাচ্চা খান্দর।

ইউ আর এ ম্যাড পারসন।

নাজমুল হুদ আনন্দিত ভঙ্গিতে মাথা নাড়লেন। বেল টিপে কনস্টেবলকে ডেকে বললেন, এই খান্দরটাকে কানে ধরে হাজতে নিয়ে ঢুকাও।

কংকন কল্পনাও করে নি। সত্যি সত্যি এই কাজ করা হবে। এক পয়সা দামের কনস্টেবল তাকে কানে ধরে হাজতে ঢোকাবে। হাজতের দেয়ালে হেলান দিয়ে সে দাঁড়িয়ে আছে। তার সঙ্গে মোবাইল ফোন নেই যে সে কারও সঙ্গে যোগাযোগ করবে। তার গা বিমঝিম করছে। বারবার মনে হচ্ছে এইসব কিছুই ঘটে নাই। সে দুঃস্বপ্ন দেখছে। ঘুম ভাঙলেই দেখবে সে সুমনার পাশে শুয়ে আছে। তার পায়ের উপর সুমনার গাবদা পা।


ওসি সাহেব মিস রিনকির খবর আরেকবার পড়লেন। তার মেজাজ আরও খানিকটা খারাপ হলো। তিনি গাধা খান নাম কেটে লিখলেন খান্দর খান। এতে তার মন খানিকটা শান্ত হলো। খ এর অনুপ্রাসটা ভালো লাগছে। এইসময় থানায় ঢুকাল কেয়া-খেয়ার বাবা, আফতাব। সে ভয়ে ভয়ে বলল, স্যার আমার মেয়ে দুটার সংবাদ নিতে এসেছি। ওদের নাম…

ওসি সাহেব কথা শেষ করতে দিলেন না। হুঙ্কার দিয়ে বললেন, হাজতে ঢুকে যাও। দেরি করবা না। এক থেকে তিন পর্যন্ত গুনক, এর মধ্যে হাজতে ঢুকবে।

আফতাব বলল, আপনি কী বললেন বুঝলাম না। স্যার, কোথায় ঢুকে যাব?

হাজতে ঢুকে যাবে। আর কোথায়?

আফতাব ভীত গলায় বলল, আমার মেয়েরা কি আপনাকে উল্টাপাল্টা কিছু বলেছে? ওদের কথা বিশ্বাস করার কিছু নাই।


ওসি সাহেব বিকট গলায় চিৎকার দিলেন, ঘাউ!

আফতাব লাফ দিয়ে সরে গেল। বিকট ঘাউ সে আশা করে নি। ওসি সাহেব ছামাদের কাছে ঘাউ শুনেছিলেন। তার মস্তিষ্ক ঘাউ জমা করে রেখে দিয়েছিল, সময় বুঝে বের করেছে। আফতাব বিড়বিড় করে বলল, স্যার আমি নিরাপরাধ।

ঘাউ ঘাউ!

এবারের ঘাউ প্ৰচণ্ড নিনাদে। সেকেন্ড অফিসার এবং দুজন কনস্টেবল ছুটে এল। আফতাব বলল, জোবেদা নিজে ফাঁসিতে ঝুলেছে। আমি নামাতে গেছি। মেয়েরা এটা বুঝে নাই। তারা ভেবেছে আমি ফাঁসিতে ঝুলায়েছি।

কেয়া খেয়ার মা।

সে ফাঁসিতে ঝুলল কেন? তার সমস্যা কী?


জানি না স্যার কী সমস্যা।

তোর কী সমস্যা? আফতাব চুপ করে আছে। তার কলিজা শুকিয়ে আসছে। তিন বছর আগের ঘটনা সবাই ভুলে বসে আছে। আজ হঠাৎ কী হয়ে গেল।

ওসি সাহেব বললেন, পুলিশ ইনভেসটিগেশন হয় নাই?

হয়েছিল। পুলিশ রিপোর্ট দিয়েছে আত্মহত্যা।

পুলিশকে কত টাকা দিয়েছিলি?

তিন লাখ চব্বিশ হাজার। ভিটামটি সব গেছে।

ম্যাজিষ্ট্রেট খবর দিয়ে আনাচ্ছি। ম্যাজিস্ট্রিটের সামনে জবানবন্দি দিবি। যা ঘটেছে সব খুলে বলবি।

স্যার, আমার ফাঁসি হয়ে যাবে। বাচ্চাগুলিকে কে দেখবে?


আমি দেখব। সেকেন্ড অফিসার, হ্যান্ডকাফ পরায়ে চেয়ারের সাথে একে আটকে দাও। ম্যাজিস্টেটকে খবর দাও। বদমাইশটা জবানবন্দি দিবে। দিবি না?

জি স্যার দিব।

যে ওসিকে ঘুস দিয়েছিলি তার নাম কী?

স্যার উনার নাম গফুর। মুখে বসন্তের দাগ।

 

কংকনকে হাজত থেকে বের করা হচ্ছে। সে বলল, খবর তাহলে হয়েছে। ওসি সাহেব নিশ্চয়ই পাতলা পায়খানা শুরু করেছেন। কাপড়াচোপড় নষ্ট করে ফেলার কথা। হা হা হা।

সেকেন্ড অফিসার বললেন, হা হা বন্ধ। তোকে ডলা দিতে নিয়ে যাচ্ছি। ফিমেল হাজত খালি, ঐখানে তোকে ডলা দেওয়া হবে। ওসি সাহেবের হুকুম।


কংকন হতভম্ব গলায় বলল, ওসি সাহেবের না হয় মাথা খারাপ। ভাই, আপনার কি মাথা খারাপ? আমি ছাত্রলীগের বিশিষ্ট কর্মী। বঙ্গবন্ধু গবেষণা কেন্দ্রের পরিচালক।

সেকেন্ড অফিসার গলা নামিয়ে বললেন, আমি ছাত্রজীবনে ছাত্রদল করেছি। আপনাকে পাকিস্তানি ডলা আমি নিজে দিব। পনেরো মিনিট ডলার পর আপনি যদি স্বীকারোক্তিমূলক জবানবন্দি দেন তাহলে ডলা বন্ধ হবে। তা না হলে ডলা চলতেই থাকবে। তুলতুলা শরীর বানায়েছেন, ডলা দিতেও আরাম হবে।

কংকনের মুখে স্কচটেপ লাগানো হলো। কোনোরকম শব্দ করার তার উপায় রইল না।

আফতাব ম্যাজিস্ট্রেটের কাছে জবানবন্দি দিয়েছে। সে স্ত্রী হত্যার দায় স্বীকার করেছে। ওসি সাহেবের ঘাউ শব্দই তার জন্যে কাল হয়েছে।

কংকানও ম্যাজিস্ট্রেটের কাছে জবানবন্দি দিয়েছে। তবে তার জন্যে পাকিস্তানি কৌশলের প্রয়োজন পড়েছে। কংকন বলেছে–


আমি ছিনতাইয়ের উদ্দেশ্যে বের হয়েছিলাম। পুলিশ কী করে যেন টের পায়। দৌড়ে আমাকে ধরে ফেলে। আমার পকেটে যে পিস্তল পাওয়া গেছে এটা আমার। বুকপকেটের ক্ষুরটা এক নাপিতের দোকান থেকে সংগ্রহ করেছি।

প্রয়োজনে ব্যবহারের জন্যে পিস্তল, ক্ষুরু, চাপাতি, রাম দা, পুলিশের সংগ্রহে পুলিশের সংগ্রহে সবসময় থাকে।

কংকনের সঙ্গে তার স্ত্রী সুমনার টেলিফোনের কথাবার্তা মূল কাহিনীর জন্যে জরুরি না। তারপরেও উদ্ধৃতির লোভ সামলাতে পারছি না। পুরো টেলিফোনের কথাবার্তা ওসি সাহেবের সামনে হয় এবং কথাবার্তা রেকর্ড করা হয়। বিচারপর্ব শুরু হওয়ার পর স্বামী-স্ত্রীর কথাবার্তা আলামত হিসাবে কোর্টে জমা দেওয়া হয়।

কংকন : হ্যালো সুমনা।

সুমন : সারা দিন কোনো খোঁজ নাই। মোবাইল হারায়ে ফেলেছি, তোমার তো উচিত ছিল আজ একটা মোবাইল কেনা। তুমি কোথায়?

কংকন : আমি ধানমণ্ডি থানায়।

সুমনা; থানায় কেন? কোনো সমস্যা? কথা বলছ না কেন? হ্যালো হ্যালো।

কংকন : আমি ধরা পড়েছি সুমনা।

সুমনা : কী করেছ যে ধরা পড়েছ। কথা বলো না কেন? হ্যালো হ্যালো।

কংকন : ছিনতাই।

সুমনা : ছিনতাই মানে? তুমি ছিনতাই করেছ?

কংকন : করার আগেই ধরা পড়েছি।।এই পর্যায়ে সেকেন্ড অফিসার চাপা গলায় বললেন, আপনার পকেটে কি পাওয়া গেছে ভাবিকে কাইণ্ডলি বলেন, না বললে আবার পাকিস্তান।

সুমনা : হ্যালো হ্যালো।

কংকন : পুলিশ আমার পকেটে পিস্তল আর ক্ষুর পেয়েছে।

সুমনা : পিস্তল, কার পিস্তল?

কংকন : আমার।

সুমনা : হায় খোদা, তুমি কী বলো!

[সেকেন্ড অফিসার বললেন, ভাবিকে বলুন, I love you, আজ ভ্যালেনটাইনস ডে।]

কংকন : সুমনা I love you.

আজ ভ্যালেনটাইনস ড়ে জানার পর ওসি সাহেব খানিকটা বিমর্ষ হয়ে পড়লেন। কাকতালীয়ভাবেই তখন তার কাছে একটা টেলিফোন এল।

নারীকণ্ঠ : হ্যালো!

ওসি : আপনি কে? কাকে চান?

নারীকণ্ঠ : ধমকাচ্ছেন কেন? পুলিশে চাকরি করেন বলে কেউ টেলিফোন করলেই ধমক দিয়ে শুরু করবেন? সরি বলুন।

ওসি : আপনি কে? কী চান?

নারীকণ্ঠ : আমি রিনকি। আমি কিছু চাই না।

ওসি : মিস রিনকি, ক্ষমা চাই, ক্ষমা চাই, ক্ষমা চাই, ক্ষমা চাই।

নারীকণ্ঠ : একবার ক্ষমা চেয়েছেন যথেষ্ট। একশবার ক্ষমা চাই বলতে হবে না।

ওসি : আপনি আমাকে টেলিফোন করবেন চিন্তাই করি নাই। ম্যাডাম, আপনাকে অভিনন্দন জানাতে ভুলে গেছি।

নারীকণ্ঠ : অভিনন্দন কেন? আমি কী করেছি?

ওসি : আপনার বিয়ের খবরটা কাগজে পড়লাম। হাওয়া থেকে পাওয়া। ছবিসহ নিউজ। আপনাকে সুন্দর দেখাচ্ছে।

নারীকণ্ঠ : আপনি মনে হয় নিয়মিত কাগজ পড়েন না। নিয়মিত কাগজ পড়লে জানতেন যে মাসে একবার আমার বিয়ে হয়।

ওসি : Oh my God! বিয়ে করেন নি? আমার বুক থেকে মনে হচ্ছে দুই মণ ওজনের গ্রানাইট পাথর নেমে গেছে।

নারীকণ্ঠ : আমার বিয়ে হয় নি। তাতে আপনার বুক থেকে পাথর নামল কেন?

ওসি : না মানে ইয়ে, আমি আপনার ভক্ত তো। ভক্তদের কাছে নায়িকার বিয়ে হওয়া দুঃসংবাদ। আমি কি বোঝাতে পেরেছি?

নারীকণ্ঠ : জি পেরেছেন। আচ্ছা শুনুন আমি খুবই অসুস্থ। জ্বর। একটু আগে থার্মোমিটার দিয়ে মেপেছি—একশ দুই। আপনি কি আমাকে দেখতে আসবেন?

ওসি : এক্ষুনি আসছি। ঠিকানা বলুন।

নারীকণ্ঠ : খালি হাতে আসবেন না। ফুল আনবেন। আজ ভ্যালেনটাইনস ডে।

ওসি : অবশ্যই ফুল আনব। অবশ্যই। অবশ্যই, অবশ্যই।

নারীকণ্ঠ : আপনি আবার ভেবে বসবেন না যে আমি আপনার প্রেমে পড়েছি।

ওসি : আমি ভাবছি না। নায়িকারা নায়কদের প্রেমে পড়ে। খাকি পোশাক পরা পুলিশের প্রেমে পড়ে না। নিয়ম নাই।

ওসি সাহেবের সঙ্গে দুই হাজার টাকা ছিল। তিনি সেকেন্ড অফিসারের কাছ থেকে তিন হাজার টাকা ধার করে পাঁচ হাজার টাকার গোলাপ কিনলেন। পাঁচ টাকা করে গোলাপের পিস। এক হাজার গোলাপ পাওয়া গেল।

যেদিন তার স্ত্রী রেহনুমা মারা যায় সেদিন ভোরবেলায় তিনি তার স্ত্রীকে এক হাজার গোলাপ উপহার দিয়েছিলেন।

 

জনৈক মন্ত্রী টেলিফোন করেছেন। ওসি সাহেব থানায় নেই। টেলিফোন ধরলেন সেকেন্ড অফিসার। মন্ত্রী মহোদয় বললেন, আপনি কি অফিসার ইনচার্জ?

জি স্যার, ওসি সাহেব অপারেশনে গেছেন। আমি সেকেন্ড অফিসার। আমার নাম আখলাখ।

কংকন নামে কেউ কি আপনাদের কাস্টডিতে আছে?

জি স্যার।

তিনি আমাদের একজন বিশিষ্ট কর্মী। তাকে ছেড়ে দেওয়ার ব্যবস্থা করতে হয়।

অবশ্যই স্যার। আমি নিজে গাড়ি করে বাসায় পৌঁছে দিব।

ধন্যবাদ। আপনার নামটা যেন কী?

আখলাখ।

আপনি ভালো অফিসার। আমি আপনার জন্যে হাই লেভেলে সুপারিশ করব।

স্যার। থ্যাংক য়্যু।

কংকনকে কতক্ষণের মধ্যে রিলিজ করছেন?

আপনার কাছ থেকে লিখিত অর্ডার পাওয়া মাত্র রিলিজ করে দিব। কংকন ভাইজানের নিউজ পত্রিকায় চলে গিয়েছে তো, এখন রিলিজ করলে পত্রিকাওয়ালারা আমাকে ধরবে। আপনার লিখিত অর্ডার পেলে বলতে পারব মন্ত্রীর লিখিত নির্দেশে সন্ত্রাসী ছেড়ে দিয়েছি।

মন্ত্রী মহোদয় বললেন, হুঁ।

আখলাখ বললেন, স্যার আমার সামনে একজন সাংবাদিক বসে আছেন। কংকন ভাইকে রিলিজ করতে বলছেন তো, উনি আপনার সঙ্গে একটু কথা বলতে চান। উনাকে টেলিফোনটা দেই?

মন্ত্রী মহোদয় সঙ্গে সঙ্গে লাইন কেটে দিলেন।

আখলাখের সামনে কেউ নেই। মন্ত্রীদের সঙ্গে কথা বলার কৌশল সে শিখেছে ওসি নাজমুল হুদের কাছে। আখলাখ হাজতের দিকে গেলেন। কংকনকে বের করলেন। কংকন বলল, মন্ত্রীর টেলিফোন এসেছে?

অখিলাম বললেন, হুঁ। এখন বুঝবি কত ধানে কত চাল। আখলাখ বললেন, আমার আগে তুই বুঝবি। তোকে নিয়ে যাচ্ছি ডলা দিতে। যতবার মন্ত্রীর টেলিফোন আসবে ততবার ডলা খাবি।

ভাই, আমি তো জবানবন্দি দিয়েছি। আপনি বলেছিলেন জবানবন্দি দিলে ডলা দিবেন না। ভাই, আপনার পায়ে ধরি, আমার স্ত্রীর সঙ্গে একটু যোগাযোগ করায়ে দেন। আমি তাকে বলব যেন আর কোনো মন্ত্রীর সঙ্গে যোগাযোগ না করে। আপনাকে আমি ভাই ডাকলাম। ধর্মের ভাই।

আখলাখ কংকনকে তার স্ত্রীর সঙ্গে যোগাযোগ করিয়ে দিল। সুমনা বলল, তুমি ভয় পেয়ো না। আমি হাই লেভেলে যোগাযোগ করেছি। এখন যাচ্ছি প্রধানমন্ত্রীর অফিসে।

কংকন বলল, সব যোগাযোগ বন্ধ করো। তুমি কিসলুকে খুঁজে বের করো। যদি কেউ কিছু করতে পারে কিসলু পারবে। আর কেউ কিছু পারবে না।

কিসলু সৎকাজের সন্ধানে বের হয়েছে। চুনোপুটি সৎকাজের বদলে রুই, কাতলা টাইপ সৎকাজ তার ভাগ্যে জুটেছে। ঝিনাইদহ থেকে এক ফ্যামিলি এসেছে ঢাকায়। বাস থেকে নামতে গিয়ে পরিবারের প্রধান ট্রাকের ধাক্কায় ছিটকে পড়েছে। এখন মারা যায়, তখন মারা যায় অবস্থা। কিসলু তাকে নিয়েই ছোটাছুটি

তাকে হাসপাতালে ভর্তি করা হয়েছিল। ডাক্তার বলেছেন। ছয় ঘণ্টা পার না হলে কিছু বলা যাবে না। কিসলু ঠিক করেছে ছয় ঘণ্টা সে হাসপাতালেই থাকবে। কখন কী দরকার হয়। আহত মানুষটির স্ত্রী কিসলুকে জড়িয়ে ধরে কাঁদতে কাঁদতে বলল, বাবা, আপনি আমার ছেলে। কিসলু বলল, মা, অস্থির হবেন না। এক মনে আল্লাকে ডাকেন। আমার মন বলছে সব ঠিক হয়ে যাবে। আল্লা মেহেরবান।

ছয় ঘণ্টা পার হওয়ার আগেই ডাক্তার বললেন, পেশেন্টর অবস্থা অনেক ইমপ্রুভ করেছে। আশঙ্কামুক্ত।

কিসলুর এখানকার দায়িত্ব শেষ। সে পরের সৎকাজের সন্ধানে পথে নেমেছে।

