মেসের ঘরে হিমু শুয়ে আছে। শহর জুড়ে লোডশেডিং। আকাশে থালার মতো চাদ ওঠায় শহর অন্ধকারে ড়ুবে যায় নি। জানোলা দিয়ে হিমুর ঘরে জোছনা ঢুকেছে। জোছনার কোনো রঙ থাকে না; শুধু সিনেমার জোছনা হয় নীল। হিমুর কাছে আজ রাতের জোছনা সিনেমায় জোছনার মতো নীল লাগছে। জোছনারাতে বনে যাওয়ার নিয়ম। হিমু চোখ বন্ধ করে বলল, শহরটা অরণ্য হয়ে যাক। হিমু। চোখ মেলল, হ্যাঁ শহরটা অরণ্য হয়ে গেছে। এখন শহরের অলিতে গলিতে হাঁটা মানে গহীন বনের ভেতরের পায়ে চলা পথে হাঁটা।

দরজার আড়াল থেকে কেউ একজন ক্ষীণ গলায় ডাকল, হিমু ভাই।

হিমু বিছানায় উঠে বসতে বসতে বলল, কে ছামাদ?

জি হিমু ভাই।

বাইরে কেন? ভিতরে আসো।

লজ্জায় ঘরে ঢুকতে পারতেছি না। সারা দিন এক পিস টেষ্ট বিস্কুট আর এক কাপ চা ছাড়া কিছুই খাই নাই। ভাত খাইতে মন চাইতেছে। চারটা ভাতের ব্যবস্থা করতে পারবেন?


হিমু বলল, বুঝতে পারছি না। নীল জোছনার রাতে হা করে জোছনা খাওয়া নিয়ম। ভাত খাওয়া ঠিক না।

তাহলে বাদ দেন। না খেয়ে আমার অভ্যাস আছে।

বাদ দিলাম। চলো আজ জোছনা খাব।

চলেন যাই। পুলিশের ভয়ে লুকায়া ছাপায়া থাকি। স্বাধীন চলাফেরা বন্ধ। আপনার সঙ্গে আজ হাঁটব।

হিমু বলল, জোছনারাতে পুলিশ কাউকে ধরে না। নিয়ম নাই। ভয়ঙ্কর কোনো সন্ত্রাসীর দেখা পেলেও আজ রাতে পুলিশ তার দিকে তাকিয়ে হাসবে। নীল জোছনার নিয়ম তাই।

হিমু পথে নামল। তার হাঁটা দেখে মনে হচ্ছে তার বিশেষ কোনো গন্তব্য আছে। গন্তব্যহীন পথযাত্রা না। তারা দুজন প্রেসক্লাবের সামনে এসে দাঁড়াল। শহর এখনো অন্ধকারে ডুবে আছে। ন্যাশনাল গ্রীডে নিশ্চয়ই বড় ধরনের সমস্যা হয়েছে। সমস্যা যে হয়েছে তা আকাশের চাঁদ ধরতে পেরেছে। সে জোছনা বাড়িয়ে দিয়েছে।


আরে, হিমু ভাই না?

কে কিসলু?

জি।

সৎকাজ চালিয়ে যাচ্ছ?

এর উপরেই আছি। আজ সারা দিনে কী কী করেছি শুনেন। হাসপাতালে গিয়ে জিজ্ঞেস করলাম। কারও A নেগেটিভ ব্লাড লাগবে কি না। ব্লাড দিলাম। তারপর একজনরে পাওয়া গেল রাস্তায় উসটা খেয়ে পড়ে চশমা ভেঙে ফেলেছে। চশমা ছাড়া কিছুই দেখে না। আন্ধা। তারে বাড়িতে নিয়া গেলাম। সে আমারে ছাড়বে না। ভাত খাওয়াবে। তারপর…

কিসলু! সৎকাজের বর্ণনা বন্ধ। আমি ছামাদের সঙ্গে পরিচয় করিয়ে দেই। তোমাদের বঙ্গবন্ধু গবেষণা কেন্দ্রের বাড়িটা ছামাদের। তুমি তাকে বাড়ির দখল বুঝিয়ে দিবে। আজ রাতেই নিয়ে যাবে। এই একটা সৎকাজে অনেক দূর আগাবে।


অবশ্যই আমি উনারে নিয়া যাব; বাড়ির দখল যেন তার থাকে সেই চেষ্টা নিব। হিমু ভাই, আমি অনেকদূর আগায়েছি। এখন অনেক কিছু বুঝতে পারি।

কী রকম?

ছামাদ ভাই সারা দিন কিছু খান নাই। উনার ভাত খাইতে ইচ্ছা করতেছে। এইটা পরিষ্কার বুঝতে পারতেছি।

ঠিকই বুঝেছ। তুমি আরও অনেকদূর যাবে। চলো হাঁটতে বের হই।

উনার খাওয়ার ব্যবস্থা আগে করি।

না।

তারা তিনজন হাঁটতে হাঁটতে ধানমন্ডি লেকের পড়ে চলে এল। কিসলু বলল, জোছনা ফাইট্যা পড়তাছে। ঠিক না হিমু ভাই?


হুঁ।

চলেন লোকের ধারে বসি।

চলো।

তারা তিনজন কাঁঠালগাছের নিচে এসে বসল। কঁঠালগাছের বড় বড় শিকড় বের হয়ে লেকের পানির দিকে নেমে গেছে। শিকড়ে বসার সুন্দর জায়গা তৈরি হয়েছে।

প্রকৃতির নিজের হাতে বানানো বেঞ্চ। তিনজন চুপচাপ বসে আছে। কারও মুখে কোনো কথা নাই। ঠান্ডা বাতাস দিচ্ছে। বাতাসে কাঁঠালগাছের পাতায় শব্দ হচ্ছে। গাছে কাকের বাসা। হঠাৎ একসঙ্গে কয়েকটা কাক কা কা করে উঠল। এদের সঙ্গে আশেপাশের অনেক কাক যুক্ত হলো। চারদিকে কী কী কী কী কা। ছামাদ ভীত গলায় বলল, হিমু ভাই! ঘটনা কী?

হিমু বলল, প্রবল জোছনায় কাকদের মধ্যে বিভ্ৰম তৈরি হয়। তারা ভোর হয়েছে ভেবে ডাকাডাকি শুরু করে। প্রকৃতি যে শুধু মানুষের জন্যে বিভ্রম তৈরি করে তা-না, পশুপাখি সবার জন্যেই তৈরি করে।


কে যেন এগিয়ে আসছে তাদের দিকে। বাইশ-তেইশ বছরের একজন যুবক। তার হাতে একটা পুঁটলি। লেকের পানি ঘেসে সে এগুচ্ছে। পানিতে সুন্দর ছায়া। যেন দুজন মানুষ এগিয়ে আসছে। একজন আসছে পানির ভেতর দিয়ে। যুবক এসে তাদের সামনে দাঁড়াল। শান্ত গলায় বলল, আপনারা এখানে কী করেন?

হিমু বলল, জোছনা দেখি।

আপনাদের মধ্যে হিমু কে?

আমি।

যুবক বলল, আপনারা কি রাতের খানা খেয়েছেন?

হিমু বলল, না।

আপনাদের জন্যে খানা নিয়ে এসেছি।


হিমু বলল, খাবার কে পাঠিয়েছে?

যুবক জবাব না দিয়ে পুটলি খুলে প্লাস্টিকের বাক্স বের করল। তিনটা বাক্স। বড় এক বোতল পানি! কাগজের প্লেট, প্লাষ্টিকের চামচ।

হিমু আবারও বলল, খাবোর কে পাঠিয়েছে?

যুবক বলল, খাবার গরম আছে খেয়ে নেন। খাবার পাঠিয়েছেন রূপা আপা। উনি জানালা দিয়ে আপনাকে দেখেছেন। আপনি উনার বাড়ির সামনে দিয়ে এসে গাছের নিচে বসেছেন।

হিমু বিড়বিড় করে বলল, আজি রজনীতে হয়েছে সময়, এসেছি বাসবদত্তা। কাকদের কা কা চিৎকারের কারণে হিমুর কথা বোঝা গেল না। নীল জোছনায় কাকদের হৃদয়ে অস্থিরতা। তারা তাদের অস্থিরতা ছড়িয়ে দিতে চাইছে। মানুষ যেমন ভালোবাসা ছড়িয়ে দেয়, ফুল ছড়িয়ে দেয় সৌরভ।
