হিমু এবং হার্ভার্ড Ph.D. বল্টুভাই

অন্যকথা

আমার কিছু পাঠক আছেন, যারা হিমু-বিষয়ক রচনাগুলি গুরুত্বের সাথে বিবেচনা করেন। এই উপন্যাসটির ক্ষেত্রে তারা যেন সে রকম কিছু না ভাবেন। এখানে গল্পকার হিসাবে আমি নেহায়েতই এক গল্প ফেঁদেছি। ধর্ম ও বিজ্ঞান নিয়ে তুলনামূলক আলোচনায় যাই নি। সেরকম ইচ্ছা হলে আমি জটিল প্ৰবন্ধই লিখব। হিমু রচনায় হাত দেব না।
হিমু বিষয়ক প্রতিটি লেখাতেই আমি এই ভুবনের রহস্যময়তার দিকে ইঙ্গিত করেছি। এর বেশি কিছু না। আমি নিজে জগতের রহস্যময়তা দেখে প্রতিনিয়ত অভিভূত হই। আমি চাই, আমার পাঠকরাও অভিভূত হোক।
হুমায়ূন আহমেদ
জ্যামাইকা, নিউইয়র্ক

০১.

হার্ভার্ডের Ph.D. দেখেছিস?—বলেই মাজেদা খালা চোখ গোল গোল করে তাকিয়ে রইলেন। যেন তিনি কঠিন এক ধাঁধা জিজ্ঞেস করেছেন, যার উত্তর তিনি ছাড়া কেউ জানে না। তাকে একই সঙ্গে আনন্দিত এবং উত্তেজিত মনে হচ্ছে। কপালে উত্তেজনার বিন্দু বিন্দু ঘাম। ঠোঁটের কোণে আনন্দের চাপা হাসি। খালা তাঁর গোল চোখ আমার দিকে আরও খানিকটা এগিয়ে এনে গলা নামিয়ে বললেন, এই হাদারাম! হার্ভার্ডের ফিজিক্সের Ph.D. দেখেছিস কখনো?

আমি বললাম, না। দেখতে ভয়ঙ্কর?

খালা বিরক্ত হয়ে বললেন, ভয়ঙ্কর হবে কেন? অন্যরকম।

অন্যরকমটা কী?

সারা গা থেকে জ্ঞানের আভা বের হওয়ার মতো অন্যরকম।

বলো কী!

বড় বড় দিশেহারা চোখ। দেখলেই এমন মায়া লাগে।

আমি বললাম, চোখ দিশেহারা কেন?

খালা বললেন, ফিজিক্সের জটিল সমুদ্রে পড়েছে, এইজন্যে দিশেহারা। এখন সে কাজ করছে ঈশ্বর-কণা’ নিয়ে। যতই সে পড়ছে, ততই দিশেহারা হচ্ছে। আহা বেচারা! ঈশ্বর-কণার নাম শুনেছিস কখনো?

না। ঈশ্বর যে কণা হিসেবে পাওয়া যায় তা-ই জানতাম না।

খালা বললেন, আমিও জানতাম না। বাংলাদেশে কেউ মনে হয় জানে না।

আমি বললাম, বাংলাদেশ বাদ দাও, ঈশ্বর নিজেও হয়তো জানেন না যে তাঁকে কণা হিসেবে পাওয়া যায়।

খালা বিরক্ত হয়ে বললেন, ঈশ্বর জানবেন না এটা কেমন কথা! উনি সবই জানেন।

হার্ভার্ড সাহেবকে চেনো কীভাবে?

সে তোর খালু সাহেবের বন্ধুর ছেলে।

Ph.D. সাহেবের নাম কী?

ডক্টর আখলাকুর রহমান চৌধুরী। ভুল বলেছি, চৌধুরী আগে হবে। ডক্টর চৌধুরী আখলাকুর রহমান। ফুল প্রফেসর অব থিওরেটিকেল ফিজিক্স। ভেনডারবেল্ট ইউনিভার্সিটি।

ডাকনাম কী?

ডাকনাম দিয়ে কী করবি?

আমি হাই তুলতে তুলতে বললাম, যারা জটিল অবস্থানে থাকে তাদের ডাকনাম খুব হাস্যকর হয়। দেখা যাবে উনার ডাকনাম বল্টু।

বল্টু?

হ্যাঁ বল্টু। পেরেকও হতে পারে। আবার গোল্লা-ফোল্লাও হওয়া বিচিত্র না।

খালা বিরক্ত গলায় বললেন, যতই দিন যাচ্ছে তোর কথাবার্তা ততই অসহ্য হয়ে যাচ্ছে। চা-কফি কিছু খাবি?

খাব ৷

কী দেব, চা না কফি?

দুটাই দাও। এক চুমুক চা খেয়ে এক চুমুক কফি খাব। ডাবল অ্যাকশন। হার্ভার্ড Ph.D.-র কথা শুনে ঝিম ধরে গেছে। ডাবল অ্যাকশন ছাড়া গতি নেই। ইউরোপ-আমেরিকা হলে বলতাম, নিট দুই পেগ হুইঙ্কি দাও, অন দ্যা রক।

খালা বললেন, আমি যে তোর মুরুকিব, গুরুজন, এটা মনে থাকে না? লাগামছাড়া কথাবার্তা।

খালা হয়তো আরও কিছু কঠিন কথা বলতেন, তার আগেই মোবাইল ফোন বাজল। তিনি ফোন নিয়ে রান্নাঘরে চলে গেলেন। মোবাইল ফোনের নিয়ম হচ্ছে-এক জায়গায় দাঁড়িয়ে কথা বলতে ভালো লাগে না। হাঁটাহাঁটি করে কথা বলতে হয়।

মিনিট তিনেক পার করে খালা উদয় হলেন। এখন তাকে পদার্থবিদ সাহেবের মতো খানিকটা দিশেহারা দেখাচ্ছে। মুখের ভঙ্গি কাচুমাচু। আমি বললাম, খালা, কোনো সমস্যা?

খালা নিচু গলায় বললেন, ও টেলিফোন করেছিল। ওর ডাকনাম সত্যিই বল্টু। ওরা দুই যমজ ভাই। একজনের নাম নাট, আরেকজনের নাম বল্টু। একসঙ্গে নাট-বল্টু। ওদের বাবা ছিল পাগলাটাইপের। এইজন্যে নাট-বল্টু নাম রেখেছে। কী বিশ্রী কাণ্ড!

তুমি মন খারাপ করছি কেন? বল্টু নাম তো খারাপ কিছু না। ডক্টর বল্টুশুনতেও ভালো লাগছে। নাট-বল্টু দুই ভাইকে নিয়ে সুন্দর ছড়াও হয়—

নাট বল্টু দুই ভাই
রিকশা চড়ে, দেখতে পাই।
রিকশা যায় মতিঝিল
বল্টু হাসে খিলখিল।
নাটের মুখ বন্ধ
তার গায়ে গন্ধ।

খালা কঠিন গলায় বললেন, চুপ কর। মুখ বন্ধ।

আমি মুখ বন্ধ করলাম। খালা বললেন, বল্টু উঠেছে সোনারগাঁও হোটেলে। রুম নম্বর চার শ’ একুশ। তোকে খবর দিয়ে এনেছি—বল্টুকে কিছু জিনিস দিয়ে আসবি।

আমি বললাম, সহজ নামের মাহাত্ম্য দেখলে? তুমি নিজেও এখন সমানে বল্টু ডাকছ! বল্টুভাইকে এখন আর দূরের কেউ মনে হচ্ছে না। মনে হচ্ছে ঘরের মানুষ। সে এমন একজন যে দুই চান্সে ইন্টার’ পাস করেছে। অনেক চেষ্টা করেও কোনো ইউনিভার্সিটিতে ভর্তি হতে পারে নি। তার এখন প্রধান কাজ মেয়ে-স্কুলের গেটের সামনে হাঁটাহঁটি করা। ফ্লাইং কিস দেওয়া।

তুই কি চুপ করবি? নাকি একটা থাপ্পড় দিয়ে মুখ বন্ধ করব?

চুপ করলাম।

খালা বললেন, ও লুঙ্গি-গামছা আর একটা বাংলা ডিকশনারি চেয়েছে। সব আনিয়ে রেখেছি। তুই দিয়ে আয়।

নো প্রবলেম। লুঙ্গি, বাংলা ডিকশনারি বুঝলাম। গামছা কেন? কাদের সিদ্দিকীর দলে জয়েন করার পরিকল্পনা কি আছে?

খালা হতাশ গলায় বললেন, এত কথা বলছিস কেন? তুই কিন্তু বল্টুর সঙ্গে কোনো ফাজলামিটাইপ কথা বলবি না। ও অতি সম্মানিত একজন মানুষ। প্রফেসর ইউনূসের মতো নোবেল প্রাইজও পেয়ে যেতে পারে।

তাহলে তো বিরাট সমস্যা।

কী সমস্যা?

নানান মামলা মোকদ্দমায় জড়াতে হবে। বাংলাদেশে নোবেল প্রাইজ পাওয়া লোকজনদের সন্দেহের চোখে দেখা হয়।

আবার বকবকানি শুরু করেছিস। চুপ করতে বললাম না?

বল্টুভাইকে দেখে আমি চমকালাম। Ph.D. শুনলেই আমাদের চোখে চাপাভাঙা বিরক্ত চোখের মানুষের ছবি ভাসে, যার ঠোঁটে থাকে অবজ্ঞার হাসি। যাদের এমন ভারী ডিগ্রি নেই তাদের দিকে এরা এমনভাবে তাকান যেন বনমানুষ দেখছেন। হার্ভার্ডের এই Ph.D. অত্যন্ত সুপুরুষ। মধ্যবয়স্ক একজন মানুষ। মাথাভর্তি সাদাকালো চুল। মাজেদা খালার কথা সত্যি। উনার চোখে দিশেহারা ভাব।

হার্ভার্ডের Ph.D.-র কোমরে হোটেলের টাওয়েল প্যাচানো। তিনি খালি গায়ে বিছানার ওপর বসে আছেন। তার বাঁ-হাতে চায়ের কাপ। ডানহাতে একটা চামচ। তিনি চায়ের কাপে চামচ ডুবিয়ে চা তুলে এনে মুখে দিচ্ছেন। শিশুরা গরম চা। এইভাবে খায়। বয়স্ক কাউকে এই প্ৰথম দেখলাম।

আমি বললাম, বল্টুভাই, ভালো আছেন?

তিনি বললেন, ভালো আছি।

আপনার জন্যে কয়েকটা জিনিস। এনেছি। মাজেদা খালা পাঠিয়েছেন।

ডিকশনারি কি আছে?

হ্যাঁ আছে।

একটু কষ্ট করে দেখবে ডিকশনারিতে ‘তুতুরি’ বলে কোনো শব্দ কি আছে? তুমি কি এই শব্দ আগে শুনেছ?

না।

প্লিজ খুঁজে দেখো। তোমাকে তুমি তুমি করে বলছি বলে ভেবে বসবে না আমি তোমাকে অবজ্ঞা করছি। তুমিও আমাকে তুমি বলতে পারো, কোনো সমস্যা নেই। বাংলা একটা স্ট্রেঞ্জ ভাষা—আপনি তুমি তুই।

আমি বললাম, জাপানি আরও খারাপ ভাষা, সেখানে পাঁচ সম্বোধন। অতি সম্মানিত আপনি, সম্মানিত আপনি, তুমি, তুই, নিম্নশ্রেণীর তুই।

বল্লুটুভাই ‘Oh God!’ বলে গরম চা খানিকটা বিছানায় ফেলে দিলেন। এখন তাকে শিশুদের মতো অপ্ৰস্তুত দেখাচ্ছে।

আমি ডিকশনারি খুলে বললাম, শব্দটা আছে। এর অর্থ ‘সাপুড়ের বাঁশি’।

গুড। ভেরি গুড।

আমি বললাম, আপনি চামচে করে চা খাচ্ছেন কেন?

ঠোঁট পুড়ে গেছে। গরম কাপ ঠোঁটে লাগাতে পারছি না। এইজন্যে চামচে খাচ্ছি। ঠোঁট কীভাবে পুড়েছে জানতে চাও?

না। ‘তুতুরি’ দিয়ে কী করবেন?

কিছু করব না। অর্থটা শুধু জানলাম। তুতুরি একটা মেয়ের নাম। আমি মেয়েটার কাছে তার নামের অর্থ জানতে চাইলাম। সে অর্থ বলতে পারল না।

এরপর যখন তার সঙ্গে দেখা হবে, তাকে নামের অর্থ বলে দেব। সে নিশ্চয়ই খুশি হবে। তোমার কি ধারণা, খুশি হবে না?

খুশি হওয়ার সম্ভাবনা কম।

কম কেন?

আপনি তাকে চোখে আঙুল দিয়ে বুঝিয়ে দেবেন, তুমি মুর্থ মেয়ে, নিজের নামের অর্থ জানো না। এটা তার ভালো লাগার কথা না।

তাহলে ওই প্ৰসঙ্গ থাক। নামের অর্থ বলার দরকার নেই। একটা কাজ করলে কেমন হয়—বাংলা ডিকশনারিটা তাকে উপহার দিয়ে যদি বলি, এই মেয়ে, দেখো তো তোমার নামের অর্থ খুঁজে পাও কি না। এই বুদ্ধি তোমার কাছে কেমন মনে হচ্ছে?

বল্টুভাইকে আমার কাছে মোটামুটি স্বাভাবিক মানুষ বলেই মনে হলো। তবে আমার প্রতি তাঁর আচরণে কিছুটা অস্বাভাবিকতা আছে। আমি তাঁর কাছে নিতান্তই অপরিচিত একজন। তিনি আমার সঙ্গে এমন আচরণ করছেন যেন আমি তাঁর অতি পরিচিত একজন। এত পরিচিত যে তাকে বল্টুভাই ডাকতে পারে।

বল্টুভাই বললেন, একটু কি কষ্ট করে দেখবে ‘ফুতুরি’ বলে কোনো শব্দ আছে কি না?

আমি ডিকশনারি উল্টেপাল্টে বললাম, নাই।

বল্টুভাইয়ের চোখমুখ হঠাৎ খানিকটা উজ্জ্বল হয়ে উঠল। তিনি আগ্রহ নিয়ে বললেন, বাংলায় নতুন একটি শব্দ যুক্ত করলে কেমন হয়? ফুতুরি!

এর অর্থ কী?

ফুঁ দিয়ে যে বাঁশি বাজায়—ফুতুরি। বাঁশি, সানাই, ব্যাগপাইপ, ট্রাম্পেট সব হবে ফুতুরি গ্রুপের বাদ্যযন্ত্র। তোমার কাছে কি পরিষ্কার হয়েছে? নাকি আরও পরিষ্কার করব?

পরিষ্কার হয়েছে।

নতুন নতুন শব্দ বাংলা শব্দভাণ্ডারে যুক্ত করা প্রয়োজন।

অবশ্যই প্রয়োজন।

বল্টুভাইয়ের চোখ চকচক করে উঠল। নিশ্চয়ই নতুন কিছু মাথায় এসেছে। এই শ্রেণীর মানুষ আমি আগেও দেখেছি। মুখে কথা বলার আগে এদের চোেখ কথা বলে। সারাক্ষণ মাথায় নতুন নতুন আইডিয়া আসতে থাকে।

বল্টুভাই বললেন, তুমি ডিকটেশন নিতে পারো? আমি বলব, তুমি লিখবে। পারবে না?

পারব।

টেবিলের ড্রয়ারে হোটেলের কাগজ আছে, কলম আছে। কাগজ-কলম নিয়ে টেবিলে বসো। আমি খুবই লজ্জিত, তোমার নাম ভুলে গেছি।

আপনার লজ্জিত হওয়ার কিছু নেই। আমি এখনো আপনাকে নাম বলার সুযোগ পাই নি। আমার নাম হিমু।

হিমু, তুমি কি তৈরি? ডিকটেশন দেওয়া শুরু করব?

করুন।

লিখো—

সভাপতি
বাংলা একাডেমী
শ্রদ্ধাভাজনেষু।
বিষয়; বাংলা শব্দভাণ্ডারে নতুন শব্দ সংযোজন।
জনাব,
ফুতুরি নামের একটি শব্দ আমি বাংলা শব্দভাণ্ডারে যুক্ত করতে চাচ্ছি। ফুঁ  দিয়ে যেসব বাদ্যযন্ত্র বাজানো হয় তাদের সাধারণ নাম হবে ফুতুরি। যেমন, বাঁশি, সানাই, ট্রাম্পেট, ব্যাগপাইপ।
প্রয়োজনীয় ব্যবস্থা গ্ৰহণ করে আমাকে বাধিত করুন।
বিনীত
বল্টু

আমি বললাম, বল্টু নাম ব্যবহার করবেন? পোশাকি নামটা দিন।

তিনি বললেন, তুমি বল্টুভাই বল্টুভাই করছ তো, এ জন্যে মাথায় বল্টু নামটা ঘুরছিল। বল্টু কেটে দিয়ে আমার ভালো নাম দিয়ে দাও—চৌধুরী আখলাকুর রহমান। তবে বল্টু নামটা আমার পছন্দের। আমি যখন স্বপ্নে নিজেকে দেখি, তখন সবাই আমাকে বল্টু ডাকে। স্বপ্ন-বিষয়ে তোমাকে একটা ইন্টারেষ্টিং তথ্য দিতে পারি। দেব?

দিন।

একমাত্ৰ স্বপ্লেই মানুষ নিজেকে নিজে দেখতে পায়। বাস্তব জগতে মানুষ নিজেকে দেখে না।

আয়নায় তাকালেই তো নিজেকে দেখবে।

না, দেখবে না। আয়নায় দেখবে তার মিরর ইমেজ। এখন বুঝেছি?

জি।

গুড, ভেরি গুড। তোমাকে চাকরিতে বহাল করা হলো। কাল সকালে জয়েন করবে। সকাল দশটা থেকে ডিউটি।

আমি সব সময় অন্যদের চমকে দিয়ে আনন্দ পাই। এই প্রথম বল্টুভাই আমাকে চমকালেন। আমি তার কাছে কোনো চাকরির জন্যে আসি নি। কয়েকটা জিনিস দিতে এসেছিলাম।

বল্টুভাই বললেন, এসি আছে এমন একটা মাইক্রোবাস ভাড়া করবে। এই মাইক্রোবাস দশ দিন আমাদের সঙ্গে থাকবে। আমরা নেত্রকোনা জেলার সোহাগী গ্রামে চলে যাব। দশ দিন থাকব।

আমি বললাম, জি আচ্ছা স্যার।

স্যার বলছি কেন?

আপনি আমার বস, এইজন্যে স্যার বলছি।

তুমি বল্টুভাই ডাকছিলে, শুনতে ভালো লাগছিল। আমি ট্রেডিশনাল বস না। তোমার চাকরিও চুক্তিভিত্তিক। আমি বই লেখা যেদিন শেষ করব, তার পরদিন তোমার চাকরিও শেষ।

বল্টুভাই, আমার কাজটা কী?

মিসেস মাজেদা তোমাকে কিছু বলেন নি?

জি-না।

তুমি নানানভাবে আমাকে সাহায্য করবে, যেন বইটা লিখে শেষ করতে পারি।

কী বই?

বইয়ের নাম হচ্ছে “ঈশ্বর শূন্য আত্মা শূন্য’। বইয়ে প্রমাণ করব, ঈশ্বর বলে কিছু নেই। আত্মা বলেও কিছু নেই।

আমি বললাম, আপনার তো রাগ কেটে ফেলবে।

বল্টুভাই অবাক হয়ে বললেন, কে রগ কাটবে?

আমাদের রগ কাটার লোক আছে। এনাটমিতে বিশেষ পারদর্শী। এরা আল্লাহ, ধর্ম, এইসব বিষয়ে উল্টাপাল্টা কিছু বললে হাসিমুখে রগ কেটে দিয়ে চলে যায়।

কী অদ্ভুত কথা!

আমি বললাম, বল্টুভাই! আপনি চিন্তিত হবেন না। এরা শুধু রগ কাটে, মেরে ফেলে না। যাদের রাগ কেটেছে, তারা বলেছে যে ব্যথাও তেমন পাওয়া যায় না। শুধু বাকি জীবন বিছানায় শুয়ে থাকতে হয়। হুইল চেয়ারে চলাফেরা করতে হয়।

লেগ পুলিং করছ নাকি?

জি-না স্যার। সত্যি কথা বলছি।

প্রবলেম হয়ে গেল। তো।

স্যার, আপনি বরং অন্য একটা বই লিখুন। বই লিখে প্রমাণ করুন। ‘ভূত আছে’।

ভূত আছে প্ৰমাণ করব কীভাবে?

জটিল সব ইকোয়েশন লিখে প্রমাণ করবেন ভূত আছে। হার্ভার্ডের Ph.D. যদি বই লিখে প্রমাণ করে ভূত আছে, তাহলে হইচই পড়ে যাবে। হাজার হাজার কপি বই বিক্রি হবে। নানান ভাষায় অনুবাদ হবে। হিন্দি ভাষায় বইটার নাম হবে ‘ভুত হ্যায়’।

বল্টুভাই অবাক হয়ে আমার দিকে তাকিয়ে আছেন। আমি বললাম, আপনি চাইলে বাংলাদেশের নানান শ্রেণীর ভূতদের বিষয়ে আমি আপনাকে তথ্য দেব। মামদো ভূতের নাম শুনেছেন স্যার?

মামদো ভূত?

মুসলমান মরে যে ভূত হয় তাকে বলে মামদো ভূত। হিন্দু ব্ৰাহ্মণ মারা গেলে হয় ব্রহ্মদত্তি। খান্ডারনী মহিলা মারা গেলে পেত্নী হয়। শাকচুন্নি নামের আরেক শ্রেণীর মহিলা ভূত আছে। এরা ভয়ঙ্করটাইপ। হিন্দু বিধবারা মরে হয় শাকচুন্নি। ফিজিক্সের Ph.D. মারা গেলে কী ভূত হয়, তা অবশ্য আমার জানা নেই।

বল্টুভাই হাত উচিয়ে আমাকে থামালেন। শান্ত গলায় বললেন, তুমি অতি বিপদজনক মানুষদের একজন। তুমি আমাকে কনফিউজ করার চেষ্টা করছি এবং খানিকটা করেও ফেলেছ। তোমার চাকরি নট। তোমাকে আমার এখানে আসতে হবে না। Now get lost!

স্যার, চলে যেতে বলছেন?

হ্যাঁ। খুব অভদ্রভাবে বলেছি, তার জন্যে দুঃখিত!

যাওয়ার আগে একটা কথা কি বলব?

বলো। মনে রেখো, এটা হবে তোমার লাষ্ট কথা।

আমি বললাম, স্যার, ফিজিক্সের জটিল বিষয় পড়ে আপনার মাথায় গিট্টু লেগে গেছে। কেরামত চাচার সঙ্গে দেখা করলে আপনার গিট্টু কেটে যাবে। আপনি বললে আপনাকে উনার কাছে নিয়ে যাব। উনি আপনার মাথার গিট্টু ছুটিয়ে দিবেন।

কেরামত কে?

গেণ্ডারিয়ায় থাকেন। বিসমিল্লাহ হোটেলের হেড বাবুর্চি।

সে কী করবে?

আপনার সঙ্গে হাসিতামাশা করবে, আপনার মাথার গিট্টু ছুটে যাবে।

বল্টুভাই কিছুক্ষণ চুপ করে থেকে বললেন, আমি প্রচণ্ড রেগে গেছি। অনেক কষ্টে নিজের রাগ সামলাচ্ছি। খুব খুশি হব। তুমি যদি বিদায় হও।

জি আচ্ছা স্যার।

হোটেলের ঘর থেকে বের হওয়ার সঙ্গে সঙ্গে প্ৰচণ্ড শব্দ করে বল্টুভাই দরজা বন্ধ করলেন। বেচারা নিষ্প্রাণ দরজাকে বল্টুভাইয়ের রাগ ধারণ করতে হলো। দরজার কথা বলার শক্তি থাকলে সে চেঁচিয়ে বলত, ‘উফরে গেছিরে!’ ফাইভ স্টার হোটেলের দরজার ভাষা। ‘উফরে গেছিরে’ টাইপ হবে না। সে বলবে, ‘ওহ শীট!’

 

আমি চৌধুরী আখলাকুর রহমান বল্টু।

আমি প্ৰচণ্ড রেগে গেছি। রাগ সামলানোর চেষ্টা করছি। প্ৰচণ্ড শব্দে দরজা বন্ধ করে রাগ কমানোর হাস্যকর চেষ্টা করেছি। রেগে গেলেই মানুষ হাস্যকর কর্মকাণ্ড করে। আমার ipad এ পিঁপড়া টিপে মারার একটা খেলা আছে; রেগে গেলে আমি পিঁপড়া মারি। তিন চার শ’ পিঁপড়া মারতে পারলে রাগ কমে যেত। ipad-টা খুঁজে পাচ্ছি না।

হিমু নামের ছেলেটির সঙ্গে রাগ করার তেমন যৌক্তিকতাও এখন খুঁজে পাচ্ছি। না। সে সরল ভঙ্গি করে কিছু পেচানো কথা বলেছে। এ রকম করে কথা বলাই হয়তো তার স্বভাব। সে যদি আমার ক্ষতি করার চেষ্টা করত, তাহলে তার ওপর রাগ করা যেত।

বিজ্ঞান অনেকদূর এগিয়েছে, কিন্তু মানবিক আবেগের কোনো সমীকরণ এখনো বের করতে পারে নি।

পদার্থবিদ এবং ম্যাথমেটিশিয়ানদের উচিত নিউরো বিজ্ঞান পড়া। নিউরো বিজ্ঞানের বিজ্ঞানীরা অংক জানেন না। পদার্থবিদ্যা জানেন না।

শ্ৰোডিনজারের মতো কেউ একজন আবেগের সমীকরণ বের করে ফেললে মানবজাতির কল্যাণ হতো। আবেগের সমীকরণ বের করা কি সম্ভব হবে? এই বিষয়ে আমি একটা চেষ্টা করব কি না ভাবছি।

নিউরো বিজ্ঞানীরা ছেলেখেলাটাইপ বিজ্ঞান করছে। তারা বলছে, অমুক আবেগের জন্ম মস্তিষ্কের ফ্রন্টাল লোবে, তমুক আবেগের জন্ম থেলামসে। যত বুলশিট! জন্ম কোথায় তা দিয়ে কী হবে? আবেগটা কী তা বের করো। সময়ের সঙ্গে আবেগের পরিবর্তন বের করো। আমাদের দরকার টাইম ডিপেনডেন্ট সমীকরণ এবং সমীকরণের সমাধান।

লক্ষ করলাম, আমার রাগ পড়ে গেছে এবং আমি এক ধরনের অবসাদ বোধ করছি। রাগের সময় মস্তিষ্কের প্রচুর অক্সিজেনের প্রয়োজন পড়ে। রাগ কমে যাওয়ার পর হঠাৎ শরীরে অক্সিজেনের সাময়িক ঘাটতি দেখা যায়। আমার যা হচ্ছে। অক্সিজেন ট্যাবলেট ফরমে পাওয়া গেলে ভালো হতো। টপ করে একটা গিলে ফেলা।

আমি হোটেলের রিসেপশনে টেলিফোন করলাম, হলুদ পাঞ্জাবি পরা কেউ বের হচ্ছে কি না? তারা জানাল, না।

হিমু ছেলেটিকে ‘সরি’ বলা উচিত। সমস্যা হচ্ছে, সে যোগাযোগ না করলে আমি তার সঙ্গে যোগাযোগ করতে পারব না। মিসেস মাজেদাকে বললে তিনি হয়তো ব্যবস্থা করবেন। তাঁর টেলিফোন নম্বর আমার কাছে নেই। তিনি নম্বর লিখে দিয়েছিলেন, আমি হারিয়ে ফেলেছি। জিনিস হারানোতে আমার দক্ষতা সীমাহীন। আমার Ph.D. থিসিসের ফাস্ট ড্রাফট হারিয়ে ফেলেছিলাম। বাংলাদেশে এসে হারিয়েছি আমেরিকান পাসপোর্ট। অ্যাম্বাসির সঙ্গে যোগাযোগ করেছি। তারা সন্দেহজনক কথাবার্তা বলছে। ভাবটা এ রকম যেন আমি কাউকে পাসপোর্টটা দিয়ে দিয়েছি।

আমি ড্রয়ার খুলে কাগজ নিয়ে লিখলাম, হিমু। এটি একটি অর্থহীন কাজ। আমরা অর্থহীন কাজ করতে পছন্দ করি। অর্থহীন কাজ শুধু না, অর্থহীন প্রশ্ন করতেও পছন্দ করি।

একবার ক্লাসে বক্তৃতা দিচ্ছি, আমার এক ছাত্রী বলল, স্যার বিশ্বব্ৰহ্মাণ্ডের সৃষ্টি হয়েছে বিগ ব্যাং থেকে। বিগ ব্যাং-এর আগে কী ছিল?

অর্থহীন প্রশ্ন। আমি পড়াচ্ছি স্পেশাল থিওরি অব রিয়েলিটি। বিগ ব্যাং না।

আমি বললাম, তোমার নাম কী?

সে বলল, সুশান।

আমি বললাম, সুশান, সময়ের শুরু হয়েছে কোথেকে? সে বলল, বিগ ব্যাং থেকে। আমি বললাম, সময় যেহেতু বিগ ব্যাং থেকে শুরু হয়েছে, তার আগে তো কিছু থাকতে পারে না।

সুশান বলল, বিগ ব্যাং-এর আগে কি ঈশ্বরও ছিলেন না?

আমি বললাম, ইয়াং লেডি, ঈশ্বরও ছিলেন না। সবকিছুর শুরু বিগ ব্যাং থেকেই! ঈশ্বর বলে কিছু থেকে থাকলেও তার শুরু বিগ ব্যাং থেকে।

সুশান মেয়েটি অর্থহীন প্রশ্ন করে আমার ভেতর অনেক অর্থহীন প্রশ্ন তৈরি করে দিয়েছে। মাথা খানিকটা এলোমেলো করে দিয়েছে। আমি এলোমেলো মাথা ঠিক করার জন্য বড় ভেকেশন নিয়েছি। প্রথম গোলাম স্পেনে। কারণ শ্ৰোডিনজারের মাথা যখন এলোমেলো হয়ে গেল, তখন মাথা ঠিক করার জন্য তার এক গোপন বান্ধবী নিয়ে গেলেন স্পেনের বার্সেলোনায়। বান্ধবীর সঙ্গে যৌনক্রিয়ার মাঝখানে তার মাথার এলোমেলো ভাব হঠাৎ পরিষ্কার হয়ে গেল। তিনি পেয়ে গেলেন বিখ্যাত ‘শ্রোডিনজার ইকোয়েশন’।

বান্ধবীকে ফেলে লাফ দিয়ে কাগজ-কলম নিয়ে টেবিলে বসলেন। বান্ধবী বলল, কী হয়েছে?

শ্ৰোডিনজার বললেন, হয়েছে তোমার মাথা। You get lost.

স্পেনে আমার মাথার জট কাটে নি। আমার কোনো বান্ধবী ছিল না-এটা একটা কারণ হতে পারে।

বাংলাদেশে এসে দামি হোটেলে বসে সময় কাটাচ্ছি। জানোলা দিয়ে একবার বাইরেও তাকাচ্ছি না। হিমু বলেছে জনৈক কেরামত আমার মাথার জন্ট খুলে দেবে। সে নাকি কোন রেস্টুরেন্টের বাবুর্চি। আমি হিমু নামের পেছনে লিখলাম ‘কেরামত’, তারপর লিখলাম ‘তুতুরি ’। ‘তুতুরি’ নাম লেখার পেছনে কোনো ফ্বয়েডিয়ান সাইকোলজি কি কাজ করছে?

আমি ‘তুতুরি’ নামটা কেটে দিলাম। নারীসঙ্গ আমার প্রিয় না। তাদের আমার আলাদা প্রজাতি মনে হয়। পৃথিবী নারীশূন্য হলে ভালো হতো।

হিমু মাথায় ‘ভূত’ চুকিয়ে গেছে। এই বিষয়গুলি Catalyst-এর মতো কাজ করে। catalyst নিজে কোনো রিঅ্যাকশনে অংশগ্রহণ করে না। তবে অন্য রিঅ্যাকশন শুরু বা শেষ করতে সাহায্য করে।

আমার সিস্টেমে ভূত ঢুকিয়ে দেওয়ায় হয়তো অন্য কোনো সমস্যা তৈরি হবে।

রুমের টেলিফোন বেজে যাচ্ছে। নিতান্ত অনিচ্ছায় আমি টেলিফোন ধরলাম।

বল্টুভাই, স্নামালিকুম।

আপনি কে?

আমি হিমু।

কিছুক্ষণ আগেই তো তোমার সঙ্গে কথা হলো, আবার টেলিফোন করেছ কেন?

আপনি যে ভূতের বইটা লিখবেন তা নিয়ে আরেকটা আইডিয়া এসেছে। স্যার, বলব?

আমি বুঝতে পারছি রেগে যাচ্ছি, তারপরেও রাগ সামলে বললাম, বলো শুনছি।

বাংলা ভূতের সঙ্গে আমেরিকান ভূতের একটা তুলনামূলক আলোচনা করলে কেমন হয়?

এই বিষয়ে কথা বলতে ভালো লাগছে না।

হিমু বলল, স্যার! প্লিজ, আমাকে দুটা মিনিট সময় দিন। ভূতের বইয়ে বিজ্ঞান নিয়ে আসুন। মানুষ মরলে ভূত হয়। ভূত মরলে কী হয় এই ধরনের আলোচনা। মাঝে মাঝে বিকট সব ইকোয়েশন দিয়ে দিন। যে ইকোয়েশনের আগামাথা কেউ কিছু বুঝবে না।

তোমার কথা কি শেষ হয়েছে?

মাত্র এক মিনিট পার হয়েছে। আরও এক মিনিট বাকি আছে স্যার। আর এক মিনিট কি পাব?

আমি বললাম, You go to hell. বলেই খারাপ লাগল।

কাউকে নরকে যেতে বলার অর্থ হচ্ছে নরকে বিশ্বাস করা। যে নরকে বিশ্বাস করবে তাকে স্বর্গেও বিশ্বাস করতে হবে। স্বৰ্গে বিশ্বাস করলে ঈশ্বরে বিশ্বাস করতে হবে। ঈশ্বরে বিশ্বাস করলে ভূত-প্রেতে বিশ্বাস করতে হবে। ভাগ্যে বিশ্বাস করতে হবে। কোনো মানে হয়?

হিমু হ্যালো হ্যালো করে যাচ্ছে। আমি টেলিফোন রেখে দিলাম। হ্যালো হ্যালো করতে থাকুক। আমার রাগ আরও বেড়েছে। লেখক মার্ক টোয়েন বলেছেন, রাগ কমানোর সবচেয়ে ভালো উপায় হচ্ছে পছন্দের কোনো বইয়ের কয়েকটা পাতা ছিড়ে ফেলা। ছেঁড়ামাত্ৰ মনে হবে, হায় হায় কী করলাম! প্রবল হতাশা তৈরি হবে। হতাশার নিচে রাগ চাপা পড়ে যাবে।

আমার হাতে বাংলা ডিকশনারি ছাড়া কোনো বই নেই। তার চারটা পাতা ছিঁড়ে কুচি কুচি করে বাতাসে উড়িয়ে দিলাম। ছেড়া কাগজের একটা টুকরা পড়ল আমার কোলে। সেখানে লেখা—‘অনিকেত’। অনিকেত শব্দটার মানে কী? আমার কাছে মনে হচ্ছে এই মুহুর্তে শব্দটার মানে জানা দরকার।

যে করে হোক ipad খুঁজে বের করে পিঁপড়া মারতে হবে। সেখানে আরেকটা খেলা আছে, নাম মনে হয় office jerk, তার গায়ে নানান জিনিসপত্র ছুঁড়ে মারা যায়। সে ব্যথা পেয়ে আহ্‌ উহ্‌ করে, তাতেও রাগ কমে।
