অতি গুরুত্বপূর্ণ কর্মকর্তাদের চেনা যায় ‘কান’ দিয়ে। তাদের দুটি ক্যানের একটি চ্যাপ্টা ধরনের হয়। কনের সঙ্গে মোবাইল ধরে সারাক্ষণ কথা বলার কারণে কর্ণ বেচারার এই দশা। মোবাইল ফোন ব্যবহারের পার্শ্বপ্রতিক্রিয়া।

আমি বাংলা একাডেমীর ডিজি সাহেবের সামনে এক ঘণ্টা দশ মিনিট ধরে বসে আছি। মোবাইল কানে ধরে তিনি সারাক্ষণ কথা বলে যাচ্ছেন। একজনের সঙ্গে না, নানানজনের সঙ্গে। মাঝে মাঝে আঙুলের ইশারায় আমাকে অপেক্ষা করতে বলছেন। এই সময় তাঁর মুখ হাসিহাসি হয়ে যাচ্ছে। আমার দিকে হাসিমুখে তাকানোর একটাই কারণ-ডিজি সাহেব আমাকে গুরুত্বপূর্ণ কেউ ভাবছেন। গুরুত্বপূর্ণ লোকজনকেই শুধু তাঁর পিএস খাসকামরায় ঢুকতে দেয়। অভাজনরা সেই সুযোগ পায় না। যেহেতু আমি পেয়েছি আমি গুরুত্বপূর্ণ কেউ।

আমার এই বিশেষ ঘরে ঢোকার রহস্য সরল মিথ্যাভাষণ। আমি পিএস সাহেবের দিকে ঝুকে ফিসফিস করে বলেছি, আমি প্রধানমন্ত্রীর একটি গোপন চিঠি নিয়ে এসেছি। এই চিঠি স্যারের হাতে হাতে দিতে হবে।

কারও সঙ্গে গলা নামিয়ে কথা বললে সেও গলা নামিয়ে কথা বলে, এটাই নিয়ম। পিএস সাহেব গলা নামিয়ে বললেন, চিঠিতে কী লেখা?

আমি বললাম, প্ৰধানমন্ত্রীর চিঠির বিষয়বস্তু তো আমার জানার কথা না, তবে অনুমান করছি ডিজি সাহেবের দিন শেষ।

বলেন কী?

ডিজি সাহেব প্রধানমন্ত্রীর ব্ল্যাকবুকে চলে গেছেন। কালো খাতায় তাঁর নাম উঠে গেছে।

পিএস বললেন, এরকম ঘটনা যে ঘটবে তার আলামত অবশ্যি পেয়েছি। যান আপনি স্যারের ঘরে চলে যান। আমি স্যারকে জানাচ্ছি যে আপনি যাচ্ছেন।

উনাকে আগেভাগে কিছু জানানোর দরকার নেই। যা বলার আমি সরাসরি বলব। গোপনীয়তার ব্যাপার আছে।

অবশ্যই! অবশ্যই!

ডিজি সাহেবের টেলিফোন শেষ হয়েছে। তিনি হাসিমুখে আমার দিকে তাকিয়ে খানিকটা ঝুঁকে এসে বললেন, আপনার জন্যে কী করতে পারি?

আমি বললাম, আপনি আমার জন্যে কিছু করতে পারেন না। তবে বাংলা ভাষা ও সাহিত্যের জন্যে কিছু করতে পারেন।

তার মানে?

এক ভদ্রলোক বাংলা শব্দভাণ্ডারে নতুন একটি শব্দ যোগ করতে চাচ্ছেন। আমি সেই প্ৰস্তাব নিয়ে এসেছি। শব্দটা হলো ‘ফুতুরি’। ফুতুরি হবে ফুঁ দিয়ে যেসব বাদ্যযন্ত্র বাজানো হয় তার সাধারণ নাম।

ডিজি সাহেব চোখ-মুখ কঠিন করে বললেন, এইসব ব্রেইন ডিফেক্টদের সকাল-বিকাল থাপড়ানো দরকার।

আমি বললাম, যথার্থ বলেছেন স্যার। উনি আপনাকে একটা চিঠি দিয়েছেন। চিঠিটাতে কি একটু চোখ বোলাবেন?

চিঠি আপনি আঁস্তাকুড়ে ফেলুন এবং আপনি এই মুহুর্তে ঘর ছেড়ে চলে যাবেন। আপনাকে এই ঘরে এন্ট্রি দিল কীভাবে?

আমি বললাম, আপনার পিএস সাহেব ব্যক্তিগত বিবেচনায় দিয়েছেন। উনার দোষ নাই। যখন শুনেছেন আমি প্রধানমন্ত্রীর কাছ থেকে এসেছি তখনই উনি নরম হয়ে গেছেন। অবশ্যি নরম হওয়াটা উচিত হয় নাই। প্রধানমন্ত্রীর কাছ থেকে আলতু-ফালতু লোকজন তো আসতে পারে। তাই না। স্যার?

ডিজি সাহেব সঙ্গে সঙ্গে নরম হয়ে গেলেন। তার চেহারায় হাবাগোবা ভাব চলে এল। আমি বললাম, যে ভদ্রলোক বাংলা ভাষায় নতুন একটি শব্দ দিতে চাচ্ছেন তিনি প্রধানমন্ত্রীর বিশেষ আমন্ত্রণে বাংলাদেশে এসেছেন। ভদ্রলোক পদার্থবিদ্যায় হার্ভার্ড থেকে Ph.D. করেছেন। এখন আছেন সোনারগাঁ হোটেলে। রুম নম্বর চার শ’ সাত। আপনি কি উনার সঙ্গে কথা বলবেন? আপনার পিএসকে বললেই সে ফোন লাগিয়ে দিবে।

অবশ্যই কথা বলব। কেন কথা বলব না! উনার চিঠিটা দিন। পড়ি। এর মধ্যে সোনারগাঁ হোটেলে লাইন লাগাতে বলছি।

ডিজি স্যারের মুখ তেলতেলে হয়ে গেল। শরীরের ভেতরের তেল চুইয়ে বের হওয়া শুরু হয়েছে। দর্শনীয় দৃশ্য। বল্টুভাইয়ের সঙ্গে তাঁর টেলিফোনে কথাবার্তা হলো। বল্টুভাই কী বললেন শুনতে পারলাম না, তবে ডিজি সাহেবের তৈলাক্ত কথা শুনলাম।

আপনার চিঠি পড়ে ভালো লাগল। বাংলা ভাষাকে আপনার মতো মানুষরা সমৃদ্ধ করবে না তো কারা করবে? শব্দটাও সুন্দর বের করেছেন-ফুতুরি। শুরু হয়েছে ফুঁ  দিয়ে। ধ্বনিগত মাধুর্য আছে। আগামী মাসের পনের তারিখ কাউন্সিল মিটিং আছে। আপনার প্রস্তাব কাউন্সিল মিটিংয়ে তোলা হবে। আশা করছি, পাস হয়ে যাবে। যদি পাস হয় তাহলে বাংলা একাডেমীর অভিধানে এই শব্দ চলে আসবে। আপনাকে অগ্ৰিম অভিনন্দন। আমি খুবই খুশি হব। যদি একদিন সময় করে বাংলা একাডেমীতে ঘুরে যান।

আমার কাজ শেষ। ডিজি স্যারের দিকে তাকিয়ে বিনয়ে নিচু হয়ে বললাম, স্যার যাই। আপনার সঙ্গে কথা বলে বিমল আনন্দ পেয়েছি।

ডিজি স্যার বললেন, আচ্ছা আচ্ছা।

আমি বললাম, বাংলা ভাষা ও সাহিত্যের সামান্য সেবা করার সুযোগ যদি দেন। আমি একটা নতুন শব্দ দিতে চাই। শব্দটা হলো ‘ভুতুরি’।

ভুতুরি?

জি স্যার, ভুতুরি। এর অর্থ হবে ভূতের নাকে ফুঁ  দিয়ে বাজানো বাঁশি।

ভূতের বঁশি?

জি স্যার, ভূতের বাঁশি। এটা বিশেষ্য। বিশেষণ হবে ভুতুরিয়া। ডাকাতিয়া বাঁশির মতো ভুতুরিয়া বাঁশি। শচীন কর্তার ডাকাতিয়া বাঁশি গানটা কি শুনেছেন? আমি সুর করে গাইবার চেষ্টা করলাম— ‘বাঁশি শুনে আর কাজ নাই সে যে ডাকাতিয়া বাঁশি।’ ডিজি সাহেব অদ্ভুত চোখে তাকিয়ে আছেন। হিসাব মিলাতে পারছেন না। আমি হাত কচলাতে কচলাতে বললাম, কাউন্সিল মিটিংয়ে বল্টুভাইয়ের ফুতুরি’ শব্দটার সঙ্গে আমার ‘ভুতুরি’ শব্দটা যদি তোলেন খুব খুশি হব।

বল্টুভাই কে?

হার্ভার্ডের Ph.D.-র ডাকনাম বল্টু। সবাই তাকে বল্টু’ নামে চেনে। এই নামেই ডাকে। আপনি যদি তাকে মিস্টার বল্টু ডাকেন, উনি রাগ করবেন না। খুশিই হবেন। তাঁর ভাইয়ের নাম নাট। দুই ভাই মিলে নাট-বল্টু। স্যার যাই।

হতাশ এবং খানিকটা হতভম্ব অবস্থায় ডিজি সাহেবকে রেখে আমি বের হয়ে এলাম। ফুতুরির সঙ্গে ভুতুরি যুক্ত হওয়ায় তিনি খানিকটা বিপর্যস্ত হবেন—এটাই স্বাভাবিক। বেচারার আজ সকালটা খারাপভাবে শুরু হয়েছে। তাঁর কপালে। আজ সারা দিনে আর কী কী ঘটে কে জানে!

আমার জন্যে দিনটা ভালোভাবে শুরু হয়েছে, এটা বলা যেতে পারে। দিনের প্রথম চায়ের কাপে একটা মরা মাছি পেয়েছি। মৃত মাছি চায়ে ভেসে থাকার কথা, এটি আর্কিমিডিসের সূত্র অগ্রাহ্য করে ডুবে ছিল। চা শেষ করার পর স্বাস্থ্যবান মাছিটাকে আমি আবিষ্কার করি। চায়ের কাপে মৃত মাছি ইঙ্গিতবহ। চায়নিজ গুপ্তবিদ্যায় চা শেষ করে কাপের তলানির চায়ের পাতার নকশা বিবেচনা করা হয়। চায়ের পাতায় যদি কোনো কীটপতঙ্গের আকার দেখা দেয়, তাহলে বুঝতে হবে আজ বিশেষ কোনো ঘটনা ঘটবে। আমার চায়ের কাপের তলানিতে চায়ের পাতায় কীটপতঙ্গের নকশা না, সরাসরি মাছি।

আজ নিশ্চয়ই কিছু ঘটবে।

‘মনে মনে সোনার মাছি খুন করেছি’ কবিতার লাইন বলে বাংলা একাডেমী থেকে বের হলাম। হাতের মুঠোয় ডিজি সাহেবের ব্যক্তিগত মোবাইল ফোনের নম্বর। পিএস সাহেব আগ্রহ করে লিখে দিয়েছেন। এই নম্বর হটলাইনের নম্বরের মতো। যত রাতেই ফোন করা হোক, ডিজি সাহেব লাফ দিয়ে টেলিফোন ধরবেন। ফুতুরি-ভুতুরি নিয়ে তিনি কী পরিকল্পনা করেছেন মাঝে মাঝে টেলিফোন করে জানতে হবে।

আকাশে মেঘ আছে। মেঘ। সূর্যকে কাবু করতে পারছে না। মেঘের ফাঁকফোকর দিয়ে সূর্য উঁকি দিচ্ছে, চনমনে রোদ ছড়িয়ে দিচ্ছে। গায়ে রোদ মাখতে মাখতে এগোচ্ছি। শরীরে ভিটামিন ‘ডি’ জমা করে নিচ্ছি। সূর্যের আলো ছাড়া শরীরে এই ভিটামিন তৈরি হয় না। সূর্য থেকে ধার করে চন্দ্ৰ যে আলো ছড়াচ্ছে সেখানে কি কোনো ভিটামিন আছে? নরম-টাইপের ভিটামিন?

কয়েকজন ভিক্ষুকের সঙ্গে দেখা হলো। এরা ভুরু কুঁচকে আমাকে দেখল, কাছে এগিয়ে এল না। ভিক্ষা পাওয়ার ব্যাপারে ভিক্ষুকদের সিক্সথ সেন্স প্রবল হয়ে থাকে। এরা ধরে ফেলেছে আমার কাছে কিছু পাওয়ার আশা নেই।

কদমফুল বিক্রেতা দুজন ফুলকন্যাকে দেখলাম। এদের নজর প্রাইভেট কারে বসা যাত্রীদের দিকে, আমার মতো ভবঘুরের দিকে না। তারপরেও একজন হেলাফেলা ভঙ্গিতে বলল, ফুল নিবেন?

আমি বললাম, হুঁ।

এমন তো হতে পারে, যে বিশেষ ঘটনা ঘটবে বলে মনে হচ্ছে সেই ঘটনার প্রধান চরিত্র ফুলকন্যা। মেয়েটার চেহারা মিষ্টি, তবে হাতভর্তি ফুলের কারণেও চেহারা মিষ্টি মনে হতে পারে। ফুল হাতে নেওয়ামাত্র যে-কোনো মেয়ের চেহারা মিষ্টি হয়ে যায়। একইভাবে বন্দুক হাতে সুশ্ৰী মহিলা-পুলিশকেও কর্কশ দেখায়। বন্দুকের কারণেই দেখায়। তাদের নাকের নিচে হালকা গোঁফের মতো ভেসে ওঠে। বন্দুক হাত থেকে নামানোমাত্ৰ গোঁফ মিলিয়ে যায়।

আমি ফুলকন্যার দিকে তাকিয়ে বললাম, ফুলের দাম কত?

দুই টেকা পিস।

এত দাম! পাইকারি দর কত?

ফুলকন্যা আমার প্রশ্নের জবাব না দিয়ে রেড লাইটে দাঁড়িয়ে পড়া লাল রঙের প্রাইভেট কারের দিকে ছুটে গেল। আমি বুঝলাম, আজকের বিশেষ ঘটনার সঙ্গে এই মেয়ে যুক্ত না।

‘নাক বরাবর এগিয়ে যাওয়া’ বলে একটা ভুল কথা প্রচলিত আছে। নাক বরাবর অর্থ হলো সোজা যাওয়া। কেউ যদি ডানদিকে ফিরে তার নাক ডানদিকে ফিরবে, সে নাক বরাবরই যাবে। আমি একটি বিশেষ ভঙ্গিতে নাক বরাবরই হাটছি। রাস্তায় যতবার ডান-বা গলি পাওয়া যাচ্ছে ততবারই আমি ডানে মোড় নিচ্ছি। গোলকধাঁধা থেকে বের হতে হলে এই পদ্ধতি ব্যবহার করা হয়। ঢাকা শহরকে গোলকধাঁধা ভাবলে হাঁটার এই পদ্ধতি শেষটায় আমাকে কোথায় নিয়ে যায় তা দেখা যেতে পারে। গোলকধাঁধা থেকে বের হওয়ার এই পদ্ধতি ব্রিটিশ ম্যাথমেটিশিয়ান তুরিন বের করেছেন। শেষটায় অবশ্যি তাঁর নিজের মাথায় গোলকধাঁধা। ঢুকে যায়। তিনি পিস্তল দিয়ে গুলি করে তাঁর মাথার খুলি গুড়িয়ে দেন। পৃথিবীর সেরা অংকবিদদের প্রায় সবার মাথায়ই এক পর্যায়ে জট লেগে যায়। তারা পাগল হয়ে যান। যারা পাগল হতে পারেন না তারা আত্মহত্যা করেন। অংকবিদদের জীবনে এই ঘটনা কেন ঘটে তা বল্টু স্যারকে জিজ্ঞেস করে জানতে হবে।

ডানে মোড় নিয়ে এগুতে এগুতে আগে চোখে পড়ে নি এমনসব জিনিস চোখে পড়তে লাগল। একটা বান্দরের দোকান দেখতে পেলাম। খাচার ভেতর নানান আকৃতির বীদার। বান্দরের সঙ্গে হনুমানও আছে। সবগুলি বাঁদর ও হনুমান খাচার ভেতর শিকল দিয়ে বাধা। দোকানের সামনে দাঁড়াতেই প্রতিটি বাঁদর একসঙ্গে আমার দিকে তাকাল। তারা চোখ ফিরিয়ে নিচ্ছে না, তবে নিজেদের মধ্যে চোখাচোখি করছে। বাঁদরের দোকানের মালিক সবুজ লুঙ্গি পরে লাঠি হাতে টুলের উপর বসা। তার বান্দরের মতোই লোমশ গা। চোখ তক্ষকের চোখের মতো কোটর থেকে বের হয়ে আছে। আমি বললাম, বাঁদর কত করে?

তক্ষক-চোখা বিরক্ত গলায় বলল, বিক্রি হয় না।

বিক্রি হয় না। তাহলে এতগুলি বাদর নিয়ে সে বসে আছে কেন, এই প্রশ্ন করা হলো না। কারণ এই লোক লাঠি হাতে তেড়ে এসেছে। তার দোকানের সামনে কিছু ছেলেপিলে জড় হয়েছে। বাদারদের ভেংচি দিচ্ছে। তক্ষক-চোখ লোকের লক্ষ্য এইসব ছেলেপিলে। শিশুর দল তাড়া খেয়ে দৌড়ে রাস্তা পার হলো।

তারা আবার আসছে। এটাই মনে হয় তাদের খেলা।

একটা চায়ের দোকান পাওয়া গেল, যার সাইনবোর্ডে লেখা—’স্পেশাল মালাই চা’। বড় টিনের গ্লাসে করে চা দেওয়া হচ্ছে। প্রতিটি গ্রাসের সঙ্গে পত্রিকার কাগজ ভাঁজ করে দেওয়া, গরম টিনের গ্লাস ধরার সুবিধার জন্যে। এই চায়ের মনে হয় ভালো কাটতি। কিছু কাস্টমার দোকানের বাইরে ফুটপাতে বসে চা খাচ্ছে।

একটা রেস্টুরেন্ট পাওয়া গেল। যার বাইরে লেখা—’গোসলের সুব্যবস্থা আছে। পরিষ্কার গামছা দেওয়া হয়। মহিলা নিষেধ।’ একবার এসে ভালোমতো খোঁজ নিতে হবে ব্যাপারটা কী। রেস্টুরেন্টে গোসলের সুব্যবস্থা থাকার প্রয়োজনইবা পড়ল কেন? মহিলা নিষেধ কেন, তাও বোঝা গেল না। তাদেরও তো গোসলের অধিকার আছে।

ঘানি দিয়ে সরিষা ভাঙানোর প্রাচীন কল পাওয়া গেল। গরুর বদলে আধমরা এক ঘোড়া ঘানি ঘোরাচ্ছে। এদের সাইনবোর্ডটি চোখে পড়ার মতো—‘আপনার উপস্থিতিতে সরিষা ভাঙাইয়া তেল করা হইবে। ফাঁকি ঝুঁকি নাই।‘

বোতল হাতে বেঞ্চিতে কয়েকজন বসে আছে। এরা নিশ্চয়ই নিজে উপস্থিত থেকে সরিষা ভাঙিয়ে খাটি তেল নিয়ে বাড়ি ফিরবে।

বাংলাদেশের সবচেয়ে রুগ্ন। তিনটি গাভির বাথান পাওয়া গেল। খাঁটি সরিষার তেলের মতো খাঁটি গরুর দুধের সন্ধানে মনে হয় লোকজন। এখানে আসে। কিংবা গাভিদের নিয়ে যাওয়া হয় বাড়ি বাড়ি। খরিদ্দারের সামনে দুধ দোয়ানো হয়। তিনটি গাভির সামনেই খড় রাখা আছে, তারা খাচ্ছে না। হতাশ চোখে রাস্তার দিকে তাকিয়ে আছে। বাছুরগুলো একটু দূরে বাঁধা। তাদের চোখেও রাজ্যের বিষন্নতা। তাদেরই মায়ের দুধ, অথচ তাদের কোনো অধিকার নেই।

ডানদিকে ঘোরা ভ্ৰমণ একসময় শেষ হলো। এমন এক জায়গায় এসেছি ডানে ঘোরার উপায় নেই। অন্ধগলি। শেষ প্রান্তে লালসালু দেওয়া মাজার শরিফ।

মনে হচ্ছে যে বিশেষ ঘটনা ঘটবে বলে সকাল থেকেই মনে হচ্ছিল, সেই বিশেষ ঘটনা ঘটেছে। ডানে আর যাওয়ার উপায় নেই, আমার ভ্রমণের সমাপ্তি।

মাজারের রেলিং ধরে বিড়বিড় করবে। থালা হাতে ভিখিরি থাকবে। সারা রাত গাজা খেয়ে চোখ টকটকে লাল হওয়া খালি গায়ের রুগ্ন দু’একজন থাকবে। এরা মাজারের খাদেম না, তবে খাদেমের সাহায্যকারী। এই মাজার শূন্য। খাদেমের ঘরে খাদেম বসে আছেন। আর কেউ নেই। সম্ভবত অন্ধগলিতে মাজার হওয়ার কারণে নাম ফাটে নি।

খাদেমের চোখ বাথানের গাভিগুলির মতোই বিষন্ন। তিনি সবুজ রঙের পাঞ্জাবি পরেছেন। মাথায় পাগড়ি আছে। পাগড়ির রঙ সবুজ। বয়স ষাটের মতো হবে। দাড়ি মেন্দি দিয়ে রাঙানো। খাদেমদের চোখেমুখে ধূর্তভাব থাকে, ইনার নেই। বরং চেহারায় খানিকটা আলাভোলাভাব আছে। খাদেম মোবাইল ফোনে কথা বলছেন। তার মাথার উপর লেখা—’বাচ্চাবাবার গরম মাজার’।

এই লেখার নিচেই লাল হরফে লেখা, ‘পকেটমার হইতে সাবধান’।

আমি খাদেমের দিকে এগিয়ে গেলাম। তিনি তীক্ষু দৃষ্টিতে তাকালেন। মোবাইল ফোন কানে ধরেই বললেন, দোয়া খায়ের করার জায়গা বা দিকে। মহিলারা যাবেন ডানে। দানবাক্স মহিলা-পুরুষের আলাদা।

আমি বাঁ দিকে ঢুকেই দানবাক্স পেলাম। ‘লেড়কা সে লেড়কা কা গু ভােরী’র মতো দানবাক্সের তালা বড়। দান বাক্সে লেখা ‘পুং’ অর্থাৎ পুরুষদের।

বাচ্চাবাবা সম্ভবত বালক ছিলেন। রেলিং ঘেরা ছোট্ট কবর। কবরের ওপর একসময় গিলাফ ছিল, বৃষ্টির পানিতে ভিজে রোদে পুড়ে গিলাফ নানা ক্ষতচিহ্ন নিয়ে সেঁটে বসেছে। মাজারের পায়ের কাছে দর্শনীয় নিমগাছ। কংক্রিটের শহরে এই গাছ ভালোমতো শিকড় বসিয়ে স্বাস্থ্যে সৌন্দর্যে ঝলমল করছে। এত বড় নিমগাছ আমি আগে দেখি নি। নিমগাছের একটি প্ৰজাতির নাম মহানিম। মহানিম বটবৃক্ষে মতো প্ৰকাণ্ড হয়। এটি হয়তোবা মহানিম।

খাদেমের মোবাইলে কথা বলা শেষ হয়েছে। তিনি হাতের ইশারায় আমাকে ডাকলেন। আমি বিনীত ভঙ্গিতে তার সামনে দাঁড়ালাম। তিনি গভীর গলায় বললেন, পবিত্র কোরান শরিফে শয়তানের নাম কতবার আছে জানো?

আমি বললাম, জি-না।

তিনি দীর্ঘনিঃশ্বাস ফেলে বললেন, বাহান্নবার। এর মরতবা জানো?

জি-না।

শয়তান এমনই জিনিস যে, স্বয়ং আল্লাহপাককে বাহান্নবার তার নাম নিতে হয়েছে। আমাদের চারিদিকে শয়তান। তার চলাফেরা রক্তের ভেতরে। বুঝেছ?

জি।

খাদেম। হঠাৎ গলার স্বর পাল্টে বললেন, আমার পক্ষে মাজার ছেড়ে যাওয়া সম্ভব না। একটু চা খাওয়া প্রয়োজন। তুমি কি আমাকে এক কাপ চা খিলাতে পারবে? গলির মাথায় একটা চায়ের দোকান আছে, আবুলের চায়ের দোকান। আমার কথা বললে চা দিবে। টাকা নিবে না।

হুজুর, চায়ের সাথে আর কিছু খাবেন? টোষ্ট বিস্কুট, কেক?

সিগ্রেট খাব। একটা সিগ্রেট নিয়ে আসবে।

আমি বললাম, সিগ্রেট কি আবুল ভাই মাগনা দিবে? নাকি খরিদ করতে হবে?

হুজুর জবাব দিলেন না, খানিকটা বিষন্ন হয়ে গেলেন। এর অর্থ, আবুল ভাই চা মাগনা দিলেও সিগারেট দিবে না।

আবুল ভাইয়ের চেহারা মনে রাখার মতো। মানুষের কিছু দাঁত মুখের বাইরে থাকতে পারে, উনার প্রায় সবগুলোই মুখের বাইরে। মুখের বাইরে থাকার কারণেই মনে হয় দাঁতের যত্ন বেশি। প্রতিটি দাঁত ঝকমক করছে। ক্লোজ-আপ এই দাঁতের একটা বিজ্ঞাপন করলে ইন্টারেস্টিং হতো। বিজ্ঞাপনের ভাষা—‘মুখের বাইরের দাঁতের জন্যেও কোজআপ’।

হুজুরের জন্যে মাগনা চা নিতে এসেছি শুনে আবুল ভাই ক্ষিপ্ত হয়ে গেলেন। অতি অশালীন কিছু কথা বললেন। অশিক্ষার কারণেই হয়তো বললেন। গরম চা শরীরের এক বিশেষ প্রবেশদ্বার দিয়ে সাইকেলের পাম্পার দিয়ে ঢুকাতে বললেন। আমাকে চা এবং টোষ্ট বিস্কুট নগদ টাকায় কিনতে হলো।

হুজুরের সামনে চা, একটা টেস্ট বিস্কুট এবং এক প্যাকেট বেনসন এন্ড হেজেস রাখলাম। সিগারেটের প্যাকেট দেখে হুজুরের চেহারা কোমল হয়ে গেল। তিনি নরম গলায় বললেন, বাবা, ম্যাচ এনেছ? আমি বললাম, জি হুজুর।

তোমার উপর আমি দিলখোশ হয়েছি। আমার যেমন দিলখোশ হয়েছে। বাচ্চাবাবাও সন্তুষ্ট হয়েছেন। উনার সন্তোষ আর কেউ না বুঝলেও আমি বুঝি। তোমার কোনো মানত থাকলে বাচ্চাবাবারে বলো। আমি নিজেও দোয়া বখশায়ে দিব। আছে কোনো মানত?

জি আছে। বাংলা ভাষায় দুটা শব্দ ঢুকাতে চাই।

হুজুর চায়ে চুমুক দিয়ে সিগারেট ধরাতে ধরাতে তৃপ্তি নিয়ে বললেন, দুটা কেন, দশটা ঢুকাও। কোনো সমস্যা নাই। বাবার দরবারে এসেছ, খেয়াল রাখবা, বাবা কৃপণ না। যা চাবা অধিক চাবা।

হুজুরের মোবাইলে কি একটা ফোন করতে পারব?

অবশ্যই পারবে, তবে কথা অল্প বলবে। বেশি কথা আমাদের নবীজী সাল্লালাহু আলেয়স সালাম পছন্দ করতেন না। আমিও করি না। সর্ব কর্মে আমি নবীজীকে অনুসরণ করার চেষ্টা করি।

আমি বাংলা একাডেমীর ডিজি সাহেবকে টেলিফোন করলাম। তিনি গম্ভীর গলায় বললেন, কে বলছেন?

আমি অতি বিনয়ের সঙ্গে বললাম, স্যার আমার নাম হিমু। সকালে আপনার সঙ্গে দুটা নতুন শব্দ নিয়ে কথা হয়েছে। একটা ফুতুরি, আরেকটা ভুতুরি। ভুতুরি শব্দটার বানানে দুটা চন্দ্ৰবিন্দু লাগবে। ভূতের বিষয় তো, এইজন্য চন্দ্ৰবিন্দু। শব্দটা হবে ‘ভুঁতুঁরি’।

ডিজি সাহেব লাইন কেটে দিলেন।

বৃষ্টি শুরু হয়েছে। আমি হুজুরের সামনে বসে আছি। হুজুর সিগারেট টানতে টানতে বৃষ্টি দেখছেন। তার চেহারায় উদাসভােব চলে এসেছে। আমি বললাম, হুজুর, আরেক কাপ চা কি আনব?

হুজুর দীর্ঘশ্বাস ফেলে বললেন, প্রয়োজন নাই। তুমি কি পা টিপতে পারো?

আমি বললাম, আমরা বাঙালি। বাঙালি আর কিছু পারুক না-পারুক, পা টিপতে পারে। হুজুরের পা কি টিপে দিব?

হুজুর উদাস গলায় বললেন, দাও। মুরুব্বিদের পা দাবানোর মধ্যে সোয়াব আছে। মুরুব্বিদের সঙ্গে আদবের সঙ্গে কথা বলাতেও সোয়াব। জন্মের সময় আল্লাহপাক প্রত্যেকের নামে ব্যাংকে একটা সোয়াবের একাউন্ট খুলে দেন। আমাদের কাজ হলো একাউন্টে সোয়াব জমা দেওয়া। বুঝেছ?

আমি হুজুরের পা দাবাতে গিয়ে দেখলাম, তার দুটা পা হাঁটুর ওপর থেকে কাটা। পা কাটা মানুষের সঙ্গে ক্র্যাচ থাকে। ইনার নেই বলে কাটা পার বিষয়টা এতক্ষণ ধরতে পারি নি। তা ছাড়া লুঙ্গিও কায়দা করে পরেছেন। লুঙ্গির শেষ প্ৰান্তে স্যান্ডেল আছে।

আমি বললাম, হুজুরের পা কাটল কীভাবে?

হুজুর নিঃশ্বাস ফেলে বললেন, আল্লাহর হুকুমে পা কাটা গেছে। এর সঙ্গে ডাক্তারের বদমাইশিও আছে। ডাক্তারের কানে শয়তান ধোঁয়া দিয়েছে। শয়তানের অছওয়াছায় ডাক্তার আমার দুটা ঠ্যাং কেটে ফেলে দিয়েছে। একটা কাটলেও চলত।

আমি বললাম, অবশ্যই নাই মামার চেয়ে কানা মামা ভালো।

হুজুর লম্বা নিঃশ্বাস ফেলে বললেন, কাটা ঠ্যাং আমাকে দেয় নাই, এটা একটা আফসোস।

কাটা ঠ্যাং দিয়ে করবেন কী?

হুজুর বিষন্ন গলায় বললেন, কবর দিবার জন্য চেয়েছিলাম। কবর দিতাম। ঠ্যাং শরীরের একটা বড় অংশ। এর কবর হওয়া প্রয়োজন।

হুজুরের পা নেই, পা কীভাবে দাবাবে বুঝতে পারছি না। হুজুর বললেন, পা কাটা পড়েছে, কিন্তু ব্যথা বেদনা ঠিকই আছে। পা নাই, তার পরেও ব্যথা বেদনা হয়। রগে টান পড়ে। আঙুল পর্যন্ত কটকট করে। পায়ের আঙুলগুলা আগে ফুটায়ে দাও। অনুমান করে যেখানে আঙুল থাকার কথা সেখানে টান দাও, আঙুল ফোটানোর শব্দ শুনবে। খুবই আচানক ঘটনা।

আমি হুজুরের অদৃশ্য পা দাবাচ্ছি। অদৃশ্য আঙুল টানছি। অবিশ্বাস্য হলেও সত্যি, আঙুল টানার সময় কট করে একটা আঙুল ফুটল।

হুজুর বললেন, আঙুল ফোটার শব্দ শুনেছ?

জি।

আচানক হয়েছ?

জি।

আল্লাহপাকের আজিব বিষয় বুঝতে পেরেছ?

বুঝার চেষ্টায় আছি।

এইসব দেখেও কেউ কিছু বুঝে না। মূর্থের মতো বলে, আল্লাহ নাই, বেহেশত-দোজখ নাই। বলে কি না বলো?

বলে।

এই ধরনের কথা বলে এমন কাউরে যদি পাও আমার কাছে নিয়া আসবা, আল্লাহপাকের কেরামতি বুঝায়ে দিব। তোমার জানামতো এমন কেউ আছে?

একজন আছে। তার নাম বল্টু। তিনি বলেন, ঈশ্বর নাই, আত্মা নাই।

হুজুর তৃতীয় সিগারেট ধরাতে ধরাতে বললেন, ঈশ্বর নাই বলে—এটা ঠিক আছে। ঈশ্বর হিন্দুদের বিষয়। তবে আত্মা নাই যে বলে—এটা ভয়ঙ্কর কথা। তাকে আমার কাছে নিয়া আসবা, আত্মা গুলায়ে তারে খাওয়ায়ে দিব। বদমাইশ!

হুজুরের কথা শেষ হওয়ার আগেই তার আরেকটা অদৃশ্য আঙুল ফুটল।

হুজুর তৃপ্তিমাখা গলায় বললেন, শুনেছ?

জি।

আগের চেয়েও শব্দে ফুটেছে, ঠিক না?

জি ঠিক।

আল্লাহপাকের কেরামত বুঝতে পারছ?

আমি পা দাবাতে দাবাতে বললাম, আল্লাহপাকের না, আপনারটা বুঝেছি। আমি যখন অদৃশ্য আঙুল টান দেই তখন আপনি নিজের হাতের আঙুল মটকান। সেই শব্দ হয়। ম্যাজিক প্ৰথমবার করা ঠিক আছে, দ্বিতীয়বার ঠিক না। দ্বিতীয়বারে ধরা খেতে হয়। ভবিষ্যতে আপনি পায়ের অদৃশ্য আঙুল ফোটানোর ম্যাজিক দ্বিতীয়বার দেখাবেন না।

হুজুর বিমর্ষ হয়ে গেলেন। আমি তার অদৃশ্য পা দাবাতেই থাকলাম। বৃষ্টি থেমে গেছে, তবে এখন বের হওয়া যাবে না। গলিতে হাঁটুপানি। অচেনা গলির কোথায় ম্যানহোল কে জানে! হাঁটতে গেলে ম্যানহোলে ঢুকে অদৃশ্য হয়ে যাওয়ার সম্ভাবনা আছে।

হুজুর গলা খাঁকারি দিলেন। আমি বললাম, কিছু বলবেন?

হুজুর বললেন, তুমি পা দাবাচ্ছ আরাম পাচ্ছি। তোমার উপর সমানে দোয়া বকসে দিচ্ছি।

ভালো করেছেন।

তোমার মতো একটা চালাক চতুর ছেলে আমার দরকার। আগে একজন ছিল, নাম হেকিম। কাজে কর্মে ভালো ছিল। কেরাতের গলা চমৎকার। মাজারের নিয়মকানুন জানে। কী করলে মাজারের আয় হয়, তাও জানে। জানবে না কেন, মাজারে মাজারে খাদেমের অ্যাসিসটেন্টগিরি করাই তার কাজ। হেকিম কী করেছে শোনো, দানবাক্সের তালা ভেঙে টাকা পয়সা নিয়ে পালায়ে গেল। আমি মাফ করতে গিয়েও করি নাই। আল্লাহপাকের দরবারে নালিশ দিয়ে দিয়েছি। ইশারায় পেয়েছি, আল্লাহপাক নালিশ কবুল করেছেন। এখন যে-কোনো একদিন দেখা যাবে, হেকিম এসে আমার পা চাটছে।

আমি বললাম, আপনার তো পা নাই, চাটবে কীভাবে?

হুজুর হতাশ গলায় বললেন, সেটাও একটা কথা। পা না চাটলেও হেকিম আবার যদি আসে, ক্ষমা চায়, ক্ষমা করে দিব। নবীজীকে একবার জিজ্ঞাস করা হলো, হুজুরে পাক! দুশমনকে কতবার ক্ষমা করব? নবীজী বললেন, প্রথম দফায় সত্তর বার। ভালো কথা, তুমি কি আমার এখানে চাকরি করবে?

বেতন কত দিবেন?

হুজুর বিরক্ত গলায় বললেন, মাজারের খাদেমের চাকরিতে বেতন জিজ্ঞাস করা মাজারের প্রতি অসম্মান। বলো, আস্তাগাফিরুল্লাহ!

আস্তাগাফিরুল্লাহ!

তোমাকে মাজারের আয়ের অংশ দিব।

মাজারের কোনো আয় আছে বলে তো মনে হয় না।

হুজুর বললেন, কথা সত্য। এখন আয় নাই। দানবাক্স বলতে গেলে খালি। একটা জিনিস খিয়াল রাখতে হবে। মাজারের চন্দ্রের সাথে যোগাযোগ। চন্দ্রের কারণে জোয়ারভাটা হয়। মাজারেও জোয়ারভাটা আছে। এখন ভাটা চলতেছে।

আপনি তো দুপুরে কিছু খান নাই। খাওয়াদাওয়ার ব্যবস্থা কী?

আল্লাহর উপর ছেড়ে দিয়েছি। উনি একটা ব্যবস্থা নিবেন। দেখবা সন্ধ্যার পর কোনো ভক্ত খানা নিয়া চলে আসবে। অনেকবার এ রকম হয়েছে। কথা নাই, বার্তা নাই, বিয়ে-বাড়ির খানা আসে; আকিকার খানা আসে, সুন্নতে খৎনার খানা আসে। সন্ধ্যা পর্যন্ত থাকো, দেখো কী হয়।

আমি সন্ধ্যা পার করলাম। মাজার ঝাঁট দিলাম। দানবাক্সের ওপর ধুলা বসেছিল, ধুলা পরিষ্কার করলাম। মাজারের ভেতর পানি জন্মেছিল, পানি বের করার ব্যবস্থা করলাম। হুজুর বললেন, মোমবাতি জ্বালাও। বেজোড় সংখ্যায় জুলতে হবে, তিন অথবা পাঁচ। আল্লাহ একা বলে তিনি বেজোড় পছন্দ করেন।

তাহলে একটা জ্বালাই?

জ্বালাও, একটাতেও চলবে।

রাত আট্টার দিকে সন্দেহজনক চেহারার একজন মাজারে ঢুকল। মাজারের পেছনে দাঁড়িয়ে কিছুক্ষণ বিড়বিড় করে চলে গেল। হুজুর বললেন, দানবাক্সে কিছু দিয়েছে?

আমি বললাম, না।

হুজুর চাপা গলায় বলল, বদমাইশ।

রাত দশটা বাজল, খানা নিয়ে কাউকে আসতে দেখা গেল না। হুজুরের নির্দেশে দানবাক্স খোলা হলো। ভাঙতি পয়সা আর নোট মিলিয়ে একাত্তর টাকা পাওয়া গেল। হুজুর বললেন, দুই প্লেট ভুনা খিচুড়ি আর হাঁসের মাংস নিয়া আসো। বৃষ্টি বাদলার দিনে ভুনা খিচুড়ির উপর জিনিস নাই। রাত অধিক হয়ে গেছে, তুমি থেকে যাও। বিছানা বালিশ সবই আছে। হেকিম বিছানা-বালিশ নেয় নাই। রাত বারোটার সময় আমি জিগিারে বসব। আমার সঙ্গে জিগিারে সামিল হতে পারো। ব্যাংকের একাউন্টে সোয়াব বাড়বে। কি রাজি আছ?

জি হুজুর।

হুজুর গলা নামিয়ে বললেন, রাতে ঘুম ভাঙলে যদি দেখ অস্বাভাবিক লম্বা কিছু মানুষ নামাজে দাঁড়ায়েছে, তখন ভয় পাবা না। এরা ইনসান না, জীন। মানুষের বেশ ধরে আসে, মাজারে মাজারে নামাজ পড়ে।

হুজুর খুব আরাম করে ভুনা খিচুড়ি খেলেন। খিচুড়ি খেতে খেতে বললেন, পায়ের আঙুল ফোটার বিষয়ে তুমি যা বলেছি তা ঠিক আছে। আমি কায়দা করে হাতের আঙুল ফোটাই। তবে শুরুতে পায়ের আঙুল ফুটতো। ভাত হাতে নিয়া মিথ্যা বলব না। তিন মাস ফুটেছে, তারপর বন্ধ। আমার কথা কি বিশ্বাস করলা?

জি হুজুর।

আমার সাথে থেকে যাও, আমার সেবা করো, বিনিময়ে অনেক বাতেনি জিনিস তোমারে শিখায়ে দিব। পরি দেখেছি কখনো?

জি-না।

আমি ইচ্ছা করলে পরির সাথে মুহাব্বতের ব্যবস্থা করে দিতে পারি। তবে জীন পরিদের কাছ থেকে দূরে থাকা ভালো। আল্লাহহুম্মা ইন্নী আউয়ুবিকা মিনাল খুবুসি আল খাবায়িত।

এর অর্থ কী?

অর্থ হলো, হে আল্লাহপাক! দুষ্ট পুরুষ জ্বীন এবং দুষ্ট মহিলা জীনের অনিষ্ট থেকে আমি আপনার আশ্রয় প্রার্থনা করছি। পরি হলো মহিলা জ্বীন।

রাত বাড়ার সঙ্গে সঙ্গে বৃষ্টিও বাড়তে লাগল। আরামদায়ক আবহাওয়া। হুজুর একমনে জিগির করতে লাগলেন। বৃষ্টির শব্দের সঙ্গে জিগিরের শব্দ মিলে অদ্ভুত এক পরিবেশ তৈরি হলো।

রাত তিনটা পর্যন্ত আমি হুজুরের সঙ্গে জিগির করলাম। হুজুর বললেন, জিগির তোমার কলবের ভেতর ঢুকায়ে দিব। দিনরাত জিগির হতে থাকবে, তোমার নিজের কিছু করতে হবে না। বিলো, আলহামদুলিল্লাহ।

আমি বললাম, আলহামদুলিল্লাহ।

হুজুর বললেন, তুমি আমার সঙ্গে থেকে যাও। দিনরাত চব্বিশ ঘণ্টা থাকো। দেখবা কী তোমারে দিব।

আমি বললাম, হুজুর অনুমতি দিলে ফ্রি-ল্যান্স কাজ করব।

সেটা আবার কী?

সময়-সুযোগমতো মাজারের কাজ করব। হুজুরের পা টিপব। পার্টটাইম চাকরি, ফুলটাইম না।

হুজুর উদাস গলায় বললেন, ঠিক আছে তোমার বিবেচনা। জোর জবরদস্তি নাই।

চেষ্টা করব রাতে এখানে থাকতে। দিনে পারব না। কাজকর্ম আছে।

কী কাজকর্ম?

আমি জবাব দিলাম না, হুজুরের মতো উদাস হয়ে পেলাম।

হুজুর বললেন, খারাপ কোনো কাইজ কাম যদি করো তাহলে কাজ শেষ হওয়ামাত্র পীর বাচ্চাবাবার সুপারিশ নিয়া আল্লাহপাকের কাছে মাফ চাবা, মাফ পায়া যাবে। দেরি করে ক্ষমা চাইলে কিন্তু হবে না। সঙ্গে সঙ্গে মাফি মাংতে হবে।

আমি বললাম, ভালো জিনিস শিখলাম হুজুর। এখন আপনার মোবাইলটা দেন, একটা টেলিফোন করব।

এত রাতে কারে টেলিফোন করবা? আচ্ছা থাক, আমারে বলার প্রয়োজন নাই। মানুষের সবকিছু জানতে চাওয়া ঠিক না। সবকিছু জানবেন শুধু আল্লাহপাক।

আমি ডিজি স্যারকে টেলিফোন করলাম। কয়েকবার রিং হতেই তিনি ধরলেন। আতঙ্কিত গলায় বললেন, কে?

স্যার আমি হিমু। ওই যে আপনার কাছে দুটা শব্দ নিয়ে গিয়েছিলাম-ফুতুরি ও ভুঁতুঁরি।

কী চাও?

ভূতুরি বানানটা নিয়ে সমস্যায় পড়েছি। আমার মনে হয় একটা চন্দ্ৰবিন্দু থাকলেই চলবে। দুটা চন্দ্ৰবিন্দুতে বাড়াবাড়ি হয়ে যাবে।

ডিজি স্যার লাইন কেটে দিলেন। তবে লাইন কাটার আগে চাপা গলায় বললেন, সান অব এ বিচ!

আমি ডিজি, বাংলা একাডেমী

আমি সচরাচর গালাগালি করি না। আমার রুচিতে বাঁধে। আমার গালাগালি স্টুপিডে সীমাবদ্ধ। তবে কিছুক্ষণ আগে হিমু নামধারী একজনকে ‘সান অব এ বিচ’ বলেছি। এই বদ আমার পেছনে লেগেছে। রাত বাজে তিনটা পঁয়তাল্লিশ। এত রাতে আমার ঘুম ভাঙিয়ে ‘ভুতুরি’ বানান নিয়ে কথা বলে? এ চাচ্ছে কী? বুঝতেই পারছি কোনো একটা বিশেষ মতলব নিয়ে সে ঘুরছে। বাংলাদেশ ভরতি হয়ে গেছে। মতলববাজে। কে কোন মতলব নিয়ে ঘুরে বোঝার উপায় নেই। সব মতলববাজের পেছনে দু-তিনটা মন্ত্রী-মিনিস্টার থাকে। এইটাই সমস্যা।

আমার হটলাইনের টেলিফোন নম্বর হিমু মতলববাজটাকে কে দিল? যে দিয়েছে সেও হিমুর সঙ্গে জড়িত। আমার পেছনে একটা চক্র কাজ করছে। চক্রের প্রধানটা কে? আমার পিএস। দাবির কি জড়িত? কম্পাসের কাটা তার দিকে ঘুরে।

দবির অতি ভদ্র অতি বিনয়ী ছেলে। ভদ্রতা ও বিনয়ের ভেতর শয়তান বসে থাকে। ভদ্রতা-বিনয়-ভালোমানুষি হলো শয়তানের মুখোশ।

আমি ভোর হওয়ার জন্য অপেক্ষা করছি। ভোর হলেই দবিরকে টেলিফোন করব। অতি ভদ্রভাবে জিজ্ঞেস করব হিমু নামের বদটাকে সে আমার গোপন নম্বর দিয়েছে কি না। যদি দিয়ে থাকে তাহলে কেন দিল? হিমু এমন কে যে তাকে আমার গোপন নম্বর দিতে হবে!

আমার বিরুদ্ধে ষড়যন্ত্র হচ্ছে, এটা পরিষ্কার; কে করছে, কেন করছে।–এটাই বুঝতে পারছি না। আমার প্রধান সমস্যা, আমি কাউকে না বলতে পারি না। সরকারি ছাত্রদলের একসময়ের বড় নেতা এসে পাণ্ডুলিপি জমা দিল। পাণ্ডুলিপির নাম ‘বাংলার ঐতিহ্য চেপা শুঁটকির একশত রেসিপি’। তাকে কষে চড় দেওয়া দরকার। তা না করে বললাম, একটি দেশের কালচারের অং রান্নাবান্না। পাণ্ডুলিপি এখনই রিভিউয়ারদের কাছে পাঠিয়ে দিচ্ছি। সে বলে কী, রিভিউয়ার লাগবে না, মন্ত্রীর সুপারিশ আছে। মন্ত্রী মহোদয় আপনাকে টেলিফোন করবেন।

আমি বললাম, অবশ্যই, অবশ্যই। তবে আমাদেরও তো কিছু নিয়মকানুন আছে।

যেখানে তিনজন মন্ত্রীর সুপারিশ সেখানে আবার নিয়মকানুন কী?

আমি আবারও বললাম, অবশ্যই, অবশ্যই।

নিন পূর্ত মন্ত্রীর সঙ্গে কথা বলুন।

আমাকে মন্ত্রী মহোদয়ের সঙ্গে কথা বলতে হলো।

এখন রাত প্ৰায় চারটা। হিমু বদমাইশটা যদি এখন বলে, রেল মন্ত্রীর সঙ্গে কথা বলুন, আমাকে কথা বলতেই হবে। মন্ত্রী মহোদয়রা রাতে কম ঘুমান। তারা অদ্ভুত অদ্ভুত সময়ে কথা বলেন। আমি ফ্রিজ থেকে বোতল বের করে একগ্লাস ঠান্ডা পানি খেলাম। বারান্দায় বসে একটা সিগারেট শেষ করলাম। মন অস্থির হয়েছে। অস্থির অবস্থায় বিছানায় ঘুমুতে যাওয়া ঠিক না। অস্থির অবস্থায় ঘুমুতে যাওয়া মানুষ দুঃস্বপ্ন দেখে।

সিগারেট খাওয়ার কারণেই কি না জানি না, অস্থিরতা খানিকটা কমল। বিছানায় গিয়েছি, চোখ লেগে এসেছে। আবার টেলিফোন। বদটাই কি আবার করেছে? নম্বর সেভ করা নাই বলে বুঝতে পারছি না। টেলিফোন ধরব নাকি ধরব না? কিছুক্ষণ কথা বলে তার মতলবটা ধরা যেতে পারে।

স্যার, আমি হিমু। ভুঁতুরির হিমু।

কী ব্যাপার?

হুজুর জানতে চাচ্ছিলেন আমি এত রাতে কার সঙ্গে কথা বললাম। আপনার সঙ্গে কথা বলছি শুনে খুশি হয়েছেন।

আচ্ছা।

হুজুর বললেন, ফজর ওয়াক্ত হয়ে গেছে, নামাজটা যেন আদায় করেন। আপনি কি হুজুরের সঙ্গে কথা বলবেন?

আমি টেলিফোন বন্ধ করে বারান্দায় এসে বসলাম।

সালমা ঘুম থেকে উঠে বলল, কী ব্যাপার?

আমি বললাম, কোনো ব্যাপার না। চা করে দাও, চা খাব।

সালমা বলল, রাতে কোনো খারাপ স্বপ্ন-টপ্ল দেখেছ?

আমি বললাম, না।

সালমা বলল, আমি একটা খারাপ স্বপ্ন দেখেছি। খুবই খারাপ। তুমি আমাকে ছাদ থেকে ধাক্কা দিয়ে ফেলে দিয়েছ। ছাদ থেকে মাটিতে পড়তে পড়তে আমার ঘুম ভেঙেছে।

আমি বললাম, এটা খুবই ভালো স্বপ্ন। স্বপ্নে যা দেখা যায়। তার উল্টোটা হয়। পতন দেখা মানে উত্থান।

সকাল সাড়ে সাতটায় আমি দবিরকে টেলিফোন করলাম। নানা কথার পরে জিজ্ঞেস করলাম সে হিমু নামের কাউকে আমার প্রাইভেট নম্বর দিয়েছে কি না।

দবির বলল, অসম্ভব। সে কি বলেছে যে আমি দিয়েছি?

আমি বললাম, না। সে সময়ে অসময়ে আমাকে টেলিফোন করে বিরক্ত করছে। কাল রাত তিনটা পঁয়তাল্লিশে একবার টেলিফোন করেছে। শেষরাতে আরেকবার করেছে।

দবির বলল, যে নম্বর থেকে টেলিফোন করেছে সেই নম্বর আমাকে দিন, আমি ব্যবস্থা নিচ্ছি।

এই ছেলে কি সাংবাদিক?

তা তো স্যার জানি না। আপনি বললে আমি খোঁজ নিতে পারি।

আমি ইতস্তত করে বললাম, একাডেমীতে আমার বিরুদ্ধে কি কোনো কথাবার্তা হয়?

দবির বলল, আপনার বিরুদ্ধে কী কথাবার্তা হবে? আপনি হচ্ছেন হার্ডকোর অনেষ্ট।

আমি বললাম, থ্যাংক য়্যু।

দবির বলল, তবে বাংলার ঐতিহ্য চেপা শুঁটকির একশত রেসিপি’ বইটি যে আপনি প্রেসে ছাপার জন্যে পাঠিয়ে দিয়েছেন এটা নিয়ে কথা হবে। পত্রপত্রিকায় লেখা হবে।

আমি দীর্ঘনিঃশ্বাস ফেললাম। দবির বলল, চেপা শুঁটকির লেখক আরও একটা পাণ্ডুলিপি জমা দিয়েছে, ‘রবীন্দ্রনাথ এবং গ্রামবাংলার ভর্তাভাজি’। সে দুটা বইয়ের রয়েলটির টাকা অ্যাডভান্স চায়। রয়েলটির টাকা পরিশোধ করার জন্যে রেল এবং ধর্মমন্ত্রীর জোরালো সুপারিশও আছে।

আমি বললাম, ও আচ্ছা আচ্ছ। আমার বিরুদ্ধে কঠিন ষড়যন্ত্র প্রকাশিত হতে শুরু করেছে। বাংলা ভাষায় নতুন শব্দ, বাংলার ঐতিহ্য চেপা শুঁটকি-সব এক সুতায় গাঁথা মালা। ‘এ মণিহার আমার নাহি সাজে।’

মন শান্ত করার জন্যে কী করতে পারি কিছুই বুঝতে পারছি না। ফজরের নামাজ পড়ে ফেলব নাকি? অনেকদিন নামাজ পড়া হয় না।

অজু করে জায়নামাজে দাঁড়িয়েছি। সালমা অবাক হযে বলল, কী ব্যাপার?

ব্যাপার কিছু না। নামাজ পড়তে দাঁড়িয়েছি।

সালমা বলল, কেন?

আমি বললাম, কেন মানে? মুসলমানের ছেলে, নামাজ পড়ব না?

কোনোদিন তো পড়তে দেখি না।

আমার সামনে থেকে যাও। ঘ্যানঘ্যান করবে না।

সালমা বলল, ঘ্যানঘ্যান কী করলাম?

আমি বললাম, ঘ্যানঘ্যান কী করছ বুঝতে পারছি না? স্টুপিড মহিলা!

আমাকে স্টুপিড বললে?

যে স্টুপিড। তাকে স্টুপিড বলব না? তুমি এই মুহুর্তে আমার চোখের সামনে থেকে দূর হও।

সালমা চলে গেল। আমার নামাজ পড়া হলো না। কারণটা অদ্ভুত। অনেক চেষ্টা করেও সূরা ফাতেহা মনে করতে পারলাম না। সব সূরা মনে পড়ছে, শুধু সূরা ফাতেহা মনে পড়ছে না। এর কোনো মানে হয়!

সকালে নাশতার টেবিলে বসে শুনলাম সালমা কিছুক্ষণ আগে সুটকেস নিয়ে বাপের বাড়ি চলে গেছে।

এটা নতুন কিছু না। এর চেয়ে অনেক তুচ্ছ কারণে সালমা বাপের বাড়ি চলে গেছে। তাকে ফিরিয়ে আনতে অনেক কলকব্জা নাড়াতে হয়েছে। একবার তার গাবদা পায়ে পর্যন্ত ধরেছি।

টেলিফোন বাজছে। মনে হচ্ছে আমার শ্বশুর সাহেব টেলিফোন করেছেন। সাধারণত সালমা তার বাড়িতে উপস্থিত হওয়ামাত্র তিনি টেলিফোন করেন। গলা কঠিন করে বলেন, বাবা, তোমার কাছ থেকে এই ব্যবহার আশা করা যায় না। তুমি ঢাকা শহরের কোনো রিকশাচালক না। তুমি বাংলা একাডেমীর ডিজি। তোমার একটা পজিশন আছে।

আমি টেলিফোন ধরে ‘হ্যালো’ বলতেই ওপাশ থেকে হিমু বলল, ভুঁতুরি বিষয়টা নিয়ে শেষ কথাটা বলব, আর বিরক্ত করব না। চন্দ্ৰবিন্দু ক’টা রাখবেন তা আপনার ওপর ছেড়ে দিচ্ছি। যদি মনে করেন তিনটা চন্দ্ৰবিন্দু দেবেন, তাও দিতে পারেন। শুনতে খারাপ লাগবে না-ভুঁতুঁরিঁ…।

আমি ভাবলাম বলি, চুপ থাক শালা! নিজেকে শেষ মুহুর্তে সামলালাম, কিছুই বললাম না। আমি ঢাকা শহরের কোনো রিকশাচালক না। আমি বাংলা একাডেমীর ডিজি। আমার একটা পজিশন আছে।
