মাইকেল এঞ্জেলো বলেছেন, ‘মেয়েদের সবচেয়ে সুন্দর দেখায় তাদের কেঁদে ফেলার আগমুহুর্তে।’

মাইকেল এঞ্জেলোর কথা সত্যি হতে পারে। মাজেদা খালার বসার ঘরের সোফায় রোগা-পাতলা এক তরুণী বসে আছে। সে হালকা সবুজ রঙের শাড়ি পরেছে। শাড়ির সবুজ রঙ ছায়া ফেলেছে মেয়েটির মুখে। সবুজ আভায় তার চেহারা খানিকটা করুণ হয়েছে। সে মাথা নিচু করে বসে আছে। তার চোখের পাতা যেভাবে কাঁপছে তাতে বোঝাই যাচ্ছে কিছুক্ষণের মধ্যেই সে কাঁদবে। তাকে অপরূপ দেখাচ্ছে। মাইকেল এঞ্জেলো এই মেয়েকে দেখলে বাটালি দিয়ে পাথর কাটা শুরু করতেন। যে ভঙ্গিতে মেয়েটি বসে আছে, তিনি সেই ভঙ্গি হয়তো সামান্য পাল্টাতেন, যাতে মেয়েটির মুখ ভালোভাবে দেখা যায়। এখন মেয়েটির মুখ ভালো দেখা যাচ্ছে না।

আমি তার কেঁদে ফেলার দৃশ্য দেখার জন্যে অপেক্ষা করছি। সে চোখ তুলে আমাকে দেখে তার কান্না সামলে ফেলল। কিছু কিছু মেয়ে দ্রুত কান্না সামলাতে পারে। এ মনে হয় সেই দলের। আমি মেয়েটিকে পাশ কাটিয়ে রান্নাঘরে ঢুকলাম। মাজেদা খালা রান্নাঘরের টুলে বসে আছেন। তাঁকে দেখে মনে হচ্ছে, তিনিও কিছুক্ষণের মধ্যে কাঁদবেন। তবে তাকে রূপবতী দেখাচ্ছে না। বরং কদাকার লাগছে। কেঁদে ফেলার আগে সব মেয়েকে রূপবতী মনে হয়, এই তথ্য ঠিক না।

খালা, সমস্যা কী?

এই বাড়িতে সমস্যা তো একটাই—তোর খালু। অপরিচিত এক মেয়ের সামনে তোর খালু আমাকে কুত্তি ডেকেছে।

আমি বললাম, বাংলায় কুত্তি বলেছেন, নাকি ইংরেজিতে বলেছেন? বাংলায় কুত্তি ভয়ঙ্কর গালি, ইংরেজিতে ‘বিচ’ তেমন গালি না। বাংলা ‘গু’ শব্দ ভদ্রসমাজে উচ্চারণ করা যায় না, কিন্তু ইংরেজিতে ‘শীট’ কথায় কথায় বলা যায়।

খালা মনে হয়। অনেকক্ষণ কান্না ধরে রেখেছিলেন, আর পারলেন না। শব্দ করে কাঁদতে লাগলেন। শোবার ঘর থেকে খালু ইংরেজিতে হুঙ্কার দিলেন। কঠিন গলায় বললেন, Get lost! হুঙ্কার বাংলায় অনুবাদ করলে হয়, ‘হারিয়ে যাও।’ Get lost হলো গালি, আর ‘হারিয়ে যাও’ হলো বেদনার্তা দীর্ঘনিঃশ্বাস। বাংলা ভাষায় ঝামেলা আছে। বাংলা একাডেমীর ডিজি সাহেবের সঙ্গে কথা বলতে হবে।

মাজেদা খালা নিজেকে খানিকটা সামলে নিয়ে বললেন, তোর খালুকে কি তুই বলে আসতে পারবি যে আমি তার সঙ্গে আর বাস করব না?

আমি বললাম, আমাকে কিছু বলে আসতে হবে না। তুমি কথাবার্তা যথেষ্ট উচু গলায় বলছি। খালু শোবার ঘর থেকে পরিষ্কার শুনতে পারছেন। আশপাশের অ্যাপার্টমেন্টের লোকজনও শুনছে।

তারপরেও তুই বলে আয়।

ঘটনার সূত্রপাত কীভাবে হলো?

তোর খালুকে জিজ্ঞেস কর কীভাবে হলো।

সোফায় বসে যে মেয়ে কাদার চেষ্টা করছে, সে কে?

আমার এক বান্ধবীর মেয়ে। আর্কিটেক্ট। ডিজাইনে গোন্ড মেডেল পাওয়া মেয়ে। হেজিপেজি কেউ না।

আমি বললাম, গোন্ড মেডালিস্ট কাঁদার চেষ্টা করছে কেন?

তোর খালু সুপার ট্যালেন্টেড এই মেয়েকে পেত্নী বলেছে। বলেছে পেত্নীটাকে বিদায় করো। তাকে কোনো একটা বাঁশগাছে পা বুলিয়ে বসে থাকতে বলো।

আমি বললাম, ঘটনা যথেষ্ট জটিল বলে মনে হচ্ছে। তুমি কড়া করে চা বানাও। চা খেয়ে মাথা ঠান্ডা করি, তারপর অ্যাকশান।

চা বানাচ্ছি, তুই তোর খালুকে বলে আয়, আমি তার সঙ্গে এক ছাদের নিচে বাস করব না।

আমি খালু সাহেবের শোবার ঘরের দিকে (অনিচ্ছায়) রওনা হলাম। ছুটির দিনের সকালে মাজেদা খালার বাড়িতে আসাটা বোকামি হয়েছে। খালা-খালির সব ঝগড়া ছুটির দিনের সকালে শুরু হয়। দুপুরের দিকে শেষ হয়। দুপুরে খালু সাহেব দুটা ঘুমের ট্যাবলেট খেয়ে ঘুমান। তবে আজ মনে হয়। ঘুমাবেন না। কিংবা বাসায় ঘুমের ট্যাবলেট নেই।

খালু সাহেব ইজিচেয়ারে আধশোয়া হয়ে বসে আছেন। তাঁর ঠোঁটে পাইপ। ছুটির দিনে তিনি পাইপ টানেন। তার কোলের ওপর ওরহান পামুকের বই My name is red। খালু সাহেবের চেহারা শান্ত। ঝড়ের কোনো চিহ্নই নেই। তিনি আমাকে দেখে মিষ্টি গলায় বললেন, কেমন আছ হিমু?

আমি মোটামুটি ঘাবড়ে গেলাম। গত দশ বছরে খালু এমন গলায় ‘কেমন আছ হিমু জিজ্ঞেস করেন নি। আমি তাঁর কাছে কীটপতঙ্গের কাছাকাছি। আমার ভালো থাকা না-থাকায় তাঁর কিছু আসে যায় না।

খালু সাহেবের মধুর ব্যবহারে হকচাকিয়ে গিয়ে বিনীত গলায় বললাম, আমি ভালো আছি। আপনি কেমন আছেন?

খালু সাহেব বললেন, আমি ভালো আছি। ব্রিলিয়ান্ট একটা উপন্যাস পড়ছি। ওরহান পামুকের। বাংলাদেশের ঔপন্যাসিকেরা কীসব অখাদ্য লেখে, তাদের উচিত ওরহান সাহেবের পায়ের কাছে বসে থাকা।

আমি ওই ভদ্রলোকের কিছু পড়ি নি। তারপরেও বললাম, অবশ্যই। শুধু পায়ের কাছে বসে থাকলে হবে না, মাঝে মাঝে পা চাটতেও হবে।

খালু সাহেব বললেন, বসার ঘরের সোফায় সবুজ শাড়ি পরা মেয়েটা কি এখনো আছে, না চলে গেছে?

এখনো আছে।

কাদছে নাকি?

না, তবে কাঁদবে কাঁদবে করছে।

খালু সাহেব বইয়ের পাতা উল্টাতে উল্টাতে বললেন, এই একটি মেয়েকে আমি পেত্নী ডেকেছি—তার জন্যে লজ্জিত! তুমি তাকে বলে দিয়ে যে, আই অ্যাপোলোজাইজ। উপন্যাসে একটা জায়গায় পেত্নীর বর্ণনা পড়ছিলাম, সেই থেকে পেত্নী মাথায় ঘুরছিল। উত্তেজনার মুহুর্তে মুখ থেকে পেত্নী বের হয়েছে। আচ্ছন্ন অবস্থায় ছিলাম।

আমি বললাম, খুবই স্বাভাবিক। মহান লেখা মানুষকে আচ্ছন্ন করবেই। খালাকেও নিশ্চয়ই এই কারণে বিচ ডেকেছেন। পামুক সাহেবের বইয়ে মহিলা কুকুরের বর্ণনা পড়েছেন। সব দোষ ওরহান পামুক সাহেবের।

খালু সাহেব শান্ত গলায় বললেন, তোমার খালাকে আমি মন থেকেই বিচ বলেছি। বাইরের প্রভাবমুক্ত উচ্চারণ।

ও আচ্ছা।

তুমি তোমার খালাকে গিয়ে বলো, সে যেন চলে যায়। আমি এই বিচের মুখ দেখতে চাই না।

আপনাদের দু’জনের মধ্যে তাহলে তো আন্ডারাষ্ট্যান্ডিং হয়েই গেল। খালা বলেছেন, তিনি আপনার সঙ্গে এক ছাদের নিচে বাস করবেন না।

সে মুখে বলছে, আসলে যাবে না। নানান যন্ত্রণা করে আমাকে পাগল বানিয়ে পাবনার পাগলাগারদে পাঠাবে।

আমি বললাম, ঘটনার সূত্রপাত কীভাবে হয়েছে, একটু কি বলবেন?

খালু সাহেব বললেন, আমি একটা বই পড়ছি, যথেষ্ট আনন্দ নিয়ে পড়ছি, এখন ঘটনার সূত্রপাত কিংবা মূত্রপাত কিছুই বলব না। তুমি তোমার খালাকে এবং পেত্নীটাকে নিয়ে আধাঘণ্টার মধ্যে বাড়ি ছাড়বে। যদি সম্ভব হয় আমাকে এক কাপ চা বানিয়ে দাও। তুমি নিজে বানাবে, বিচটাকে বলবে না।

সব বড় ম্যাজিকের কৌশল যেমন সহজ হয়, সব বড় ঝগড়ার কারণও হয় তুচ্ছ। শেষ পর্যন্ত খালু সাহেবের মুখ থেকেই কারণ জানা গেল। তিনি চায়ের কাপে চুমুক দিয়ে বললেন, চা তুমি বানিয়েছ?

আমি হ্যাঁ-সূচক মাথা নাড়লাম। খালু সাহেব বললেন, চুমুক দিয়েই বুঝেছি, ওই গুড ফর নাথিং মহিলা চা-ও বানাতে পারে না। সে শুধু পারে ঝামেলা বাড়াতে। আমার বন্ধুর ছেলে এসেছে, হার্ভার্ড Ph.D. তোমার খালা ব্যস্ত হয়ে পড়েছে তাকে বিয়ে দিবে। মেয়ে একটা জোগাড় করেছে, তুতুরি ফুতুরি কী যেন নাম।

সোফায় যে মেয়ে বসে আছে সে নাকি?

হ্যাঁ সে। আজ সকালে কী হয়েছে শোনো-আরাম করে বই পড়তে বসেছি, ওই মেয়ে গজ ফিতা নিয়ে দেয়াল মাপামাপি শুরু করেছে। আমি শান্ত গলায় বললাম, কী করছ? সে বলল, দেয়াল মাপছি।

আমি বললাম, দেয়াল মাপাছ তা তো দেখতেই পাচ্ছি, কিন্তু কেন? হঠাৎ দেয়াল মাপার প্রয়োজন পড়ল কেন?

সব দেয়াল ভেঙে নতুন ইন্টেরিয়র হবে। ঘরে আলো-হাওয়া খেলবে।

আমি বললাম, আমার আলো-হাওয়ার দরকার নেই। তোমার যদি দরকার হয় তুমি বাঁশগাছে চড়ে বসে থাকো। পেত্নী কোথাকার!

খালু সাহেব বইয়ে মন দিলেন। বইয়ে খুব ইন্টারেস্ট্রিং কিছু নিশ্চয়ই পেয়েছেন। নিজের মনেই বললেন, Oh God!

 

খালা একবস্ত্রে গৃহত্যাগ করলেন। আমরা তিনজন রাস্তায় নেমে এলাম। ঘর থেকে বের হওয়ার আগে খালা শোবার ঘরে ঢুকলেন। খালু সাহেবকে বললেন, এই যে যাচ্ছি, আর কিন্তু এ বাড়িতে ঢুকব না। আমার বাবা’র কসম, আমার মা’র কসম।

খালু সাহেব বই থেকে চোখ না তুলেই বললেন, শুনে আনন্দ পেলাম, Go to hell.

বাড়ির গেট থেকে বের হয়ে আমরা এখন ফুটপাতে। প্রবল উত্তেজনার কারণে খালা স্যান্ডেল না। পরে খালি পায়ে বের হয়ে এসেছেন। এবং এই মুহুর্তে তিনি ভয়ঙ্কর কোনো নোংরা জিনিসে পা দিয়ে দাঁড়িয়ে আছেন। খালা কাঁদো কাঁদো গলায় বললেন, ও হিমু, কিসে পাড়া দিলাম!

আমি বললাম, মনুষ্যবর্জ্যে পা দিয়ে দাঁড়িয়ে আছ।

মনুষ্যবর্জ্য আবার কী?

সহজ বাংলায় ‘গু’।

খালা কুঁ কুঁ জাতীয় শব্দ করলেন। তুতুরি খিলখিল করে হেসে ফেলল। আমি অবাক হয়ে লক্ষ করলাম, এই মেয়ের হাসির শব্দে মধুর বিষাদ। রবীন্দ্রনাথের ভাষায়—’কাহারও হাসি ছুরির মতো কাটে! কাহারও হাসি অশ্রুজিলের মতো।’ হিমু না হয়ে অন্য যে-কেউ হলে আমি এই মেয়ের প্রেমে পড়ে যেতাম। হিমু হয়ে পড়েছি বিপদে। প্রেমে পড়া যাচ্ছে না।

খালা বললেন, দাঁড়িয়ে মজা দেখছিস নাকি? পা ধোঁয়ার ব্যবস্থা কর। সাবান আন, পানি আন। সাধারণ সাবানে হবে না, কাৰ্বালিক সাবান আন। সারা শরীর ঘিনীঘিন করছে। গোসল করব।

ফুটপাতে তোমাকে গোসল করাব কীভাবে?

গাধা কথা বলিস না, ব্যবস্থা কর।

খালা আবার আর্তচিৎকার করলেন। তিনি একটু পিছনে ঘুরতে চেয়েছিলেন, নিষিদ্ধ বস্তু তার অন্য পায়েও লেগে গেছে। তিনি চোখ-মুখ কুঁচকে বললেন, কোন হারামজাদা ফুটপাতে হাগে?

মানবপ্রকৃতির সাধারণ নিয়ম হলো, অন্যের দুর্দশা দেখে আনন্দ পাওয়া। খালাকে ঘিরে ছোটখাটো ভিড় তৈরি হয়েছে। নানান মন্তব্য শোনা যাচ্ছে। একজন হাসিমুখে বলল, সিস্টার, গুয়ে পাড়া দিয়ে খাড়ায়ে আছেন কেন? সরে দাঁড়ান।

দেখছিস কেন? সাবান-পানি নিয়ে আসতে বললাম না!

আমি বললাম, পকেটে একটা ছেড়া দুটাকার নোটও নেই। তুতুরি বলল, আমার কাছে টাকা আছে। চলুন যাই।

আমরা রাস্তা পার হলাম। আশপাশে কোনো দোকান দেখতে পাচ্ছি না। একজন চাওয়ালাকে দেখা গেল চা বিক্রি করছে। গরম চা দিয়ে পা ধোঁয়া ঠিক হবে কি না তাও বুঝতে পারছি না। আমি তুতুরিকে বললাম, সবচেয়ে ভালো হয় খালাকে ফেলে আমাদের দু’জনের দু’দিকে চলে যাওয়া।

তুতুরি বিস্মিত গলায় বলল, কেন?

আমি বললাম, খালা পনের-বিশ মিনিট আমাদের জন্য অপেক্ষা করবেন। আমাদের ফিরতে না দেখে বাধ্য হয়ে নিজের অ্যাপার্টমেন্টে ফেরত যাবেন। খালাখালুর মিলন হবে। এই মিলনের নাম মধুর মিলন না, গু মিলন।

আপনি তো অদ্ভুত মানুষ, তবে আপনার কথা সত্যি হওয়ার সম্ভাবনা আছে। চলুন দুজন দু’দিকে চলে যাই।

যাওয়ার আগে তোমার পক্ষে কি সম্ভব আমাকে এক কাপ গরম চা খাওয়ানো? চাওয়ালকে দেখে চা খেতে ইচ্ছে করছে।

তুতুরি ভুরু কুঁচকে বলল, আমাকে হঠাৎ তুমি তুমি করে বলছেন কেন?

আমি বললাম, সাত কদম পাশাপাশি হাঁটলেই বন্ধুত্ব হয়। আমরা এক শ’ কদম হেঁটে ফেলেছি।

আমাকে দয়া করে আপনি করে বলবেন। চা খেতে আপনার কত লাগবে?

পাঁচ টাকা লাগবে। চায়ের সঙ্গে একটা টোস্ট বিস্কুট খাব। একটা কলা খাব। টেস্ট বিস্কুটের দাম দুটাকা। কলা দুটাকা। সব মিলিয়ে ন’টাকা। সকালে নাস্তা না খেয়ে বের হয়েছি।

তুতুরি বলল, আমার কাছে ভাংতি নটাকা নেই। একটা এক হাজার টাকার নোট আছে।

আমি বললাম, নটাকার জন্য কেউ এক হাজার টাকার নোট ভাঙাবে সে রকম মনে হয় না। তারপরেও চেষ্টা করা যেতে পারে।

আপনার কি চা খেতেই হবে?

আমি হ্যাঁ-সূচক মাথা নাড়লাম। তুতুরি অবাক হয়ে আমাকে দেখছে। আমি বললাম, এক প্যাকেট সিগারেট কিনে দিলে এক হাজার টাকার ভাংতি পাওয়া যাবে।

তুতুরি বিস্মিত গলায় বলল, আমি আপনাকে এক প্যাকেট সিগারেট কিনে দিব?

আমাকে না, আমার বসকে। আমার বস হলেন পীর বাচ্চাবাবা মাজারের খাদেম।

আপনি মাজারে কাজ করেন?

জি। হুজুরের পা দাবাই। মাজার ঝাড়পোছ দিয়ে পরিষ্কার করি। সন্ধ্যাবেলা মোমবাতি-আগরবাতি জ্বালাই। ভালো কথা, আপনি কি আমাদের মাজারের জন্য সুন্দর একটা ডিজাইন করে দিতে পারেন? এমন একটা ডিজাইন হবে যেন মাজারে ঢোকামাত্ৰই আধ্যাত্মিক ভাব হবে। মন উদাস হবে। সৃষ্টির অসীম রহস্যের অনুভবে মন বিষণ্ণও হবে।

তুতুরি অবাক হয়ে বলল, আমি পীর বাচ্চাবাবা মাজারের ডিজাইন করব?

আমি বললাম, আপনারা আর্কিটেক্টরা যদি পেট্রলপম্পের ডিজাইন করতে পারেন, মাজারের ডিজাইন করতে অসুবিধা কী? পৃথিবী বিখ্যাত আর্কিটেক্টরা মাজার ডিজাইন করেছেন।

তুতুরি চোখ সরু করে বলল, কয়েকজনের নাম বলুন।

আমি বললাম, ইশা আফেন্দি।

তুতুরি বলল, আমি আর্কিটেকচারের ছাত্রী। ইশী আফেন্দির নাম প্রথম শুনলাম।

আমি বললাম, তাজমহল সম্রাট শাজাহানের স্ত্রীর মাজার ছাড়া কিছু না। তাজমহলের ডিজাইন করেন ইশা আফেন্দি। তিনি সম্রাটের চোখ এড়িয়ে গম্বুজে তার নাম লিখে গেছেন।

তুতুরি বলল, এই তথ্য জানতাম না।

আমি বললাম, অটোমান সাম্রাজ্যে একজন আটিটেক্ট ছিলেন, তার নাম সিনান। এই নাম তো আপনার জানার কথা।

হ্যাঁ জানি। উনার ডিজাইন আমাদের পাঠ্য।

সিনান অনেক মাজারের ডিজাইন করেছেন। এখন বলুন, আপনি কি আমাদের মাজারের ডিজাইন করে দেবেন?

তুতুরি বলল, আসুন আপনাকে চা খাওয়াচ্ছি, সিগারেটও কিনে দিচ্ছি। সত্যি কি আপনি মাজারে কাজ করেন? আমি কি আপনার মোবাইল নম্বর পেতে পারি?

আমার কোনো মোবাইল ফোন নেই। আমার হুজুরের নম্বরটা রেখে দিন। হুজুরের নম্বরে টেলিফোন করলেই আমাকে পাবেন, নম্বর দিব?

তুতুরি শান্ত গলায় বলল, দিন।

আমি চা খাচ্ছি, তুতুরি আমার দিকে তাকিয়ে আছে। তার চোখে বিস্ময় এবং বিরক্তি। বিরক্তির কারণ বুঝতে পারছি, বিস্ময়ের কারণ বুঝতে পারছি না।

আমি বললাম, চলুন আপনাকে পীর বাচ্চাবাবার মাজার শরিফ দেখিয়ে নিয়ে আসি। বিশেষ কোনো ডিজাইনের আগে আশপাশের স্থাপত্য দেখতে হয়।

তুতুরি বলল, দয়া করে আমাকে উপদেশ দেবেন না।

আমি বললাম, যারা উপদেশ নিতে পছন্দ করে না তারা উপদেশ দিতে পছন্দ করে। আপনি বরং আমাকে একটা উপদেশ দিন।

তুতুরি কঠিন মুখ করে বলল, উপদেশ চাচ্ছেন উপদেশ দিচ্ছি। কোনো মেয়ে। আপনাকে চা খাওয়াছে, তা থেকে ভেবে বসবেন না সে আপনার প্রেমে হাবুডুবু খাচ্ছে। মেয়েরা এত সহজে প্রেমে পড়ে না।

আমি বললাম, আমি এ রকম ভাবছি না। তা ছাড়া খালিপায়ে যে সব ছেলে হাঁটে কোনো মেয়ে তাদের প্রেমে পড়ে না।

তুতুরি অবাক হয়ে বলল, আপনি খালিপায়ে হাঁটেন নাকি? আশ্চর্য তো! আসলেই তো তা-ই। আমি আগে কেন লক্ষ করলাম না? খালিপায়ে হাঁটেন কেন?

জুতা নেই, এই কারণে খালি পা।

তুতুরি চোখ পিটপিট করছে। দ্রুত কিছু ভাবছে। কী ভাবছে অনুমান করতে পারছি। সে আমাকে একজোড়া জুতা কিনে দিতে চাচ্ছে।

আমি চায়ের কাপ নিয়েই দ্রুত স্থান ত্যাগ করলাম। তুতুরির কাছ থেকেও বিদায় নিলাম না। আমার ধারণা, তুতুরি এখন রাগে কিড়মিড় করছে।

 

আমি তুতুরি

আমি এই মুহুর্তে একটা সাড়ে বত্ৰিশভাজা দোকানের সামনে দাঁড়িয়ে আছি। দোকানে সবই পাওয়া যায়। চা বিক্রি হচ্ছে, বিস্কুট-কলা বিক্রি হচ্ছে, পানসিগারেট বিক্রি হচ্ছে, বাচ্চাদের খেলনা বিক্রি হচ্ছে, এক কোনায় প্যানথারের ছবি আঁকা কনডম সাজানো আছে।

আমার সামনে হিমু নামের একজন চায়ে টোস্ট বিস্কুট ডুবিয়ে খাচ্ছে। চায়ে চুমুক দেওয়ার আগে সে কপি কপি করে বড় একটা সাগরকলা নিমিষে খেয়ে ফেলেছে। চা, টোস্ট বিস্কুট, কলা আমি তাকে কিনে দিয়েছি। এক প্যাকেট বেনসন এন্ড হেজেস সিগারেট তার জন্যে কিনেছি। এই সিগারেট সে নিয়েছে তার বসের জন্যে। এই বস নাকি পীর বাচ্চাবাবা নামের এক মাজারের খাদেম। হিমু সেই খাদেমের খিদমতগার, সহজ বাংলায় চাকর। বিষয়টা আমার কাছে যথেষ্ট খটমটে মনে হচ্ছে। আমি প্রায় নিশ্চিত হিমু আমার সঙ্গে চালাবাজি করছে।

পুরুষদের জীনে নিশ্চয়ই চালবাজির বিষয়টা প্রকৃতি ঢুকিয়ে দিয়েছে। প্ৰাণীজগতে নারী প্রাণীদের ভোলানোর জন্যে পুরুষ প্রাণীরা নানান কৌশল করে। নাচানাচি করে, ফেরোমেন নামের সুঘাণ বের করে, নানান বর্ণে শরীর পাল্টায়। মানুষের প্রকৃতিদত্ত এই সুবিধাগুলো নেই বলে সে চালবাজি করে মেয়েদের ভোলাতে চায়। তাদের প্রধান চেষ্টা থাকে আশপাশের তরুণীদের ভুলিয়ে এবং চমকে দিয়ে তাদের দৃষ্টি আকর্ষণ করা। হিমু তা-ই করছে। প্রথম সুযোগেই সে আমাকে ‘তুমি’ ডাকা শুরু করেছিল, আমি তাকে আপনিতে ফিরিয়ে দিয়েছি।

স্থাপত্যবিদ্যার কিছু জ্ঞান দিয়ে শুরুতে সে আমাকে খানিকটা চমকে দিয়েছিল। সেই চমক এখন আর আমার মধ্যে নেই। এখন আমি নিশ্চিত স্থাপত্যবিদ্যার বিষয়ে তার কোনো জ্ঞান নেই। সে নিশ্চয়ই তার মাজেদা খালার কাছ থেকে আমার কথা শুনেছে। শোনার কথা। কারণ, এই বুদ্ধিহীনা রমণীর স্বভাব হচ্ছে বকর বকর করা। মহিলা আগ বাড়িয়ে অবশ্যই হিমুকে নানান গল্প করেছেন। হিমু ইন্টারনেট ঘেটে কিছু তথ্য জেনে এসেছে আমাকে চমকে দেওয়ার জন্যে। ইন্টারনেটের কল্যাণে মুর্খরাও এখন সবজান্তার মতো কথা বলে। স্থপতি সিনানের কথা গাধা হিমুর জানার কথা না।

সে মাজারের খাদেমের সেবায়েত-এই তথ্যও আমাকে দিয়েছে চমকানোর জন্যে। সে আমাকে মাজারের একটা ডিজাইন করতে বলবে—এটা আগেই ঠিক করে রেখেছে। আমি কিছুটা হলেও তার ফাঁদে পড়েছি। কারণ, সে মাজারে চাকরি করে এটা বিশ্বাস করেছি। বোকা মেয়েরা এইভাবে ফাঁদে পড়ে এবং একসময় ফাঁদ থেকে বের হতে পারে না।

আমার কলেজ জীবনের এক ঘনিষ্ঠ বান্ধবী শর্মিলা এমন একজনের ফাঁদে পড়েছিল। যিনি ফাঁদ পেতেছিলেন, তিনি আমাদের অংক স্যার জহির খন্দকার। জহির খন্দকার সুপুরুষ ছিলেন না, কিন্তু সুকথক ছিলেন। অংক ভালো শেখাতেন। অংকের সঙ্গে সঙ্গে অদ্ভুত অদ্ভুত গল্প করতেন। তাঁর গ্রামের বাড়ির পুকুরে নাকি একটা মাছ আছে, সেই মাছের মুখ দেখতে অবিকল মানুষের মতো। স্যার বললেন, তোমরা কেউ দেখতে আগ্রহী হলে আমার সঙ্গে যেতে পারো। আমরা সবাই বললাম, স্যার দেখতে চাই দেখতে চাই। মুখে বলা পর্যন্তই, স্যারের বাড়ি বরিশালের এক গ্রামে। সেখানে গিয়ে মানুষের মতো মাছ দেখার প্রশ্ন ওঠে না।

শৰ্মিলা আলাদাভাবে স্যারের সঙ্গে যোগাযোগ করল এবং কাউকে কিছু না জানিয়ে মানুষের মতো মাছ দেখতে গেল। সে সাত-আট দিন স্যারের সঙ্গে থেকে ফিরে এল, তারপর পরই ইন্টারনেটে তার যৌনকর্মের ভিডিও চলে এল। ভিডিওতে তার পুরুষসঙ্গী যে জহির স্যার তা বোঝা যায় না। কারণ পুরুষসঙ্গী সচেতনভাবেই অন্ধকারে নিজের চেহারা আড়াল করেছিল।

শৰ্মিলা দুই ফাইল ডরমিকাম খেয়ে আত্মহত্যা করে। দুই ফাইলের কথা আমি জানি, কারণ ডরমিকাম কেনার সময় আমি তার সঙ্গে ছিলাম। রাতে ঘুম হয় না। বলে এতগুলো ডরমিকাম সে কিনেছিল। স্যারের সঙ্গে তার কী কী হয়েছিল শৰ্মিলা সবই আমাকে জানিয়েছিল। স্যারের এক বন্ধুও যুক্ত ছিল। সেই বন্ধুর চোখ কটা এবং থুতনিতে একটা দাগ। বন্ধুর নাম পরিমল এবং তার বন্ধু পরিমল নিশ্চয়ই আরও অনেক বেকুব মেয়েকে মানুষের মতো দেখতে সেই অদ্ভুত মাছ দেখিয়েছেন। তিনি একটা কোচিং সেন্টারও শুরু করেছেন। কোচিং সেন্টারের নাম ‘ম্যাথ হাউজ’। ম্যাথ হাউজে মেয়ের সংখ্যাই বেশি। স্যারের জন্যে সুবিধাই হয়েছে।

কোচিং সেন্টারে আমি একদিন জহির স্যারের সঙ্গে দেখা করতে গিয়েছিলাম। তিনি অত্যন্ত ভালো ব্যবহার করলেন। শৰ্মিলার মৃত্যুসংবাদ শুনে ব্যথিত গলায় বললেন, আহারে, কীভাবে মারা গেল! ঘুমের ওষুধ খেয়ে মারা গেছে শুনে তিনি হতাশ গলায় বললেন, মেয়েগুলো এত বোকা কেন? মৃত্যু কোনো সলিউশন হলো! লাইফকে ফেস করতে হয়।

আমি বললাম, স্যার, শৰ্মিলার খুব ইচ্ছা ছিল আপনার গ্রামের বাড়ির পুকুরের মাছটা দেখতে, যেটার মুখ দেখতে মানুষের মতো।

স্যার বললেন, এই শখ ছিল জানতাম না তো। জানলে নিয়ে যেতাম।

আমি বললাম, আমাকে কি নিয়ে যাবেন স্যার? আমারও খুব শখ। আমি বন্ধুর হয়ে তার শখ মিটাব।

স্যার বললেন, সত্যি যেতে চাও?

আমি বললাম, অবশ্যই। তবে গোপনে যাব স্যার। জানাজানি যেন না হয়। আমাদের দেশের মানুষ তো খারাপ, আপনার সঙ্গে যাচ্ছি, শিক্ষক পিতৃতুল্য, তারপরেও নানান কথা উঠবে।

স্যার বললেন, তোমার টেলিফোন নম্বর রেখে যাও, ব্যবস্থা করতে পারলে খবর দিব। কোচিং সেন্টার নিয়ে এমন ঝামেলায় আছি, সময় বের করাই সমস্যা।

কষ্ট করে একটু সময় বের করবেন স্যার প্লিজ।

স্যার বললেন, একটা কাজ করা যায়, বাই রোডে বরিশাল যাওয়া যায়। একটা রিকন্ডিশন্ড গাড়ি কিনেছি, সকাল সকাল রওনা দিলে রাত আটটা সাড়ে আটটার দিকে পৌঁছে যাব। এক রাত থেকে পরদিন চলে এলাম, ঠিক আছে? ওই বাড়িতে আমার মা থাকেন। তুমি রাতে মা’র সঙ্গে ঘুমালে।

আমি বললাম, এক রাত কেন! আমি কয়েক রাত থাকব। কত দিন গ্রামে যাই না। বরিশাল হচ্ছে জীবনানন্দ দাশের প্রিয় ভূমি, ভাবতেই কেমন লাগছে!

স্যার বললেন, তোমরা শহরের মেয়েরা গ্রাম থেকে দূরে সরে গেছ, এটা একটা আফসোস। গ্রামে যেতে হয়। ফার ফ্রম দ্যা মেডিং ক্রাউন্ড। আমার এক বন্ধু আছে, নাম পরিমল। একটা কোচিং সেন্টারে অংক পড়ায়। পনের দিনে একবার সে গ্রামে যাবেই।

আমি বললাম, হাউ। সুইট!

স্যার বললেন, পরিমল ট্যালেন্টেড ছেলে। বাংলা একাডেমী থেকে তার বই বের হচ্ছে—বাংলার ঐতিহ্য সিরিজের বই। একটার কম্পোজ চলছে, সে প্রুফ দেখছে। আরেকটার পাণ্ডুলিপি জমা পড়েছে।

বলেন কী স্যার!

তোমার সঙ্গে পরিচয় করিয়ে দেব! কথা বললে তোমার ভালো লাগবে। তার মাথায় নতুন আইডিয়া এসেছে—ঢাকার মাজার। এই নিয়ে বই লিখছে। তার ইচ্ছা! মুনতাসির মামুন সাহেবের সঙ্গে কলাবরেশনে বইটা করা। মামুন সাহেব রাজি হচ্ছেন না।

রাজি হচ্ছেন না কেন?

নিজেকে বিরাট ইন্টেলেকচুয়েল ভাবেন তো, এইজন্যে রাজি হচ্ছেন না। খ্যাতি শেয়ার করতে চান না। যাই হোক, ঢাকার মাজার সম্পর্কে তুমি যদি কিছু জানো তাহলে পরিমলকে জানিয়ো, সে খুশি হবে। তোমার নামও বইয়ে চলে আসতে পারে।

আমি বললাম, তাহলে তো স্যার খুবই ভালো হয়। আপনার সঙ্গে কথা বলে এত ভালো লাগছে। এখন যাই।

যাও। খুব ভালো লাগল। তোমার সঙ্গে কথা বলে। খুব শিগগিরই একটা তারিখ করব। আমি, তুমি আর পরিমল।

স্যার কয়েকবার তারিখ ফেলেছেন, আমি নানা অজুহাত দেখিয়ে পাশ কাটিয়েছি। তবে আমি যাব শয়তানটাকে শিক্ষা দিব। আমার বিশেষ পরিকল্পনা আছে। আচ্ছা হিমুটাকে কি সঙ্গী করা যায়? পরিকল্পনা আমার, বাস্তবায়ন করবে হিমু।

শুধু শয়তানটাকে না, আমার সব পুরুষ মানুষকেই শিক্ষা দিতে ইচ্ছা করে। কারণ সব পুরুষের ভেতরই শয়তান থাকে। ছোট শয়তান, মাঝারি শয়তান, বড় শয়তান। চেহারা দেখে কিছু বোঝার উপায় নেই। যে যত বড় শয়তান, তার চেহারা ততটাই ‘ভাজা মাছ উল্টে খেতে পারি না’-টাইপ। মেয়েদের প্রতি মনোভাব একজন রিকশাওয়ালার যা, জহির খন্দকারেরও তা, হার্ভার্ডের ফিজিক্সের Ph.D.-রও তা। পদার্থবিদ্যার মাথা স্বয়ং আইনস্টাইনের একটি জারজ মেয়ে ছিল। মেয়ের নাম লিসারেল, তার মা’র নাম ম্যারিক। যেখানে স্বয়ং আইনস্টাইনের এই অবস্থা, সেখানে হার্ভার্ডের Ph.D. কী হবে বোঝাই যায়।

এই Ph.D.-ওয়ালার সঙ্গে আমার দেখা হয় আমার মায়ের স্কুলজীবনের বন্ধু মাজেদা খালার বাসায়। Ph.D.-ওয়ালার চেহারা ভাজা মাছ উল্টে খেতে পারি না।’ টাইপ। তিনি আমাকে বললেন, খুকি, তোমার নাম কী?

তরুণী মেয়েকে বয়স্করা ইচ্ছা করে খুকি ডাকে। খুশি করার চেষ্টা। আমি বললাম, তুতুরি।

তিনি চোখ বড় বড় করে কয়েকবার বললেন, তুতুরি! তুতুরি! নাম নিয়ে বাজনা বাজালেন। তারপর বললেন, নামের অর্থ কী?

আমি বললাম, অর্থ জানি না।

আমি তাকে মিথ্যা কথা বললাম। নামের অর্থ কেন জানিব না! অর্থ অবশ্যই জানি। তুতুরি। আমার নিজের দেওয়া নাম। ডিকশনারি দেখে বের করেছি। এর অর্থ সাপুড়ের বাঁশি। বাঁশি বাজলেই সাপ ফণা তুলে নাচবে। পুরুষ নামধারি সাপ নাচাতে আমার ইচ্ছে করে।

Ph.D.-ওয়ালা আমি নামের অর্থ জানি না শুনে বিচলিত হয়ে গেলেন বলে মনে হলো। তিনি বললেন, যিনি নাম রেখেছেন তিনি নিশ্চয়ই জানেন। তোমার বাবা কিংবা মা।

আমি বললাম, তারা দু’জনই মারা গেছেন, আমার বয়স যখন সাত তখন। তাদের নামের অর্থ জিজ্ঞেস করা হয় নি।

উনি আরও বিচলিত হলেন এবং বললেন, আমি নামের অর্থ বের করার চেষ্টা করব। তুমি আমার হোটেলের নম্বরে টেলিফোন করে জেনে নিয়ো।

এইবার থলের বিড়াল বের হতে শুরু করেছে। ‘হোটেলে টেলিফোন করে জেনে নিয়ো’ দিয়ে থলের মুখ খোলা হলো। এরপর বলবে, হোটেলে চলে এসো, গল্প করব। তারপর একদিন বলবে, জানো আজ আমার জন্মদিন। তুমি আজ রাত থেকে যাও, সারা রাত গল্প করব।

আমি একদিন পরই হোটেলে টেলিফোন করে বললাম, আমি তুতুরি। তিনি বললেন, তুতুরি কে?

এটা এক ধরনের খেলা। ভাবটা এরকম যেন নামও ভুলে গেছি।

আমি বললাম, আপনার সঙ্গে মিসেস মাজেদার বাসায় দেখা হয়েছিল। আপনি আমার নামের অর্থ জানতে চাইলেন, অর্থ বলতে পারলাম না।

ও আচ্ছা আচ্ছা। তুমি হলে ডিজাইনে গোন্ড মেডেল পাওয়া আর্কিটেক্ট। আমি তোমার নামে অর্থ বের করেছি। অর্থ হলো সাপুড়ের বাঁশি।

আমি বললাম, কী ভয়ঙ্কর!

উনি বললেন, ভয়ঙ্কর কিছু না। সুন্দর নাম! তোমার নাম থেকে আমি একটা আইডিয়া পেয়েছি, এটা শুনলে তোমার ভালো লাগবে। শুনতে চাও?

আমি উৎসাহে চিড়বিড় করছি এমন ভঙ্গিতে বললাম, অবশ্যই শুনতে চাই স্যার। (আমার নাম থেকে আইডিয়া পেয়েছে। বিরাট আইডিয়াবাজ চলে এসেছেন। আইডিয়া তো একটাই—মেয়ে পটানো আইডিয়া।)

উনি বললেন, তুতুরির সঙ্গে মিল রেখে নতুন একটা শব্দ মাথায় এল। ফুতুরি। আমি ভাবলাম শব্দটা বাংলা ভাষায় ঢুকিয়ে দিলে কেমন হয়। ফুতুরি হবে ফুঁ  দিয়ে বাজানো হয় এমন সব বাদ্যযন্ত্রের কমন নেম’। আমি বাংলা একাডেমীর ডিজিকে এই বিষয়ে একটি চিঠি লিখলাম।

আমি অবাক হওয়ার মতো করে বললাম, ডিজি সাহেব কি চিঠির জবাব দিয়েছেন?

না। তবে উনি টেলিফোন করেছিলেন। উনি বলেছেন, নতুন এই শব্দটা কাউন্সিল মিটিংয়ে তোলা হবে। কাউন্সিল পাশ করলে বাংলা ভাষায় একটা নতুন শব্দ যুক্ত হবে।

আমি আনন্দে লাফাচ্ছি এমন ভঙ্গি করে বললাম, স্যার বলেন কী, বাংলা ভাষায় আপনার একটা শব্দ চলে আসছে! মনে মনে বললাম, আষাঢ়ে গল্প বলার জায়গা পাও নি? বাংলা একাডেমীর ডিজি শিশি খান? তুমি নতুন শব্দ দেবে। আর বাংলা একাডেমীর ডিজি তা নিয়ে নিবেন! তাহলে আমি বাদ যাব কেন? আমি একটা শব্দ দেই ‘বুতুরি’। বুতুরি হলো বন্দপুরুষ।

বাসায় ফেরার পথে ভাবলাম মাজেদা নামের বোকা মহিলার অবস্থাটা দেখে যাই, সে কি এখনো হাগুর ওপর দাঁড়িয়ে আছে? থাকলেই ভালো হয়, উচিত শিক্ষা। এই মহিলার কারণে তার স্বামী আমাকে পেত্নী বলার স্পর্ধা দেখিয়েছে, বাঁশগাছে পা বুলিয়ে বসে থাকতে বলেছে। মাজেদা নামের এই মহিলার উচিত সারা জীবন হাগুর ওপর দাঁড়িয়ে থাকা।

মাজেদা বেগম

আমি অনেক বাদ ছেলে দেখেছি, হিমুর মতো বদ এখনো দেখি নাই। ভবিষ্যতে কোনোদিন দেখব তাও মনে হয় না। আরে তুই দেখেছিস আমি হাগুর উপর দাঁড়িয়ে আছি। সাবান-পানি আনতে গিয়ে উধাও হয়ে গেলি? মেয়েটা তার সঙ্গে গেছে, আমি নিশ্চিত এখন হিমুর পিছনে পিছনে মেয়ে ঘুরছে। হিমু তাকে জাদু করে ফেলেছে।

হিমুর কাজই হলো জাদু করা। আমাকেও জাদু করেছে। জাদু না করলে তাকে আমি প্রশ্ৰয় দেই? রাজ্যের ধুলাবালি মেখে পথে পথে হাঁটে। এই নোংরা। পা নিয়ে আমার ঘরে ঢোকে। আমি তো কখনো বলি না, যা বাথরুম থেকে পা ধুয়ে আয়। বরং বলি, নাশতা খেয়ে এসেছিস; যা খাবার টেবিলে বোস। কী খাবি বল। দুধ-কলা দিয়ে পুষলেও কালসাপ কালসাপই থাকে।

আচ্ছা, বাংলাদেশের মানুষদের কি কাজকর্ম নাই? তোরা আমার চারদিকে গোল হয়ে দাঁড়িয়ে আছিস কেন? একজন নোংরার মধ্যে দাঁড়িয়ে আছে—এটা দেখার কিছু আছে? তোরা কি জীবনে হাণ্ড দেখস নাই? প্রতিদিনই তো বাথরুমে যাস। নিজের হাগু দেখস না? ঠিক আছে দাঁড়িয়ে আছিস দাঁড়িয়ে থাক। চুপচাপ থাক। নানান রঙের কথা বলার দরকার কী? একজন চোখ-মুখ শুকনা করে পাশের জনকে বলল, ‘খালাম্মা! কচোপ্ত’র উপরে খাড়ায়া আছেন।’ আরে বদের বাচ্চা, কাচা গু পাকা গু আবার কী? থাপড়ানো দরকার।

আমি দাঁড়িয়ে আছি তো দাঁড়িয়েই আছি। হিমুর দেখা নাই, তুতুরিরও দেখা নাই। আমি এখন কী করব? শরীর উল্টিয়ে বমি আসছে। বমি করলে আমার চারপাশের পাবলিকের সুবিধা হয়। তারা মজা পায়। বাংলাদেশের মানুষদের মজার খুব অভাব।

যখন বুঝলাম বদ হিমু ফিরবে না, তখন লজ্জা-অপমান ভুলে নিজের অ্যাপার্টমেন্টে ফিরে যাওয়ার সিদ্ধান্ত নিলাম। গোপনে বাথরুমে ঢুকব। গোপনে বের হয়ে আসব। মনে মনে বলছি, হে আল্লাহপাক, মানুষটার সঙ্গে যেন দেখা না হয়। দরজা যেন খোলা পাই। যদি দেখি দরজা খোলা, যদি মানুষটার সঙ্গে দেখা না করে বের হয়ে আসতে পারি তাহলে একটা মুরগি ছদগা দিব। তিনজন ফকির খাওয়াব।

দরজা খোলা ছিল, ঘরে ঢুকে অবাক হয়ে দেখি, মানুষটা ইজিচেয়ারে কাত হয়ে আছে। গড়গড় শব্দ হচ্ছে। হার্ট অ্যাটাক নাকি? আমি বললাম, তোমার কী হয়েছে? সে জবাব দিতে পারল না, গোঙানির মতো শব্দ করল। তার সারা শরীর ঘামে ভেজা। মাথায় হাত দিয়ে দেখি মাথা বরফের মতো ঠান্ডা।

আমি তাকে কীভাবে হাসপাতালে নিয়ে গেলাম তা বলতে পারব না। মহাবিপদের সময় সব এলোমেলো হয়ে যায়। মোবাইল ফোন খুঁজে পাওয়া যায় না, হাসপাতালের টেলিফোন নম্বর যে খাতায় লেখা সেই খাতা খুঁজে পাওয়া যায় না, ঘরে তখনই শুধু ক্যাশ টাকা থাকে না, ড্রাইভার বাসায় থাকে না, আর থাকলেও গাড়ি স্টার্ট নেয় না। গাড়ির চাবি লক হয়ে যায়।

হাসপাতালে ডাক্তাররা যমে-মানুষে টানাটানির মতোই করল। নতুন নতুন ওষুধপত্র বের হওয়ায় যমের শক্তি কমে গেছে। একসময় ডাক্তার বলল, মনে হয়। বিপদ কেটে গেছে। ম্যাসিভ হার্টঅ্যাটাক হয়ে গেছে। আর দশ মিনিট দেরি হলে রোগী বাঁচানো দুঃসাধ্য ছিল। আপনার হাজব্যান্ড ভাগ্যবান মানুষ। হেপারিন নামের ড্রাগটা খুব কাজ করেছে।

হঠাৎ মনে হলো, হিমু সাবান-পানি নিয়ে আসে নাই বলে মানুষটা বেঁচে গেল। হিমু কি কাজটা জেনে শুনে করেছে? ফুটপাতে কাঁচা গুয়ে পাড়া না পড়লে আমি চলে যেতাম। মানুষটা হার্ট অ্যাটাক হয়ে মরে পড়ে থাকত। মানুষটার বেঁচে থাকার পেছনে ফুটপাতের হাগুরও বিরাট ভূমিকা। এই দুনিয়ার অদ্ভূত হিসাবনিকাশ। কী থেকে কী হয় কে জানে!

আমি সিসিইউ-র সামনের বেঞ্চিতে বাসা। রাত তিনটার উপর বাজে। ডাক্তার এসে বলল, আপনার হাসবেন্ডের জ্ঞান ফিরেছে। আপনার সঙ্গে কথা বলতে চাচ্ছে।

আমি মানুষটার দিকে তাকিয়ে আছি। মানুষটা এমন অদ্ভুত চোখে তাকাচ্ছে। কী যে মায়া লাগছে! সে ক্ষীণ গলায় বলল, মাজেদা, ভালো আছ?

আমি বললাম, আমি যে ভালো আছি তা তো দেখতেই পারছি। তুমি কেমন আছ?

সে বলল, বুকের ব্যথাটা নাই।

আমি বললাম, কথা বলতে হবে না। চোখ বন্ধ করে ঘুমাও।

সে বলল, মরে টরে যদি যাই, একটা কথা তোমাকে বলা দরকার। তুমি এটা জানো না। যে অ্যাপার্টমেন্টে আমরা থাকি, সেটা তোমার নামে কেনা। উত্তরাতে আমার আরেকটা অ্যাপার্টমেন্ট আছে। সেটাও তোমার নামে কেনা। তোমাকে বলা হয় নাই, সরি।

এখন চুপ করো তো। শুনলাম।

সে বলল, তোমার অ্যাপার্টমেন্টে দেয়াল টেয়াল ভেঙে কী করতে চাও করবে। আমার বলার কিছু নাই। ওই মেয়ে তুতুরি না। কী যেন নাম তাকে কাজ শুরু করতে বলো।

তোমার শরীর কি এখন যথেষ্ট ভালো বোধ হচ্ছে?

হুঁ। শুধু স্মেল সেন্সে সমস্যা হয়েছে। তুমি যে সেন্ট মাখো তার গন্ধ পাচ্ছি। না। তোমার গা থেকে কঠিন গুয়ের গন্ধ পাচ্ছি।

মানুষটার কথা শুনে মনে পড়ল, আমি নোংরা পায়েই ছোটাছুটি করছি। এখন পর্যন্ত পা ধোঁয়া হয় নি।

আমার ইচ্ছা ছিল সারা রাতই মানুষটার বিছানার পাশে দাঁড়িয়ে থাকা, সম্ভব হলো না। আমাকে বের করে দিল।

বারান্দায় এসে দেখি হিমু বদটা দাঁড়য়ে আছে। হাতে নতুন কেনা গামছা, লাইফবয় সাবান, একটা স্যাভলন। হিমু বলল, পা নিশ্চয়ই এখনো পরিষ্কার হয় নি। তোমার গা থেকে খোলা পায়খানার গন্ধ আসছে।

আমি বললাম, তুই জীবনে কখনো কোনোদিনও এক সেকেন্ডের জন্যে আমার সামনে পড়বি না। তোকে আমি ত্যাজ্য করলাম।

হিমু নির্বিকার গলায় বলল, খালু সাহেবের অবস্থা কী আগে বলে। সে কি স্টেবল?

আমি বললাম, আমার সঙ্গে কোনো কথা বলবি না। চুপ হারামজাদা।

হিমু হেসে ফেলল। আচ্ছা, একজন পুরুষমানুষ এত সুন্দর করে কীভাবে হাসে? আমার বলতে ইচ্ছা করছে, কাছে আয়। মাথায় চুমু দিয়ে আদর করে দেই। তা না বলে বললাম, Go to hell! আমার স্বামীর কাছ থেকে শোনা বাক্য।

হিমু আবারও আগের মতোই সুন্দর করে হাসল।
