বল্টু স্যারের ঘরের দরজা সামান্য ফাঁক হয়ে আছে। ভেতরে কী হচ্ছে বাইরে থেকে উঁকি দিয়ে দেখা যায়। আমি উঁকি দিতেই বল্টু স্যার বললেন, হিমু, প্লিজ গেট ইন।

স্যার যেভাবে বসে আছেন, আমাকে তার দেখার কথা না। তার সামনে আয়নাও নেই যে আয়নায় আমাকে দেখবেন। সব মানুষই কিছু রহস্য নিয়ে জন্মায়।

আমি ঘরে ঢুকতেই স্যার বললেন, গত রাতে অকল্পনীয় এক ঝামেলা গেছে। কী হয়েছে মন দিয়ে শোনো। ঘুমুতে গেছি। রাত দশটা একুশ মিনিটে। সঙ্গে সঙ্গে ঘুম; ঘুমের মধ্যে স্বপ্নে দেখলাম আমি ইলেকট্রন হয়ে গেছি।

কী হয়ে গেছেন?

ইলেকট্রন। ইলেকট্রন চেনো না?

চিনি।

ইলেকট্রন হয়ে নিউক্লিয়াসের চারপাশে ঘুরপাক খাচ্ছি।

আমি বললাম, আপনার তো তাহলে ভয়ংকর অবস্থা।

বল্টুভাই বললেন, ভয়ংকর অবস্থা তো বটেই। তবে আমি কণা হিসেবে ছিলাম না, তরঙ্গ হিসেবে ছিলাম।

ইলেকট্রন হওয়ার পর আপনার ঘুম ভাঙল?

না, আমি সারা রাত ইলেকট্রন হিসেবেই ছিলাম। এখানে-ওখানে ছোটাছুটি করেছি। বর্ণনা করার বাইরের অবস্থা। কখনো যে বিছানায় শুয়ে ছিলাম তার খাটে ঢুকে যাচ্ছি। একবার আয়নায় ঢুকে নিজের মিরর ইমেজ দেখলাম।

বলেন কী? অদ্ভুত তো।

অদ্ভুতেরও অদ্ভুত। আমি নতুন নতুন জায়গায় যাচ্ছি, আর মুখে বলছি— অনিকেত।

অনিকেত আবার কী?

বাংলা শব্দ। ডিকশনারি ছিড়ে ফেলেছি বলে মানে জানতে পারছি না।

আমি আনন্দিত ভঙ্গিতে বললাম, ইলেকট্রন বাংলা ভাষায় কথা বলে জেনে ভালো লাগছে। যাই হোক, স্যার কি সকালের নাশতা খেয়েছেন?

এক মগ ব্ল্যাক কফি খেয়েছি। ঘুম ভাঙার পর থেকে আমি চিন্তায় অস্থির। ব্রেকফাস্ট করব কী!

আমি বললাম, যে যে লাইনে থাকে তার স্বপ্নগুলি সেই লাইনেই হয়। মাছ যে বিক্রি করে, তার বেশির ভাগ স্বপ্ন হয় মাছ নিয়ে। রুই মাছ, পুটি মাছ, বোয়াল মাছ। আপনি ইলেকট্রন প্রোটন নিয়ে আছেন, এইজন্য ইলেকট্রন প্রোটন স্বপ্ন দেখছেন।

বোকার মতো কথা বলবে না হিমু। আমি ইলেকট্রন প্রোটন স্বপ্নে দেখছি না। আমি ইলেকট্রন হয়ে যাচ্ছি। মাছওয়ালা কখনোই স্বপ্নে দেখে না সে একটা বোয়াল মাছ হয়ে গেছে। বিলো সে দেখে?

সেই সম্ভাবনা অবশ্যি কম।

ইলেকট্রন হয়ে যাওয়া যে কী ভয়াবহ তা তুমি বুঝতেই পারিছ না। চিন্তা করতে পারো, আমি একটা ওয়েভ ফাংশান হয়ে গেছি! ওয়েভ ফাংশান কী জানো?

জি-না স্যার।

কাগজ-কলম আনো, চেষ্টা করে দেখি তোমাকে বোঝাতে পারি কি না।

জটিল অংক আমার মাথায় ঢুকবে না স্যার।

বোকার মতো কথা বলবে না। অংক মোটেই জটিল কিছু না। অংক খুবই ৷ সহজ। অংকের পেছনের কিছু ধারণা জটিল।

পরবর্তী আধা ঘণ্টা আমি অনেক রকম অংক দেখলাম। স্যার খাতায় অনেক আঁকিবুকি করে একসময় নিজের অংকে নিজেই অবাক হয়ে বললেন, এটা কী?

আমি বললাম, কোনটা কী?

স্যার জবাব দিলেন না। নিজের অংকের দিকে হাঁ করে তাকিয়ে রইলেন। তিনি এতক্ষণ আমাকে অংক বোঝাচ্ছিলেন না। নিজেকেই বোঝাচ্ছিলেন। আমি বললাম, স্যার, আপনার মাথার গিট্টু আন্ধা গিস্ট্রর রূপ নিচ্ছে। চলুন গিট্টু ছুটানোর ব্যবস্থা করি। কেরামত চাচার কাছে যাবেন?

স্যার লেখা থেকে চোখ না তুলে বললেন, কার কাছে যাব?

কেরামত চাচার কাছে। উনি হাসি-তামাশা করে আপনার মাথার গিট্টু ছুটিয়ে দিবেন। আপনাকে তার কথা আগেও বলেছি।

স্যার বললেন, আমি একটা বিষয় নিয়ে চিন্তা করছি। এখন আমাকে বিরক্ত করবে না।

জি আচ্ছা স্যার।

চুপ করে বসে থাকো, নড়বে না।

আমি চুপ করে বসে আছি। স্যারের হাতে কলম। তিনি কলম দিয়ে কিছু লিখতে যাচ্ছেন, আবার না লিখে কলম হাতে সরে আসছেন। আমি মোটামুটি মুগ্ধ হয়েই তার কলম ওঠানামা দেখছি।

হিমু, তুমি অধ্যাপক ফাইনম্যানের নাম শুনেছ?

জি-না স্যার।

তিনি ইলেকট্রন নিয়ে ডিরাক (Dirac)-এর মূল কাজ পরীক্ষা করতে গিয়ে অদ্ভুত একটা বিষয় দেখতে পান। তিনি ডিরাকের সমীকরণে সময়ের প্রবাহ উল্টো করে দেখলেন, সমীকরণ যে রূপ নেয় ইলেকট্রনের চার্জ উল্টে দিলেও একই রূপ নেয়। অদ্ভুত না?

আপনি যখন বলছেন তখন অবশ্যই অদ্ভুত।

আমি বলব কেন? প্রফেসর ফাইনম্যান নিজেই বলেছেন অদ্ভুত।

জি জি বুঝতে পারছি।

কেন অদ্ভুত সেটা বুঝতে পারছি?

জি-না স্যার।

অদ্ভুত, কারণ এই সমীকরণের সমাধান বলছে ইলেকট্রন সময়ের উল্টোদিকে চলে যাচ্ছে।

স্যার বলেন কী?

তুমি ‘স্যার বলেন কী’ বলে যেভাবে চিৎকার করলে, তা থেকে পরিষ্কার বুঝতে পারছি, তুমি কিছুই বুঝতে পারো নি। অবশ্যি তোমাকে দোষ দিচ্ছি না। অ্যাবসট্রাক্ট বিষয় বোঝা যায় না। তুমি কি আমার একটা উপকার করবে?

অবশ্যই করব।

দরজার বাইরে দাঁড়িয়ে থাকবে। তুতুরি নামের একটা মেয়ের কিছুক্ষণের মধ্যেই আমার এখানে আসার কথা। সে যেন আসতে না পারে।

আমি বললাম, দরজা বন্ধ করে সাইনবোর্ড বুলিয়ে দেই—Don’t Disturb.

আমার ক্লস্টোফোবিয়া আছে। সব সময় দরজা-জানোলা কিছুটা খোলা রাখি। মূল দরজা বন্ধ করা যাবে না। রুমের টেলিফোন লাইনটা কেটে দাও। জটিল সময়ে টেলিফোন বেজে উঠলে সব এলোমেলো হয়ে যাবে।

আমি দরজার বাইরে। তুতুরির অপেক্ষা করছি। দরজার ফাঁক দিয়ে স্যারের দিকেও নজর রাখছি। স্যার কলম হাতে ওঠানামা করেই যাচ্ছেন। কলম এখনো কাগজ স্পর্শ করে নি। কে জানে কখন করবে! দেখা যাবে সারা দিন ওঠানামা করে তিনি রাতে ঘুমুতে গিয়ে আবার ইলেকট্রন হয়ে যাবেন। ইলেকট্রন হয়ে সময়ের উল্টোদিকে চলে যাবেন।

তুতুরি দরজার বাইরে আমাকে দাঁড়িয়ে থাকতে দেখে খুবই অবাক হলো। বল্টু স্যারের সঙ্গে আমার সম্পর্কের বিষয়টা সে মনে হয় জানে না। তুতুরি বলল, আপনি এখানে কী করছেন?

আমি বললাম, যা বলার ফিসফিস করে বলুন। গলা উচিয়ে কথা বলা নিষেধ।

কার নিষেধ?

স্যারের নিষেধ। স্যার কাল রাতে ইলেকট্রন হয়ে গিয়েছিলেন, এখন অবশ্যি স্বাভাবিক অবস্থায় আছেন। তবে কতক্ষণ স্বাভাবিক থাকেন কে জানে! হয়তো আবার ইলেকট্রন হয়ে দরজা দিয়ে বের হয়ে সময়ের বিপরীত দিকে চলে যাবেন। সময়ের বিপরীতে যাওয়া স্যারের জন্যে সুখকর না হওয়ার কথা।

তুতুরি চোখ কপালে তুলে বলল, হড়বড় করে কী বলছেন? যা বলার পরিষ্কার করে বলুন।

আমি বললাম, বিজ্ঞানের জটিল কথা তো দাঁড়িয়ে দাঁড়িয়ে বলতে পারব না। চলুন কোথাও বসে চা খেতে খেতে বলি। এক হাজার টাকার নোট কি আপনার কাছে আরও আছে?

তুতুরি বেশ কিছু সময় আমার চোখে চোখ রেখে একসময় বলল, আছে।

আমি এবং তুতুরি রাস্তার পাশের চায়ের দোকানের সামনে। আমাদের একটা টুল দেওয়া হয়েছে। টুলটা লম্বায় খাটো। দু’জনের বসতে সমস্যা হচ্ছে। গায়ের সঙ্গে গা লেগে যাচ্ছে। তুতুরির অস্বস্তি দেখে আমি চায়ের কাপ হাতে দাঁড়িয়ে গেলাম। তুতুরির দিকে তাকিয়ে বললাম, আরাম করে বসো।

তুতুরি বলল, আপনি আবার তুমি বলা শুরু করেছেন।

আমি বললাম, সরি। আপনি-তুমি চক্র ভুলে গিয়েছিলাম। আর ভুল হবে না।

তুতুরি বলল, আপনি কি আপনার মাজেদা খালার খোঁজ নিয়েছিলেন?

নিয়েছিলাম। তবে তার সঙ্গে কথাবার্তা হয় নি। তিনি আমাকে ত্যাজ্য করেছেন। ত্যাজ্য করেই ক্ষান্ত হন নি, আমাকে হারামজাদাও বলেছেন।

আপনি মনে হয় তাতে খুশি। হ্যাঁ খুশি।

কেন খুশি তা কি জানতে পারি?

আমি দার্শনিকের ভঙ্গিতে বললাম, একজন মানুষের অনেক পরিচয় থাকে। মানুষ নিজেও সব পরিচয় সম্পর্কে জানে না। যে যত বেশি জানে ততই তার জন্যে মঙ্গল। আমার মধ্যে একজন হারামজাদাও আছেন, এটা জেনে ভালো লাগছে।

হারামজাদা ছাড়া আপনার ভেতর আর কী আছে?

সেটা আমার বলা ঠিক হবে না। আমার আশপাশে যারা আছে তারা বলবে।

তুতুরি বলল, আমি আপনার বিষয়ে মাজেদা খালার কাছে জানতে চেয়েছিলাম।

কী বলেছেন?

আপনার খালার ধারণা। আপনি অলৌকিক ক্ষমতা নিয়ে পৃথিবীতে এসেছেন।

ভুঁয়া কথা।

তুতুরি বলল, আমি জানি ভুঁয়া কথা। মানুষ কোনো অলৌকিক ক্ষমতা নিয়ে আসে না। দুষ্টুমি করার ক্ষমতা নিয়ে আসে। কুকর্ম করার ক্ষমতা নিয়ে আসে। আপনি নিশ্চয়ই অনেক কুকর্ম করেছেন।

আমি বললাম, এখনো করি নি, তবে করব। একজনকে জন্মের শিক্ষা দেব, সেটা তো কুকর্মের মতোই।

কাকে শিক্ষা দেবেন?

আপনার পরিচিত একজনকে।

তুতুরি অবাক হয়ে বলল, সে কে?

এখনো বুঝতে পারছি না। সে কে। ভাসা ভাসা ভাবে মনে হচ্ছে, সে তোমার অংকের শিক্ষক। সরি, তুমি বলে ফেলেছি।

তুতুরি বেশ কিছু সময় চুপ করে থেকে বলল, আমার এই শিক্ষকের কথা আপনাকে কে বলেছে? নিশ্চয়ই কেউ-না-কেউ বলেছে। আপনি অলৌকিক ক্ষমতায় বিষয়টা জেনেছেন-এটা আমি মরে গেলেও বিশ্বাস করব না।

আমি বললাম, খামাখা কেন বিশ্বাস করবে? পৃথিবী অবিশ্বাসীদের জন্যে উত্তম বাসস্থান। তুমি বরং এক প্যাকেট সিগারেট কিনে দাও হুজুরের জন্য, নিয়ে চলে যাই।

তুতুরি বলল, সিগারেট আমি আপনাকে কিনে দিচ্ছি, তার আগে প্লিজ বলুন, কেথেকে জেনেছেন? কে বলেছে আপনাকে?

তুমি বলেছ।

আমি কখন বললাম?

মনে মনে বলেছ। আমি মনে মনে বলা কথা হঠাৎ হঠাৎ বুঝতে পারি।

এই মুহুর্তে আমি মনে মনে কী বলছি বলুন।

তুমি মনে মনে বলছি, হিমু নামের মানুষটা ভয়ঙ্কর এক শয়তান। এর কাছ থেকে সব সময় এক শ’ হাত দূরে থাকতে হবে। তুমি এক প্যাকেট সিগারেট কিনে দাও, আমি এক শ’ হাত দূরে চলে যাচ্ছি।

আপনি তো আমাকে কনফিউজড করে দিচ্ছেন।

আমি বললাম, কনফিউজড অবস্থায় থাকা ভালো। প্রকৃতি চায় না। আমরা কোনো বিষয়ে পুরাপুরি নিশ্চিত হই। হাইজেনবার্গের Uncertainity principle নিশ্চয়ই জানেন। ব্যাখ্যা করব?

তুতুরি বলল, আপনাকে আর কিছু ব্যাখ্যা করতে হবে না। সিগারেট কিনে দিচ্ছি, বিদায় হোন।

হুজুরের সামনে সিগারেটের প্যাকেট রাখতেই হুজুর বললেন, অজু করে ফেলো। আছরের নামাজের ওয়াক্ত হয়েছে। অজুর নিয়মকানুন জানো তো? কঠিন নিয়ম। উনিশ-বিশ হলে কিন্তু নামাজ হবে না। আমাকে দেখো—পা নাই, তারপরেও অজুর সময় পা যেখানে ছিল সেই জায়গা ধুই! পায়ের আঙুলের ফাঁকে পানি দেই।

আমি বললাম, হুজুর!! দুপুরে কিছু খেয়েছেন?

হুজুর বললেন, না। খাওয়া খাদ্যের সমস্যা হচ্ছে। এইজন্যে গত রাতে নিয়ত করে রোজা রেখে ফেলেছি। রোজা রাখায় খাওয়াদাওয়ার সমস্যা কিছু কমল, আবার সোয়াবের খাতায় জমা পড়ল। কাজটা ভালো করেছি না?

অবশ্যই ভালো করেছেন। সিগারেট ধরাচ্ছেন কেন? রোজা নষ্ট হবে না?

ধোঁয়াজাতীয় কিছুতে রোজা নষ্ট হয় না। গাড়ির ধোঁয়া নাকে গেলে রোজা নষ্ট হয় না। ফুলের গন্ধ নাকে গেলেও রোজা নষ্ট হয় না।

এমন কোনো মোসালা কি আছে?

এটা আমার মোসালা।

চিন্তাভাবনা করে বের করেছি। এখন বাবা যাও, এক কাপ চা এনে দাও।

চা খেলে রোজা ভাঙবে না?

চায়ের গন্ধটা নাকে নিব। চায়ের গন্ধের সঙ্গে সিগারেট খাব। আরেকটা মাসালা শোনো, তৃপ্তির সাথে কিছু খেলেও রোজার সোয়াব লেখা হয়।

আপনি তো হুজুর প্রচুর সোয়াব জমা করে ফেলেছেন।

হুজুর বললেন, তা করেছি। একজীবনে একটা বড় সোয়াব করাই যথেষ্ট। ব্যাংকে টাকা যেমন বাড়ে, আল্লাহর ব্যাংকে সোয়াবও বাড়ে। লাইলাতুল কদরে আল্লাহপাক সব জমা সোয়াব ডাবল করে দেন। বিরাট সোয়াব একটা করেছি যৌবন বয়সে।

কী সোয়াব?

এটা বলা যাবে না। সোয়াবের গল্প করলে আল্লাহপাক সঙ্গে সঙ্গে সোয়াব অর্ধেক করে দেন। দুইজনের সঙ্গে গল্প করলে সোয়াব অবশিষ্ট থাকে চাইরের এক অংশ। তিনজনের সঙ্গে গল্প করলে থাকে মাত্র আটের এক অংশ।

আপনি কারও কাছেই কী বড় সোয়াব করেছেন এটা বলেন নাই?

নাহি। সোয়াব যতটুকু করেছি, সবটা আল্লাহপাকের দরবারে জমা আছে। প্রতি বছর বাড়তেছে। যাও বাবা, চা-টা নিয়ে আসো, তৃপ্তি করে সিগারেট খেয়ে আরেকটা সোয়াব হাসিল করি। যা করে তৃপ্তি পাওয়া যায়, তাতেই সোয়াব।

খাদেম (পীর বাচ্চাবাবার মাজার)

হিমু আজু করছে। অজু করা দেখে মনটা খারাপ হয়েছে। অনেক ভুলভ্রান্তি। ডান পা আগে ধুবে, তারপর বাম পা। সে করেছে উল্টা। তিনবার কুলি করার জায়গায় সে করেছে চারবার। হাতের কনুই পর্যন্ত অজুর পানি পৌঁছেছে বলে মনে হয় না। এইসব বরখেলাফ আল্লাহপাক পছন্দ করেন না। হিমুকে ধরে ধরে সব শিখাতে হবে। সে ছেলে ভালো। আদব-কায়দা জানে। আমার প্রতি তার আলাদা নজর আছে। রোজা রেখেছি শুনেই আমার মোবাইল নিয়ে কাকে যেন বলল, হুজুর রোজা রেখেছেন। হুজুরের জন্যে ইফতার আর খাবারের ব্যবস্থা করতে হবে।

হিমু টেলিফোন ফেরত দিয়ে বলল, হুজুর, ভালো খাবারের ব্যবস্থা করেছি।বিছমিল্লাহ হোটেলের বাবুর্চি কেরামত চাচা নিজে খানা নিয়ে আসবেন।

আমি বললাম, হিমু, তুমি এমন এক কথা বলেছি যে আল্লাহপাক গোস্বা হয়েছেন। খাবারের ব্যবস্থা তুমি করো নাই। খাবারের ব্যবস্থা করেছেন আল্লাহপাক। তুমি উছিলা মাত্র। বলো, আস্তাগাফিরুল্লাহ।

হিমু বলল, আস্তাগাফিরুল্লাহ।

বলো, সোবাহানাল্লাহ। আলহামদুল্লিল্লাহ, আল্লাহু আকবর। সে ভক্তি নিয়ে বলল, সোবাহানাল্লাহ, আলহামদুল্লিল্লাহ, আল্লাহু আকবর।

আমি বললাম, আচ্ছা এখন যাও, কাজকর্ম করো। সে ঝাটা নিয়ে মাজার পরিষ্কার করতে লাগল। এই ছেলের উপর আমার দিলখোশ হয়েছে। আমি তাকে গোপন কিছু জিনিস শিখিয়ে দিব। যেমন, ফজরের নামাজের পর তিনবার সূরা হাসরের শেষ তিন আয়াত পড়লে সত্তুর হাজার ফেরেশতা তার জন্যে দোয়া করবে। বিরাট ব্যাপার।

আমি যে সোয়াবের একটা কাজ করেছি—এটা আমি ছেলেটাকে বলার সিদ্ধান্ত নিয়েছি। ঘটনাটা হলো, অনেক বছর আগে আমি ফুটপাত দিয়ে হাঁটছি। হঠাৎ দেখি একটা বাচ্চা মেয়ে রাস্তা পার হচ্ছে, আর তার দিকে ট্রাক আসছে। মেয়েটা ট্রাক দেখে নাই, আমি মেয়েটার উপর ঝাপ দিয়ে পড়লাম। মেয়েটা বাঁচল, ট্রাকের চাকা চলে গেল আমার পায়ের উপর দিয়ে। দুটা পা শেষ। অবশ্যি যা হয়েছে আল্লাহপাকের হুকুমে হয়েছে। ট্রাকচালকের এখানে কোনো দোষ নাই। তার উপর আল্লাহপাকের হুকুম হয়েছে ট্রাকের চাকা আমার পায়ের উপর দিয়ে নিতে। সে নিয়েছে। তার কী দোষ?

মেয়েটার নাম জয়নাব। নবী-এ-করিমের স্ত্রীর নামে নাম। অনেক দিন মেয়েটার জন্যে দোয়া খায়ের করা হয় না। আগে নিয়মিত দোয়া করতাম। আবার শুরু করা প্রয়োজন। অন্যের জন্য দোয়া করলেও নেকি পাওয়া যায়।

আছর ওয়াক্তে হিমুর পরিচিত এক ভদ্রলোক এসে উপস্থিত। মাশাল্লাহ অত্যন্ত সুন্দর চেহারা। সুন্দর চেহারা আল্লাহপাকের নিয়ামত। হযরত ইউসুফ আলাহেস সালামের সুন্দর চেহারা ছিল। ভদ্রলোককে দেখে হিমুর ব্যস্ততা চোখে পড়ে মনটা ভালো হয়ে গেল। মানুষকে সম্মান এইভাবে দিতে হয়। যে অন্যকে সম্মান দেয়, আল্লাহপাক তাকে সম্মান দেয়।

হিমু বলল, স্যার, এখানকার ঠিকানা কোথায় পেলেন?

ভদ্রলোক বললেন, ঠিকানা কীভাবে জোগাড় করেছি এটা জানা কি অত্যাবশ্যক?

হিমু বলল, জি-না স্যার। আপনাকে এত অস্থির লাগছে কেন?

ভদ্রলোক বললেন, দুপুরে কিছুক্ষণের জন্য ঘুমিয়েছিলাম। আবারও সেই জিনিস।

ইলেকট্রন হয়ে গেলেন?

হ্যাঁ, তবে চার্জ নেগেটিভ না হয়ে পজেটিভ ছিল। অর্থাৎ আমি হয়েছি পজিট্রন। ভয়াবহ ব্যাপার!

ভয়াবহ কেন?

পজিট্রন হলো ইলেকট্রনের অ্যান্টি ম্যাটার। পজিট্রন ইলেকট্রনের দেখা পেলেই এনিহিলেট করবে। এখন চারিদিকে ইলেকট্রনের ছড়াছড়ি। পজিট্রন হয়ে আমি ভয়ে অস্থির-কখন না ইলেকট্রনের সঙ্গে দেখা হয়! আমার অবস্থা বুঝতে পেরেছ?

জি স্যার। একে সহজ বাংলায় বলে বেকায়দা অবস্থা। স্যার কোনো খাওয়াদাওয়া কি করেছেন?

না।

সকালের ব্ল্যাক কফির পর আর কিছু খান নাই?

না।

মাগরেবের ওয়াক্তে ইফতার চলে আসবে, তখন হুজুরের সঙ্গে ইফতার করবেন।

হুজুরটা কে?

পীর বাচ্চাবাবা মাজারের প্রধান খাদেম।

আমি লক্ষ করলাম, হিমুর স্যার সন্দেহের দৃষ্টিতে আমাকে দেখছে। আমি বললাম, জনাব! আসসালামু আলায়কুম। উনি বললেন, ওয়ালাইকুম সালাম। কিছু মনে করবেন না, মাজারের খাদেম হিসেবে আপনার কাজটা কী?

পীর বাচ্চাবাবার মাজার রক্ষা করাই আমার কাজ।

মাজার কীভাবে রক্ষা করেন?

আমি বললাম, আপনি যে-কোনো কারণেই হোক অস্থির হয়ে আছেন। আপনার আত্মা কষ্ট পাচ্ছে। আত্মা শান্ত হোক, তখন কথা বলব।

ভদ্রলোক বললেন, আত্মা বলে কিছু নাই।

আমি হাসলাম! এই বুরবাক কী বলে?

ভদ্রলোক চোখ-মুখ শক্ত করে বললেন, আপনি বলুন আত্মা কী? মানুষের শরীরের কোথায় সে থাকে?

আমি বললাম, ইফতারের পর এই বিষয়ে জনাবের সঙ্গে কথা বলব।

হিমু এই ফাঁকে আমার কানে কানে বলল, হুজুর, আপনি বলেছিলেন না। আত্মা গুলায়ে খাওয়ায়ে দিবেন। খাওয়ায়ে দেন। উনি বিরাট জ্ঞানী মানুষ। ফিজিক্সে Ph.D.। উনাকে একটা আত্মা খাওয়ায়ে দিতে পারলে লাভ আছে।

আমি একটু চিন্তায় পড়লাম। অতিরিক্ত জ্ঞানী মানুষ নানান সমস্যা করে। কারণ তারা সমস্যায় বাস করে। যত বই পড়ে তত তাদের মাথায় সমস্যা ঢোকে।

এ রকম এক সমস্যাওয়ালা মানুষের সঙ্গে একবার আমার বাহাস হয়েছিল। সে আমাকে বলল, হুজুর, রোজকেয়ামত কবে হবে? আমি বললাম, এই জ্ঞান শুধু আল্লাহপাকের আছে। তবে আছরের ওয়াক্তে রোজ কেয়ামত হবে।

সে বলল, আছরের ওয়াক্ত তো পৃথিবীর এক জায়গায় একেক সময় হয়। বাংলাদেশে এক সময় আবার আমেরিকায় আরেক সময়। তাহলে রোজকেয়ামত একেক জায়গায় একেক সময়ে হবে?

প্যাঁচের প্রশ্ন। আমাকে প্যাঁচে ফেলা এত সহজ না। আমি বললাম, বাবা শোনো! রোজ কেয়ামত হবে। আল্লাহপাকের ঠিক করা আছরের ওয়াক্তে।

হিমুর স্যার মনে হয় আমাকে প্যাচে ফেলবে। যারা প্যাচের মধ্যে আছে তারাই অন্যকে প্যাচে ফেলতে চায়। হে আল্লাহপাক, হে গাফুরুর রাহিমা! তুমি মানুষকে প্যাচ থেকে মুক্ত করো। লা ইলাহা ইল্লাল্লাহু অহদাহু লা শরিকা লাহু, লাহুল মুলকু অ-লাহুল হামদ অ হুয়া আনা কুল্লে শাইন কাদির।

হিমু তার স্যারকে মাজার দেখাচ্ছে। তার স্যার একটু পর পর বলছেন, ‘ইলেকট্রন’।

ইলেকট্রন ব্যাপারটা কী আমি জানি না। বেশি না-জানাই ভালো। কম জানার মধ্যেই মুক্তি। ছোবাহানাল্লাহ, আলহামদুলিল্লাহ, আল্লাহু আকবর।

অনেক কিছুই বই পড়ে শেখা যায় না। যে কোনোদিন মিষ্টি খায় নাই, সে কি কোনো বই পড়ে বুঝতে পারবে মিষ্টির স্বাদ কী! যে কোনোদিন লাল রঙ দেখে নাই, বই পড়ে সে কি বুঝবে লাল রঙ কী?
