আমরা আয়োজন করে ইফতার খেতে বসেছি। পাটি পেতে সবাই বসেছি। হুজুরকে যখন চেয়ার থেকে নামানো হলো, বল্টু স্যার তখনই লক্ষ করলেন হুজুরের পা নেই। স্যার অবাক হয়ে বললেন, আপনার পা কোথায়?

হুজুর বললেন, আল্লাহপাক নিয়ে গেছেন। উনি নির্ধারণ করেছেন আমার পায়ের প্রয়োজন নাই। এই কারণেই নিয়ে গেছেন। তিনি অপ্রয়োজনীয় জিনিস পছন্দ করেন না।

বল্টু স্যার বললেন, আপনার অবস্থা দেখে খারাপ লাগছে। তবে দুশ্চিন্তাগ্রস্ত হবেন না। আপনার পা আবার গজাবে।

হুজুর অবাক হয়ে বললেন, জনাব কী বললেন, বুঝতে পারলাম না। আমার পা। আবার গজাবে?

স্যার বললেন, নিম্নশ্রেণীর পোকামাকড়দের ভেঙে যাওয়া নষ্ট হওয়া প্রত্যঙ্গ আবার জন্মায়। মাকড়সার ঠ্যাং গজায়। টিকটিকির লেজ গজায়। এখন স্টেমাসেল নিয়ে যে গবেষণা হচ্ছে তাতে মানুষের অঙ্গপ্রত্যঙ্গ গজাবে।

হুজুর বিড়বিড় করে বললেন, আস্তাগাফিরুল্লাহ।

বল্টু স্যার প্রবল উৎসাহে বলতে লাগলেন-বিজ্ঞানের উন্নতির ধারাটা হলো এক্সপোনেনশিয়াল। এই ধারায় উন্নতির রেখা শুরুতে সরলরেখার মতো থাকে। একটা পর্যায়ে রেখায় শোল্ডার অর্থাৎ কাঁধ দেখা যায়, তারপর এই রেখা সরাসরি উঠতে থাকে। বিস্ফোরণ যাকে বলে।

হুজুর বললেন, এইসব হাবিজাবি কী বলতেছেন জনাব!

বল্টু স্যার বললেন, এক শ’ ভাগ সত্যি কথা বলছি। আমরা পয়েন্ট অব সিঙ্গুলারিটির দিকে এগুচ্ছি। পৃথিবীর নানান জায়গায় সিঙ্গুলারিটি সোসাইটি হচ্ছে। এইসব সোসাইটি ধারণা করছে, দুই হাজার দুশ’ সনের দিকে আমরা সিঙ্গুলারিটির দিকে পেঁৗছে যাব। তখন আমরা অমরত্ব পেয়ে যাব। আজরাইল বেকার হয়ে যাবে।

হুজুর বললেন, জনাব, আপনি কী বলছেন? আজরাইল বেকার হয়ে যাবে?

মানুষ যদি মৃত্যু রোধ করে ফেলে, তাহলে আজরাইল তো বেকার হবেই। আজরাইলের তখন কাজ কী?

হুজুর বললেন, ইফতারির আগে আপনি আর কোনো কথা বলবেন না।

কথা বলব না কেন?

হুজুর বিরক্ত গলায় বললেন, আপনার কথা শুনলে অজু নষ্ট হয়ে যাবে, এইজন্যে কথা বলবেন না। আসুন আমরা আল্লাহর নামে জিগির করি। সবাই বলেন-আল্লাহু, আল্লাহু।

সবাই বলতে আমরা তিনজন। হুজুর, আমি আর বল্টু স্যার। কেরামত চাচা টিফিন কেরিয়ার ভর্তি ইফতার রেখে চলে গেছেন। বলে গেছেন রাতে আবার আসবেন। হুজুরের নির্দেশে আমি বাংলা একাডেমীর ডিজি স্যারকে ইফতারের দাওয়াত দিয়েছি। ঠিকানা দিয়েছি। ডিজি স্যার ইংরেজিতে বলেছেন, I don’t understand what you are cooking. বাংলায় হয়, তুমি কী রাঁধছ বুঝতে পারছি না। তাঁর এই উক্তিতে তিনি ইফতারে সামিল হবেন এমন বোঝা যাচ্ছে না।

ইফতারের আয়োজন চমৎকার। বিছমিল্লাহ হোটেলের বিখ্যাত মোরগপোলাও, সঙ্গে খাসির বটিকাবাব। মামের পাঁচ লিটার বোতলে এক বোতল বোরহানি।

মাগরেবের আজান হয়েছে। হুজুর আজানের দোয়া পাঠ করেছেন। আমরা ইফতার শুরু করেছি। হুজুর বললেন, যারা রোজা না তারাও যদি কখনো অতি তৃপ্তিসহকারে খাদ্য খায়, তাহলে এক রোজার সোয়াব পায়।

বল্টু স্যার বললেন, তাহলে রোজা রাখার প্রয়ােজন কী? তৃপ্তি করে ভালো ভালো খাবার খেলেই হয়।

হুজুর বললেন, যত ভালো খাদ্যই হোক, আল্লাহর হুকুম ছাড়া তৃপ্তি হবে না। একবার রসুন শুকনা মরিচের বাটা দিয়ে গরম ভাত খেয়েছিলাম, এত তৃপ্তি কোনোদিন পাই নাই।

আমার মনে হয়, রোজা না-রেখেও আজ সবাই রোজার তৃপ্তি পেয়েছে। বল্টু স্যার বললেন, অসাধারণ। তেহারির রেসিপি নিয়ে যাব। রেসিপিতে কাজ হবে। না, রান্নার প্রসিডিউর ভিডিও করে নিয়ে যেতে হবে। যেসব স্পাইস এই রান্নায় ব্যবহার হয়, সেসব আমেরিকায় পাওয়া যায় কি না কে জানে! পাওয়া না গেলে বস্তাভর্তি করে নিয়ে যেতে হবে। শুধু একটা জিনিস মিস করছি—এক বোতল রেড ওয়াইন।

হুজুর আমাকে বললেন, তোমার স্যার কিসের কথা বলছেন?

আমি বললাম, রেড ওয়াইনের কথা বলছেন।

জিনিসটা কী?

মদ।

আস্তাগাফিরুল্লাহ! ইফতারের সময় এইসব কী শুনলাম! হে আল্লাহপাক, তুমি এই বান্দার অপরাধ ক্ষমা করে দিয়ে। আমিন।

বল্টু স্যার খাওয়ার পর নিমগাছের নিচে পাটিতে লম্বা হয়ে শুয়ে সঙ্গে সঙ্গে ঘুমিয়ে পড়লেন। ঘুমের মধ্যে ইলেকট্রন বা প্রোটন হয়ে গেলেন কি না তা বোঝা গেল না। তবে তার যে তৃপ্তির ঘুম হচ্ছে এটা বোঝা যাচ্ছে। ঘুমের সময় চোখের পাতা যদি দ্রুত কঁপে, তাহলে বুঝতে হবে ঘুম গাঢ় হচ্ছে। চোখের পাতার দ্রুত কম্পনকে বলে Rapid Eye Movement (REM)। স্যারের REM হচ্ছে।

হুজুর বললেন, হিমু! তোমার স্যারের পায়ের কাছে একটা মশার কয়েল জ্বালায়ে দেও। উনারে মশায় কাটতেছে। মানুষের সেবা করার মধ্যে নেকি আছে। ব্যাংক একাউন্টে নেকি জমা করে।

আমি বললাম, হুজুর’! মশার কি আত্মা আছে?

হুজুর বললেন, মন দিয়া কোরান মজিদ পাঠ করো নাই, এই কারণে বোকার মতো প্রশ্ন করলা। কোরান মজিদে আল্লাহপাক বলেছেন, ‘আত্মা হলো আমার হুকুম’। তার হুকুম মানুষের উপর যেমন আছে, মশামাছির উপরও আছে।

আমি বললাম, মশার কয়েল জ্বালানো তো তাহলে ঠিক হবে না। মশার আত্মাকে কষ্ট দেওয়া হবে।

হুজুর বললেন, প্যাচের প্রশ্ন করব না। আল্লাহপাক প্যাচ পছন্দ করেন না। উনার দুনিয়ায় কোনো প্যাচ নাই। প্যাচ যদি থাকত। হঠাৎ দেখতা আমগাছে কঁঠাল ফলে আছে। বর্ষাকালে বৃষ্টি নাই, শীতকালে বৃষ্টি ঝড় তুফান। নদীর মিঠা পানি হঠাৎ হয়ে যেত লোনা। আবার সাগরের পানি হয়ে যেত মিঠা। এ রকম কি হয়?

জি-না।

আমি বল্টু স্যারের পায়ের কাছে মশার কয়েল জ্বালালাম। তার মাথার নিচে বালিশ ছিল না, একটা বালিশ দিয়ে দিলাম। হুজুর বললেন, তোমার যদি বিড়ি-সিগারেট খেতে ইচ্ছা হয়, আমার দিকে পিছন ফিরে খেয়ে ফেলবা। নেশাজাতীয় খাদ্য খাওয়া ঠিক না। খাওয়ার পর পর বলবা, আস্তাগাফিরুল্লাহ। এতে দোষ কাটা যাবে।

জি আচ্ছা হুজুর। শুকরিয়া।

আমার মোবাইলটা তোমারে দিয়া দিলাম। তোমার বয়স অল্প। এইসব যন্ত্রপাতি তোমার প্রয়োজন। আমার না। আল্লাহপাকের মোবাইল নম্বর কি জানো?

জি-না। হুজুর।

উনার মোবাইল নম্বর হলো ২৪৪৩৪

বলেন কী?

এই নম্বরে মোবাইল দিলেই উনারে পাওয়া যায়। ২ হলো ফজরের দুই রাকাত ফরজ নামাজ, ৪ হলো জোহরের চাইর রাকাত ফরজ নামাজ, আরেক ৪ হলো আসরের চার রাকাত, ৩ হলো মাগরেবের তিন রাকাত, আর এশার চার রাকাতের ৪। এখন পরিষ্কার হয়েছে?

জি হুজুর।
প্রতিদিন একবার উনারে মোবাইল করবো। দেখবা সব ঠিক।
হুজুরের কাছ থেকে উপহার হিসাবে মোবাইল হাতে নেওয়ামাত্র রিং হতে লাগল।
আমি হ্যালো বলতেই ওপাশ থেকে তুতুরি বলল, হিমু।
আমি বললাম, গলা চিনে ফেলেছ?
তুতুরি বলল, চিনেছি। এই মুহুর্তে আপনি কী করছেন?
তোমার সঙ্গে কথা বলছি।
সেটা বুঝতে পারছি। কথা বলার আগে কী করছিলেন?
স্যারের মাথার নিচে বালিশ দিলাম। বালিশ ছাড়া ঘুমাচ্ছিলেন তো।
স্যার মানে কি পদার্থবিদ্যার হার্ভার্ড Ph.D.?
হ্যাঁ।
উনি মাজারে ঘুমাচ্ছেন?
হ্যাঁ।
আপনাদের ব্যাপার আমি কিছুই বুঝতে পারছি না। উনি কি সত্যিই মাজারে ঘুমাচ্ছেন?
এসে দেখা যাও।
রাতে আসব না। সন্ধ্যার পর আমি ঘর থেকে বের হই না। ভোরবেলা আসিব। ততক্ষণ কি স্যার থাকবেন?
থাকার কথা।
আমি আপনাকে বিশেষ একটা কারণে টেলিফোন করেছি। আমার জন্য ছোট একটা কাজ করে দিতে পারবেন?
পারব। কী কাজ?
আপনি তো অনুমান করে অনেক কিছু বলতে পারেন। অনুমান করুন। আমি আপনার কাছে একটা জিনিস চাচ্ছি। জিনিসটার প্রথম অক্ষর ‘বি’?
বিচালি চাচ্ছ? বিচালি দিয়ে কী করবে?
বিচালি আবার কী?
ধানের খড়। গরু, যেটা খায়।
আপনি ইচ্ছা করে আমার সঙ্গে রসিকতা করছেন। আমি বিষ চাচ্ছি। বিষ। বিচালি না। Poison.
কী করবে? খাবে?
না, জহির স্যারকে খাওয়াব। পটাসিয়াম সায়ানাইড জোগাড় করে দিতে পারবেন?
কোথায় পাওয়া যায়?
কেমিষ্ট্রি ল্যাবরেটরিতে পাবেন।
বাজারে যে সব বিষ পাওয়া যায় তা দিয়ে হবে না? ইদুর মারা বিষ, ধানের পোকার বিষ?
না। এইসব বিষের স্বাদ ভয়ঙ্কর তিতা। মুখে দেওয়ামাত্র ফেলে দেবে। সায়ানাইডের স্বাদ মিষ্টি। আমি বইয়ে পড়েছি। তারচেয়ে বড় কথা, সায়ানাইড খেয়ে মারা গেলে কারও ধরার সাধ্য নেই বিষ খেয়ে মারা গেছে।

তোমার কতটুকু লাগবে?

অল্প হলেই চলবে। মনে করুন দুই গ্ৰাম। দুটা গ্লাসে শরবতের সঙ্গে মিশিয়ে দু’জনকে দেব। জহির স্যার আর তার বন্ধু পরিমল।

খাওয়াবে কোথায়? খাওয়ানোর পর তোমাকে দ্রুত পালিয়ে যেতে হবে।

আপনাদের মাজারে কি খাওয়ানো যায়?

কোন যাবে না? মাজারের তবারকের সঙ্গে মিশিয়ে দিয়ে দেব। খেয়ে চিৎ হয়ে পড়ে থাকবে।

তুতুরি বলল, আপনার কথা শুনে মনে হচ্ছে আপনি পুরো বিষয়টা ঠাট্টা হিসেবে নিয়েছেন।

তুমি যদি সিরিয়াস হও তাহলে আমি সিরিয়াস। তোমাকে মোটেই সিরিয়াস মনে হচ্ছে না।

আমি যে সিরিয়াস তার প্রমাণ দেই? সায়ানাইড আমি জোগাড় করেছি। আপনাকে বাজিয়ে দেখার জন্যে সায়ানাইড জোগাড় করতে বলেছি।

কাজ তো তুমি অনেক দূর গুছিয়ে রেখেছি। তুমি সায়ানাইড দিয়ে যাও, আর দুই কালপ্রিটকে পাঠিয়ে দিয়ো।

আপনি এখনো ভাবছেন আমি ঠাট্টা করছি। সরি, আপনাকে বিরক্ত করলাম।

তুতুরি লাইন কেটে দিল।

তুতুরি

আমি সায়ানাইড কোথায় পাব? মিথ্যা করে বলেছি সায়ানাইড আছে। হিমু যেমন মিথ্যা বলছে, আমিও বলছি। সে কথায় কথায় ফাজলামি করে। আমিও কি তাই করছি? হতে পারে। সৎ সঙ্গে স্বৰ্গবাস, অসৎ সঙ্গে সর্বনাশ। আমার সর্বনাশ হতে দেরি নাই।

শুনেছি প্রেমিক-প্রেমিকরা একে অন্যের স্বভাব নিজের মধ্যে ধারণ করতে চায়, যাতে তারা আরও কাছাকাছি আসতে পারে। হিমু আমার কোনো প্রেমিক না! তার স্বভাব কেন আমি নিজের মধ্যে নিয়ে নেব? তবে এই ঘটনা ঘটছে। আমি হিমুর মতো কিছু কথাবার্তা বলতে শুরু করেছি। উদাহরণ দেই। আমি মাজেদা খালার বাড়িতে গিয়েছি। ইন্টেরিয়রের কাজ শুরু করব-এই নিয়ে কথা বলব, এস্টিমেট করব। বাসায় ঢুকে দেখি কুরুক্ষেত্র যুদ্ধ। স্বামী-স্ত্রী পারলে একে অন্যের গলা কামড়ে ধরে।

স্বামী এক পর্যায়ে চোখ লাল করে আঙুল উচিয়ে স্ত্রীকে বললেন, এই মুহূর্তে বাড়ি থেকে বের হয়ে যাও।

স্ত্রী গলা স্বামীর চেয়েও তিনগুণ উচিয়ে বললেন, তুমি বের হয়ে যাও। এই অ্যাপার্টমেন্ট আমার।
তোমার?
অবশ্যই আমার।
আচ্ছা তাই?
তাই করবে না। বের হয়ে যেতে বলছি, বের হয়ে যাও।
এটা তোমার শেষ কথা?
হ্যাঁ, শেষ কথা। Go to hell!

Go to hell!—বাক্যটি এই মহিলা স্বামীর কাছ থেকে শিখেছেন। প্রয়োগ করে মনে হলো খুব আনন্দ পেলেন। আমার দিকে তাকিয়ে বিজয়ীর ভঙ্গিতে হাসলেন। স্বামী বললেন, OK যাচ্ছি। আর ফিরব না।

স্ত্রী বললেন, ভুলেও উত্তরার অ্যাপার্টমেন্টে যাবে না। ওইটাও আমার।

স্বামী বেচারা দরজার দিকে যাচ্ছেন, তখন আমি বললাম, স্যার দয়া করে খালি পায়ে যাবেন না। স্যান্ডেল বা জুতা পরে যান।

উনি থমকে দাঁড়িয়ে আমার দিকে কঠিন চোখে তাকালেন। আমি তখন অবিকল হিমু যেভাবে বলত সেইভাবে বললাম, খালি পায়ে বের হলে আপনার পায়ে হাণ্ড লেগে যেতে পারে।

তিনি উল্কার বেগে খালি পায়ে বের হয়ে গেলেন। মাজেদা খালা বললেন, তুতুরি, কাগজ-কলম নিয়ে বসে। আমাকে বোঝাও তুমি কী কী কাজ করবে। তার ভাবভঙ্গি যেন কিছুই হয় নি। সব স্বাভাবিক। তিনি আনন্দিত গলায় বললেন, হিমুর জন্য একটা ঘর রাখবে; ও যখন ইচ্ছে তখন এখানে থাকবে। হিমুর ঘরের রঙ হবে হলুদ।

খালু সাহেবের পছন্দের রঙ কী?

মাজেদা খালা চোখ-মুখ শক্ত করে বললেন, তার ঘর এমন করে বানাবে যেন আলো-হাওয়ার বংশ না ঢুকে। চিপা বাথরুম রাখবে। বাথরুম এমনভাবে বানাবে যেন বাথরুমে সামান্য পানি জমলেই সেই পানি চুইয়ে লোকটার ঘরে ঢুকে যায়। পারবে না?

অবশ্যই পারব। আপনি চাইলে রান্নাঘর এমন ডিজাইন করব যেন রান্নাঘরের ধোঁয়াও উনার ঘরে ঢোকে। কাশতে কাশতে জীবন যাবে।

ভালো তো। খুব ভালো। চা খাবে? আসো চা খাই।

আমি চা খেয়ে চলে গেলাম জহির স্যারের কোচিং সেন্টারে। অতি দুষ্ট এই মানুষটার মিষ্টি মিষ্টি কথা শুনে আমার রক্তে আগুন ধরে যায়। আগুন ধরার এই ব্যাপারটা আমি পছন্দ করি।

জহির স্যারের কাছে আজ। আমি বিশেষ পরিকল্পনা নিয়ে যাচ্ছি। তার সঙ্গে হিমুর মতো কিছুক্ষণ কথা বলে তাকে বিভ্রান্ত করব। জহির স্যারকে কী বলব তাও আমি গুছিয়ে রেখেছি। তবে গুছিয়ে রাখা কথা সব সময় বলা হয় না। এক কথা থেকে অন্য কথা চলে আসে। দেখা যাক কী হয়। অবস্থা বুঝে ব্যবস্থা।

জহির স্যার আমাকে দেখে খুশি খুশি গলায় বললেন, তোমার জন্য অসম্ভব ভালো খবর আছে।

আমি বললাম, কী খবর স্যার?

গ্রামের পুকুরের মানুষের মুখের মতো দেখতে মাছটা সবাই ভেবেছে মারা গেছে। অনেক দিন দেখা যেত না। গতকাল দেখা গেছে।

বলেন কী!

এই উইকএন্ডে যাবে? এরপর আমি খুবই ব্যস্ত হয়ে পড়ব! কোচিং সেন্টারে টেস্ট পরীক্ষা শুরু হয়ে যাবে। ঠিক আছে?

অবশ্যই ঠিক আছে। আপনার বন্ধু যাবেন না? পরিমল সাহেব।

জহির স্যার হাই তুলতে তুলতে বললেন, বলে দেখব। যেতেও পারে। বৃহস্পতিবার সকাল দশটায় রওনা হব। তোমাকে কোথেকে তুলব?

পীর বাচ্চাবাবার মাজার থেকে তুলে নেবেন। আমি ওইখানে রেডি হয়ে থাকব।

পীর বাচ্চাবাবার মাজার মানে?

আমার পরিচিত একজন ওই মাজারের অ্যাসিসটেন্ট খাদেম। তার নাম হিমু। ঢাকা শহরের সবচেয়ে গরম মাজার।

মাজারের আবার ঠান্ডা-গরম কী?

ঠান্ডা-গরম আছে স্যার। হার্ভার্ডের ফিজিক্স-এর একজন Ph.D. সোনারগাঁ হোটেলের চার শ’ সাত নম্বর রুমে উঠেছিলেন। কী মনে করে একদিন মাজার দেখতে গিয়েছিলেন, তারপর আটকা পড়লেন।

আটকা পড়লেন মানে কী?

এখন তিনি মাজারে থাকেন। মাজারেই ঘুমান। এশার নামাজের পর হুজুরের সঙ্গে জিগির করেন।

অ্যাবসার্ড কথাবার্তা বলছি।

অনেক বড় বড় লোকজন সেখানে যান। মন্ত্রী-মিনিষ্টারেরা গোপনে যান, গোপনে চলে আসেন। বৃহস্পতিবারে আপনি তো আমাকে তুলতে যাচ্ছেন, নিজেই দেখবেন।

তুমি কি নিয়মিত মাজারে যাও?

জি-না স্যার। আমার মাজারভক্তি নাই। এই মাজারের ডিজাইন করার দায়িত্ব আমার ওপর পড়েছে। অল্প জায়গা তো, ডিজাইন করতে গিয়ে সমস্যায় পড়েছি। আমি ঠিক করেছি ওপরের দিকে উঠে যাব। স্পাইরেল ডিজাইন হবে। ফিবোনাচ্চি রাশিমালা ব্যবহার করব। কয়েক কোটি টাকার প্রজেক্ট।

কোটি টাকা কে দিচ্ছে?

উনার নাম গোপন। কাউকে জানাতে চাচ্ছেন না।

জহির স্যারকে খানিকটা হ’কচাকিয়ে বের হয়ে এলাম। এখন কী করব বুঝতে পারছি না।

হিমুর মতো হাঁটব? আমার সমস্যা কী হয়েছে বুঝতে পারছি না। মাজারের একটা ডিজাইন সত্যি সত্যি আমার মাথায় এসেছে। ফিবোনাচ্চি সিরিজের চিন্তাটাও আছে। ১-১-২-৩-৫-৮… প্রতিটি সংখ্যা আগের দুটি সংখ্যার যোগফল।

পুরো স্ট্রাকচার হবে কংক্রিটের। ওপরটা হবে ফাঁকা। রোদ আসবে, বৃষ্টি আসবে। স্ট্রাকচারের রঙ হবে হলুদ।

আচ্ছা আমার মাথায় হলুদ ঘুরছে কেন? আজ যে শাড়িটা পরেছি, তার রঙও হলুদ। ইচ্ছা করে হলুদ পরিনি। হাতে উঠেছে। পরে ফেলেছি। কোনো মানে হয়?

Something is wrong, Something is very wrong.

আমি জহির

তুতুরি মেয়েটা বরশির টোপ গিলেছে। আমি বুঝতে পারি না, মেয়েগুলি টোপ গেলার জন্যে এত ব্যস্ত হয়ে থাকে কেন? সব ক্ষুধার্ত মৎস্যকুমারী।

আমার বরাশিতে টোপ গিলেছে তিনজন। এর মধ্যে একজন মরেই গেল। এটা ঠিক হয় নাই। পরিমল ভিডিও ইন্টারনেটে ছেড়ে ঝামেলাটা করেছে। তাকে এই কাজ আর করতে দেওয়া যাবে না। ডকুমেন্ট হিসেবে ভিডিও হাতে থাকতে পারে, প্রয়োজনে ব্যবহার করা গেল। ইন্টারনেটে ছেড়ে দিয়ে সবাইকে জানানোর কিছু নেই।

আমি বরাশি ফেলে আরামে মাছ ধরে যাব। মাছগুলির কঠিন চক্ষুলজ্জা আর মান-সম্মানের ভয়। তারা কাউকে কিছু জানাবে না। আর বাবা-মা’র কাছে যদি বলেও ফেলে, তারা ধমক দিয়ে চুপ করবেন। একবার প্রচার হয়ে গেলে বিয়ে বন্ধ। বাঙালিমেয়েদের মধ্যে ‘বিবাহ’ অতি গুরুত্বপূর্ণ। ঘটনা ঘটে যাওয়া মেয়ের বিবাহ বাংলাদেশে হয় না। অতি বদ ছেলেও খোঁজে পবিত্ৰ কুমারী কন্যা।

পরিমল বদটা বিয়ে করবে। পবিত্ৰ কন্যা খোঁজা হচ্ছে। বাইশ ক্যারেট মেয়ে লাগবে। আঠার ক্যারেটে হবে না।

তুতুরি বিষয়ে আমার পরিকল্পনা হলো, সন্ধ্যায় সন্ধ্যায় তাকে নিয়ে গ্রামের বাড়িতে যাওয়া। পুকুরঘাটে মাছের সন্ধানে কিছুক্ষণ বসে থাকা। এর মধ্যে পরিমল জগভর্তি করে বরফ দেওয়া মার্গারিটা নিয়ে উপস্থিত হবে।

মাৰ্গারিটা এমনই এক মজাদার ককটেল যে লাগবে শরবতের মতো; সঙ্গে টাকিলা মেশানো। তা নাবালকরা বুঝতে পারবে না। তিন পেগেই খবর হয়ে যাবে। কাত হয়ে পড়ে যাবে। তখন তাকে কোলে করে বিছানায় নিয়ে যাওয়া।

না, আমি এই নিয়ে কখনো মানসিক সমস্যায় ভুগি না। যে মেয়ে কাউকে কিছু না-জানিয়ে একা রওনা হতে পারে, তার উচিত পরবর্তী ঝামেলার জন্যে তৈরি থাকা। তোমরা বদের হাড্ডি, আমিও বদের হাড্ডি। হা হা হা। হাড্ডিতে হাড্ডিতে কাটাকাটি।

তবে তুতুরি অতিরিক্ত চালাক বলে আমার ধারণা। পীর বাচ্চাবাবার মাজারে গিয়ে হয়তো দেখা যাবে, হিমুও সঙ্গে যাচ্ছে। চিন্তার কিছু নাই, অবস্থা বুঝে ব্যবস্থা।

প্রথম যে মেয়ে আমার সঙ্গে মানুষের মুখের মতো দেখতে মাছ দেখতে গেল তার কথাই ধরা যাক। মেয়েটার নাম মালা। সে এক যাবে এমনই কথা। বদ মেয়ে তার সঙ্গে এগার-বার বছরের ছেলে নিয়ে উপস্থিত। তার মামাতো ভাই। এই ছেলেও নাকি মাছ দেখবে। আমি বললাম, ok, খোকা তোমার নাম কী?

সে বলল, আমার নাম সবুজ।

তুমি হচ্ছে সবুজ
তুমি খুবই অবুজ
মাছ দেখতে যাবে
মাছের দেখা পাবে
মাছ কিন্তু মন্দ
মাছের গায়ে গন্ধ।

ছড়া শুনে সবুজ হেসে কুটিকুটি। যাই হোক, গ্রামে পৌঁছে যথারীতি মার্গারিটা ককটেল ট্রিটমেন্ট হলো। দু পেগ খেয়েই মালা জড়ানো গলায় কথা বলতে লাগল। আমি বললাম, মালা! শরীরটা খারাপ লাগছে নাকি?

মালা বলল, জ্বি স্যার। আমি বললাম, কিছুক্ষণ শুয়ে থাকে। দীর্ঘ জার্নি করে এসেছ, এইজন্য মনে হয় শরীর খারাপ করেছে। এসো তোমাকে শোবার ঘর দেখিয়ে দেই। আমার বন্ধু পরিমল আছে তোমার মামাতো ভাইয়ের সঙ্গে। পরিমল তাকে মাছ দেখাবে। মাছটা সূর্য ডোবার পর মাঝে মাঝে মাথা ভাসায়। ভাগ্য ভালো থাকলে আজও ভাসবে।

মালা বলল, স্যার আমি দেখব না?

তুমি আগামীকাল সন্ধ্যায় দেখবে। এখন শরীরটা ঠিক করো।

আমি মালাকে শোবার ঘরে নিয়ে গেলাম। মেয়েদের সিক্সথ সেন্স প্রবল থাকে। সে ঘরে ঢুকেই আতঙ্কিত গলায় বলল, স্যার আপনার মা কোথায়?

আমি বললাম, মা গেছে তার বোনের বাড়ি। তাকে আনতে লোক পাঠিয়েছি। চলে আসবে।

মালা আতঙ্কিত গলায় বলল, আপনি ঘরের দরজা কেন বন্ধ করছেন?

আমি বললাম, তোমায় মাথায় বিলি দিয়ে ঘুম পাড়িয়ে দেব তো, এজন্য দরজা বন্ধ করলাম।

মালা ব্যাকুল গলায় ডাকল, সবুজ সবুজ! আমি বললাম, সবুজকে নিয়ে মোটেই চিন্তা করবে না। পরিমল তাকে মাছ দেখাবে।

পরিমল তাকে এমন মাছ দেখিয়েছে যে, তার জীবন থেকে মাছ পুরোপুরি মুছে গেছে বলে আমার ধারণা।

আমার সঙ্গে ফাজলামি! একা যাবে ঠিক করে মামাতো ভাই নিয়ে উপস্থিত। যেমন কর্ম তেমন ফল। বোন গেছে যেই পথে, মামাতো ভাই গেছে সেই পথে। হা হা হা।
