বল্টু স্যার পীর বাচ্চাবাবার মাজারে পড়ে আছেন। ঝামেলামুক্ত মানুষকে যেমন দেখায় তাকে সেরকম দেখাচ্ছে। এখানে তিনি ঘুমের মধ্যে ইলেকট্রন, প্রোটন বা পজিট্রন হচ্ছেন না। তাঁকে ঘুরপাক খেতে হচ্ছে না। রাতে শান্তিময় ঘুম হচ্ছে। মাঝে মাঝে তাঁকে মাথা দুলিয়ে ‘London bridge is falling down’ বলতে দেখা যাচ্ছে। বাচ্চাদের এই রাইম কেন তার মাথায় ঢুকেছে তা বোঝা যাচ্ছে না। তবে হুজুর খুশি। হুজুরের ধারণা বল্টু স্যার জিগিরের মধ্যে আছেন। মাজারে তার গোসলের সমস্যা ছিল, আমি তাঁকে ‘গোসলের সুব্যবস্থা আছে।… মহিলা নিষেধ’ লেখা রেস্টুরেন্টে নিয়ে গোসল করিয়ে এনেছি। গোসল করে তিনি মোটামুটি তৃপ্ত। তাকে দুই বালতি পানি দেওয়া হয়েছিল। এক বালতি গরম পানি, এক বালতি ঠান্ডা। একটা মিনিপ্যাক শ্যাম্পু এবং এক টুকরা সাবান।

গোসলখানা থেকে বের হয়ে তিনি মুগ্ধ গলায় বলেছেন, বাংলাদেশ দ্রুত উন্নতি করছে। টার্কিশ বাথের স্টাইলে স্নানের ব্যবস্থা করছে। পথেঘাটে যারা চলাফেরা করে তাদের স্নানের প্রয়োজন। এরা এই প্রয়োজন মেটাচ্ছে। আমি নিশ্চিত বাংলাদেশ দ্রুত মধ্য-আয়ের দেশ হয়ে যাবে।

বাঁদরের দোকান দেখেও বল্টু স্যার অভিভূত হলেন। চোখ বড় বড় করে বললেন, বাঁদরের দোকান নাকি?

আমি বললাম, স্যার বাঁদরের দোকান বলেই মনে হয়, তবে এরা বাঁদর বিক্রি করে না।

বাদর বিক্রি করে না। তাহলে এতগুলো বাঁদর নিয়ে দোকান সাজিয়েছে কেন?

জানি না স্যার।

জানবে না? জানার ইচ্ছা কেন হবে না? কৌতুহলের অভাব মানেই জ্ঞানবিজ্ঞান চর্চার মৃত্যু। গ্যালিলিও যদি কৌতুহলী হয়ে আকাশের দিকে দুরবিন তাক না করতেন তা হলে আমরা এক শ’ বছর পিছিয়ে থাকতাম।

আমি বললাম, বাঁদরের বিষয়ে অনুসন্ধান না করলে আমরা কত দিন পিছাব?

স্যার আমার প্রশ্নের জবাব না দিয়ে নিজেই অনুসন্ধানে গেলেন। যা জানা গেল তা হলো এরা হচ্ছে ‘ট্রেনিং বান্দর’। ওস্তাদ এদের ট্রেনিং দেন। ট্রেনিংয়ের শেষে যারা বাঁদর নিয়ে খেলা দেখায়, তারা কিনে নিয়ে যায়। তখন দাম জোড়া দশ হাজার টাকা। সিঙ্গেল বিক্রি হয় না। ট্রেনিংয়ের খরচ আলাদা।

বল্টু স্যার আমার দিকে তাকিয়ে বললেন, দশ হাজার টাকায় দুটা ট্রেইনড মাংকি পাওয়া যাচ্ছে। প্রাইস আমার কাছে রিজনেবল মনে হচ্ছে। পার পিস পঞ্চাশ ডলারের সামান্য বেশি পড়ছে।

আমি বললাম, কিনবেন নাকি স্যার? এখনো বুঝতে পারছি না। তবে কেনা যেতে পারে। দুটা বাঁদর পাশে থাকলে জীবন যথেষ্ট ইনারেস্টিং হবে বলে আমার ধারণা। ট্রেনিংয়ের পর এরা কী কী খেলা দেখাবে?

আমি বললাম, জানি না। চলুন ভালোমতো খোঁজখবর করি।

দোকানের মালিক তক্ষক-চোখা বলল, তিন আইটেমের খেলা পাবেন। স্বামী-স্ত্রীর শ্বশুরবাড়ি যাত্রা, স্বামী-স্ত্রীর ঝগড়া, স্বামী-স্ত্রীর মিল মহব্বত। তিনটাই হিট আইটেম।

স্যার চকচকে চোখে বললেন, ইন্টারেস্টিং! আমেরিকায় ট্রেইনড পশুপাখির অসম্ভব কদর। হলিউডে ট্রেইনড পশুপাখির একটা শো দেখে মুগ্ধ হয়েছিলাম। আমরাও যে পিছিয়ে নেই এটা জেনে আনন্দ পাচ্ছি।

দোকানি বলল, স্যার নিয়া যান। খেলা দেখায়ে দৈনিক তিন-চার শ’ টাকা আয় করতে পারবেন।

স্যার আমার দিকে সমর্থনের আশায় তাকালেন। অতি মেধাবীরা তারছেড়া মানুষ হয়। দুই বাঁদর নিয়ে উনি কী করবেন কিছুই ভাবছেন না। এই মুহুর্তে তাঁর বিষয়টা মনে ধরেছে। তাঁরছেড়া মানুষের জন্য মুহুর্তের বাসনার মূল্য অসীম।

আমি বললাম, এখনই কিনে ফেলতে হবে তা-না। স্যার, আপনি চিন্তাভাবনা করুন। এদের রাখাও তো সমস্যা। ফাইভ স্টার হোটেল নিশ্চয় বাঁদর রাখতে দিবে না।

দোকানি উদাস গলায় বলল, কার্ড নিয়া যান। চিন্তাভাবনা করেন। যদি মনে করেন কিনবেন মোবাইল করবেন। মাল ডেলিভারি দিয়া আসব। দাম নিয়া মুলামুলি চলবে না।

স্যারকে নিয়ে ফিরছি। তাঁর হাতে বাঁদরের দোকানের ভিজিটিং কার্ড। স্যারের চেহারা একটু মলিন ৷ ঘানি ভাঙানো তেলের দোকানে এসে আবার তার চোখ উজ্জ্বল হলো। তিনি আগ্রহ নিয়ে বললেন, সবাই বোতল হাতে নিয়ে বসে আছে কেন?

আমি ব্যাখ্যা করলাম।

স্যার বললেন, এই আধুনিক প্রযুক্তির যুগে মেশিনে তেল না ভাঙিয়ে ঘোড়া দিয়ে কেন ভাঙাচ্ছে?

আমি বললাম, ঘোড়াদের মুখের দিকে তাকিয়েই এটা করা হচ্ছে। ঘোড়াদের এখন কোনো কাজ নেই। এরা বেকার। কেউ ঘোড়ায় চড়ে শ্বশুরবাড়ি যায় না। ঘোড়ার পিঠে চড়ে যুদ্ধ করার রেওয়াজও উঠে গেছে। এই কারণেই এদের আমরা ঘানিতে লাগিয়ে ঘোরাচ্ছি।

স্যার বললেন, ভেরি স্যাড!

তিনি যেখানে যাচ্ছেন সেখানেই আটকে যাচ্ছেন। তাকে নড়ানো যাচ্ছে না। ঘানির দোকানের সামনেও তিনি আটকে গেলেন। আমি বললাম, স্যার, এক ছটাক খাটি সরিষার তেল কি আপনার জন্য কিনব?

স্যার বললেন, এক ছটাক তেল দিয়ে আমি কী করব?

বাংলাদেশে খাটি সরিষার তেল নাকে দিয়ে ঘুমানোর সিস্টেম আছে স্যার। ঘুম খুব ভালো হয়।

কেন?

নাকের এয়ার প্যাসেজ ক্লিয়ার থাকে। সরিষার ঝাঁঝও হয়তো কাজ করে।

স্যার বললেন, ইন্টারেস্টিং।

আমি তাঁর জন্য এক ছটাক তেল কিনে মাজারে ফিরে এলাম। তার দু’ঘণ্টা পর আমাদের সঙ্গে খালু সাহেব যুক্ত হলেন। মাজেদা খালার তাড়া খেয়ে তিনি কিছুটা বিপর্যস্ত। আমাকে বললেন, হিমু! বেঁচে থাকার বিষয়ে কোনো আগ্ৰহ বোধ করছি না। তোমার মাজেদা খালা আমাকে বলেছে, Go to hell.

আমি বললাম, এখানকার ঠিকানা কোথায় পেয়েছেন?

খালু ক্ষিপ্ত গলায় বললেন, এখানকার ঠিকানা কোথায় পেলাম এটা ইস্পরটেন্ট, নাকি তোমার খালা যে বলল, গো টু হেল, সেটা ইস্পরটেন্ট?

খালার কথাই ইম্পরটেন্ট।

আমি ঠিক করেছি, আত্মীয়স্বজন বন্ধুবান্ধব কারও বাড়িতে গিয়ে উঠব না। কারও করুণা ভিক্ষা করব না। পথেঘাটে থাকব।

আমি বললাম, সোনারগাঁ হোটেলের একটা রুম আমাদের নেওয়া আছে। রুমটা ডক্টর চৌধুরী আখলাকুর রহমান ওরফে বল্টু স্যারের। সেখানে উঠবেন? রুম খালি আছে।

সে গেছে কোথায়?

ওই যে কোনায় মশারি খাটিয়ে ঘুমাচ্ছেন। তাঁর নাকে দুফোঁটা খাঁটি সরিষার তেল দেওয়া হয়েছে। নেজাল প্যাসেজ ক্লিয়ার থাকায় ভালো ঘুম হচ্ছে। আগে ঘুমের মধ্যে ইলেকট্ৰন, পজিট্রন এইসব হয়ে যেতেন। এখন হচ্ছেন না।

খালু সাহেব অবাক হয়ে বললেন, সে এখানে বাস করে নাকি?

জি। তাঁর জন্যে নতুন মশারি কেনা হয়েছে।

খালু মশারি তুলে উঁকি দিয়ে বললেন, আসলেই তো সে! মাথা পুরো মনে হয় কলাপস করেছে। তার ভাই নাটের মতো অবস্থা। নাট লালমাটিয়া কলেজে জিওগ্রাফি পড়ােত। হঠাৎ একদিন বলে কী, কাক হলো মানবসভ্যতার মাপকাঠি। কাকের সংখ্যা গোনা দরকার। কাকের সংখ্যার সঙ্গে সভ্যতা ইনভারলি রিলেটেড।

তারপর উনি কি কাক গোনা শুরু করলেন?

বাকি খবর রাখি না। আমার রাখার প্রয়োজন কী? তার নিজের ভাই বল্টু কোনো খবর রাখে? সে তো নাকে সরিষার তেল দিয়ে ঘুমাচ্ছে। আমেরিকান ইউনিভার্সিটির এত বড় প্রফেসরশিপ ছেড়ে চলে এসেছে। এখন এক মাজারের চিপায় শুয়ে আছে। পদ্মার পাড়ে তাদের বিশাল দোতলা বাড়ি। সেই বাড়ি খা-খা করছে। দুই ভাইয়ের কেউই নেই। একজন মাজারে শুয়ে আছে, আরেকজন কাকশুমারি করছে। দুজনকেই থাপড়ানো দরকার।

হুজুর মনে হয় আমাদের কথাবার্তা শুনছিলেন। তিনি খালু সাহেবের দিকে তাকিয়ে বললেন, জনাব আপনার মন মিজাজ মনে হয় অত্যধিক খারাপ।

খালু সাহেব জবাব দিলেন না। হুজুর বললেন, একমনে জিগির করেন, মন শান্ত হবে।

কী করব?

জিগির। আপনার কানে কানে আল্লাহপাকের একটা জাতনাম বলে দিব। দমে দমে জিগির করবেন। প্রতি দমের জন্য সোয়াব পাবেন।

খালু সাহেব বললেন, স্টুপিড!

হুজুর বললেন, অত্যধিক খাঁটি কথা বলেছেন। আমি মূর্খ। ইহা সত্য। আমি একা না। আমরা সবাই মুর্থ। শুধু আল্লাহপাক জ্ঞানী। উনার এক নাম আল আলীমু। এর অর্থ মহাজ্ঞানী। এই নাম জালালী গুণ সম্পন্ন। উনার আরেক নাম আল মুহছিউ। এর অর্থ সর্বজ্ঞানী। এই নোমও জালালী। উনার কিছু নাম আছে জামালী, যেমন আর রাযযাকু। এর অর্থ মহান অন্নদাতা।

খালু সাহেব একবার আমার দিকে তাকাচ্ছেন আরেকবার হুজুরের দিকে তাকাচ্ছেন। মাথায় জট পাকানো অবস্থায় খালু এসেছেন। সময় যতই যাচ্ছে জট না খুলে আরও পাকিয়ে যাচ্ছে। তাঁর জন্যেও মশারি কিনতে হবে কি না, কে জানে!

বল্টু স্যারের সঙ্গে খালু সাহেবের দীর্ঘ বৈঠক হলো। খালু এক নাগাড়ে কথা বলে গেলেন, বল্টু স্যার শুনে গেলেন।

খালু সাহেব বললেন, তোমাদের ‘জীনে’ কিছু সমস্যা আছে। তোমার এক ভাই কাক গুনে বেড়াচ্ছে আর তুমি মাজারে শুয়ে ঘুমোচ্ছ। শুনলাম নাকে সরিষার তেলও দিয়েছ।

স্যার বললেন, এক ফোঁটা করে দিয়েছি। এতে সুনিদ্রা হয়েছে। আমেরিকানরা টেন পারসেন্ট সোডিয়াম ক্লোরাইডের সলিউশন দিয়ে নাক পরিষ্কার করে। সরিষার তেলের পাশে ওই জিনিস দাঁড়াতেই পারবে না। আমি চিন্তা করছি সরিষার তেলের বিশেষ এই ব্যবহার পেটেন্ট করে ফেলব।

খালু সাহেব বললেন, পেটেন্ট করতে চাও করো। যাদের কাজকর্ম নাই তারা তো। এই সবই করবে। আমি জানতাম না যে, তুমি প্রফেসরশিপ ছেড়ে দিয়ে চলে এসেছি। কয়েকদিন আগে জেনেছি। চাকরি ছাড়ার কারণটা কী?

স্যার বললেন, স্ট্রিং-এর সমস্যা।

খালু সাহেব বললেন, স্ট্রিং-এর সমস্যা মানে কী?

এই জগৎ শেষটায় থেমেছে string থিওরিতে। এই থিওরি বলছে, মহাবিশ্বে যা আছে সবই কম্পন। স্ট্রিংয়ের মতো কম্পন।

কম্পন?

জি কম্পন। সুপার স্ট্রিং থিওরিটা কি ব্যাখ্যা করব? পাচ ডাইমেনশন, একটু জটিল মনে হতে পারে।

না।

আমি, আপনি, চন্দ্ৰ, সূৰ্য-সবই কম্পনের প্রকাশ।

কিসের প্রকাশ?

কম্পনের।

খালু সাহেব বললেন, তোমার মাথায় তো দমকল দিয়ে পানি ঢালা দরকার। সবকিছু মাথা থেকে দূর করো। বিয়ে করো। এমন একটা মেয়েকে বিয়ে করো যার মাথা ঠিক আছে। মাজেদা তুতুরি নামে যাকে ঠিক করেছে, এই মেয়ে তোমার জন্য খারাপ হবে না। সে স্কু ড্রাইভার টাইপ মেয়ে। তোমাকে টাইট দিতে পারবে। বুঝেছ?

জি।

তাকে নিয়ে তোমার গ্রামের বাড়িতে সংসার পাতো।

জি আচ্ছা।

নাট-কে খুঁজে বের করো। নাট-বল্টু একসঙ্গে থাকো।

হুজুর খালু সাহেবের দিকে তাকিয়ে বললেন, আপনি উনার সঙ্গে খারাপ ব্যবহার করবেন না। উনি মাসুক অবস্থায় আছেন।

খালু সাহেব বললেন, মাসুক অবস্থাটা কী?

হুজুর বললেন, আল্লাহর পথে যে দেওয়ানা হয়। সে মাসুক। যেমন, লাইলী মজনু।

খালু সাহেব কঠিন গলায় বললেন, আমি তো যদ্দুর জানি মজনু লাইলীর প্রেমে দেওয়ানা হয়েছিল।

হুজুর বললেন, মূলে আল্লাহপাকের প্রেমে মাসুক। মাজারে কিছুদিন থাকেন। জিগির করেন বা না-করেন, আপনার মধ্যেও মাসুকীভাব হবে।

খালু সাহেব গোল গোল চোখ করে তাকিয়ে রইলেন।

তাঁকে খানিকটা উদভ্ৰান্ত দেখাচ্ছে। তাঁর স্ট্রিংয়ের কম্পন বেশি হচ্ছে। সেই তুলনায় বল্টু স্যার শান্ত। খালু সাহেবকে গোসল করিয়ে আনব কি না বুঝতে পারছি না। রেস্টুরেন্ট থেকে সিঙ্গেল শাম্পু দিয়ে গোসল করে আনানোর ফল শুভ হতে পারে। ফেরার পথে বান্দরের খেলা দেখিয়ে আনা যেতে পারে। বাঁদর দেখা মানসিক স্বাস্থ্যের জন্যে ভালো।

খালু সাহেব বল্টু স্যারের দিকে তাকিয়ে বললেন, মাথা থেকে Physics দূর করে দাও। অন্য কিছু নিয়ে ভাবো। ডিরেকশন চেঞ্জ করো। Physics যদি হয় উত্তর তাহলে চলে যাও দক্ষিণে। পদার্থবিদ্যার ‘অপজিট’ কী হবে?

বল্টু স্যার বললেন, ভূত-প্রেত হতে পারে।

খালু সাহেব বললেন, ভূত-প্ৰেত খারাপ কী? ওই নিয়ে চিন্তা করো। প্রয়োজনে বই লিখে ফেলো। ফিজিক্সের ওপর তোমার লেখা কী বই নাকি আছে? New York Times-এর Best seller। নাম কী বইটার?

ফিজিক্সের বই না। ম্যাথমেটিক্স— The Book of infinity,

আমি বললাম, ‘বাংলার ভূত’ এই নামে স্যারের একটা বই লেখার পরিকল্পনা আছে। গবেষণাধর্মী বই। ভূতদের পরিচিতি থাকবে। তাদের কর্মকাণ্ড থাকবে।

খালু সাহেব অবাক হয়ে বললেন, সত্যি কি এরকম কিছু লিখছি নাকি?

বল্টু স্যার বললেন, ট্র্যাক বদলের জন্যে লেখা যেতে পারে। কিছু একটা নিয়ে ব্যস্ত থাকা।

খালু সাহেব দীর্ঘনিঃশ্বাস ফেললেন। হুজুর তখন বললেন, সব সমস্যার সমাধান জিগির। দমে দমে সোয়াব।

খালু সাহেব বললেন, আমি বল্টুর সঙ্গে জটিল কিছু কথা বলছি। আপনি এর মধ্যে জিগির জিগির করবেন না।

হুজুর বললেন, জটিল কথার মধ্যেও জিগির করা যায়। আপনি মুখে কথা বলতে থাকবেন, আপনার ‘কলব’ জিগির করতে থাকবে।

খালু সাহেব ক্ষিপ্ত গলায় বললেন, চুপ!

হুজুর উদাস গলায় বললেন, আপনি চুপ করতে বলেছেন, চুপ করলাম। আমার ‘কলব’ কিন্তু চুপ করে নাই। সে জিগির করেই যাচ্ছে। আল্লাহপাকের কী অপূর্ব লীলা। একইসঙ্গে কথা, একইসঙ্গে না-কথা। সোবাহানাল্লাহ।
