আজ বৃহস্পতিবার। আবহাওয়া ব্যাঙদের জন্যে উত্তম। সকাল থেকে বৃষ্টি হচ্ছে। বল্টু স্যারকে A4 সাইজের কাগজ কিনে দিয়েছি, তিনি বাংলার ভুত’ গ্রন্থ লেখা শুরু করেছেন। ইংরেজিতে লেখা হচ্ছে। অনুবাদ করে বাংলা একাডেমীতে জমা দেওয়া হবে। মূল ইংরেজিটি Penguin-ওয়ালাদের গছানোর চেষ্টা করা হবে।

বাংলার ভূতের শুরুটা এ রকম–

“Because the ghosts are mot there” might be
reason enough to write a book about ghosts. But
fortunately, there are better reasons than that.
Ghosts in its various guises, has been a subject
of enduring faciantion for millennia.

বই লেখা শুরু হয়েছে, এই সুসংবাদটা বাংলা একাডেমীর ডিজি সাহেবকে দেওয়ার জন্যে টেলিফোন করেছিলাম। তিনি মনে হয় খুবই বিরক্ত হয়েছেন।

কর্কশ গলায় বললেন, আপনি হিমু? সেই হিমু যে অসময়ে টেলিফোন করে আমাকে বিরক্ত করে?

জি স্যার। একটা সুসংবাদ দেওয়ার জন্যে টেলিফোন করেছি। বই লেখা শুরু হয়ে গেছে স্যার।

কী বই লেখা শুরু হয়েছে?

‘বাংলার ভূত’ নামের বইটা। ইংরেজিতে লেখা হচ্ছে, আপনাদের কষ্ট করে বাংলায় অনুবাদ করে নিতে হবে।

ডিজি সাহেব দীর্ঘনিঃশ্বাস ফেললেন। আমি বললাম, ইংরেজি ভার্সানটা আমরা পেঙ্গুইন থেকে বের করতে চাচ্ছি। স্যার, ওদের কোনো নম্বর কি আপনার কাছে আছে?

না।

বইটার ইংরেজি ভার্সান যদি পড়তে চান চলে আসবেন। আমার ঠিকানাটা কি দেব?

ডিজি সাহেব কঠিন গলায় বললেন, হ্যাঁ ঠিকানা লাগবে। আমি আসব। আমি অবশ্যই আসব। তোমার সঙ্গে আমার বোঝাপড়া আছে।

আরেকটা ছোট কথা স্যার। একটা বাংলা শব্দের মানে জানা অতীব প্রয়োজন। বল্টু স্যার চাচ্ছেন। শব্দটা হলো ‘অনিকেত’। স্যার, এই শব্দের অর্থ কি আপনাদের জানা আছে?

ডিজি স্যার বললেন, এর অর্থ তোমার মাথা।

খালু সাহেব রাগকে জলাঞ্জলি দিয়ে নিজ বাড়িতে ঢুকতে গিয়েছিলেন। অনেকবার বেল টেপার পরও মাজেদা খালা দরজা খুলেন নি। দরজার ফাঁক দিয়ে বললেন, Go to hell.

খালু সাহেব মিনমিন করে বললেন, যা হওয়ার হয়েছে। বাদ দাও। আমি নিজের বিছানা ছাড়া সারা রাত এক মাজারে না ঘুমিয়ে বসে ছিলাম।

মাজেদা খালা বললেন, শুনে খুশি হয়েছি। এখন আবার মাজারে চলে যাও। আমি তুতুরিকে দিয়ে বাড়িঘর ভাংচুর করে ঠিক করব, তখন এসো বিবেচনা করব।

মাজেদা। আমি সরি। মাজারে আমার পক্ষে ঘুমানো অসম্ভব ব্যাপার।

তাহলে ফুটপাতে ঘুমাও। কিংবা রেলস্টেশনের প্লাটফরমে চলে যাও। খবরের কাগজ বিছিয়ে ঘুমাও। পুরানো খবরের কাগজ আছে। দেব?

খালু সাহেব ফিরে এসেছেন। নিমগাছের নিচে বসে আছেন। তাঁর চেহারায় তীব্ৰ বৈরাগ্য প্রকাশিত হয়েছে। যে-কোনো মুহূর্তে নিমগাছ ছেড়ে হাঁটা শুরু করতে পারেন। কিংবা নিমগাছে চড়ে বসতে পারেন। দুই ক্ষেত্রেই ফিফটি ফিফটি সম্ভাবনা ৷

হুজুর আনন্দে আছেন। তাঁর মাথার ওপর সিলিং ফ্যান ঘুরছে। বল্টু স্যার সিলিং ফ্যান কিনে দিয়েছেন। হুজুর আমাকে ডেকে কানে কানে বলেছেন, তোমার এই স্যার মাসুক আদমি। উনার জন্যে খাসদিলে দোয়া করতে হবে। সবচেয়ে ভালো হয় জ্বিন দিয়ে দেয়া করালে। আগামী শনিবার বাদ এশা জিনের মাধ্যমে দোয় করাব।

আমি বললাম, ইনশাল্লাহ।

তোমার খালুকে বলো আমি একটা তাবিজ লিখে দিব। এই তাবিজ গলায় পরে স্ত্রী বা হাকিমের সামনে উপস্থিত হলে তাদের দিল নরম হয়।

সকাল দশটার দিকে চোখে সানগ্লাস পরা একজন এসে আমাকে বলল, এক্সকিউজ মি! আমি একটি মেয়ের খোঁজ করছি। তার নাম তুতুরি। সে আমার ছাত্রী। তার আমার সঙ্গে যাওয়ার কথা।

আমি বললাম, তুতুরি এখনো আসে নি। নিশ্চয়ই চলে আসবে। আপনি হুজুরের সঙ্গে বসুন। ফ্যান আছে, আরাম পাবেন।

তুতুরির যে নম্বর আমার কাছে আছে, সেটা ধরছে না। আপনার কাছে তার অন্য কোনো নম্বর কি আছে?

জি-না। আপনি হুজুরের ঘরে বসুন। এত অস্থির হবেন না। আপনি আসল জায়গায় চলে এসেছেন। এই জায়গা থেকে কেউ খালি হাতে ফিরে না। আপনিও তুতুরি ছাড়া ফিরবেন না। জনাব, আপনার নামটা বলুন।

জহির।

জহির সন্দেহজনক দৃষ্টিতে মাজাদের দিকে তাকিয়ে আছেন। তিনি বললেন, কার মাজার?

পীর বাচ্চাবাবার মাজার। তবে আমার ধারণা ঘটনা অন্য।

কী ঘটনা?

আমি গলা নামিয়ে বললাম, মাজারের প্রধান খাদেমকে দেখছেন না? উনার দুই পা কাটা পড়েছিল। আমার ধারণা কাটা দুই পা কবর দিয়ে তিনি মাজার সাজিয়ে বসেছেন।

জহির বললেন, মাজারের সাইজ অবশ্যি খুবই ছোট। টাউটে দেশ ভর্তি হয়ে গেছে। কাটা পায়ের ওপর মাজার তুলে ফেলা বিচিত্র কিছু না। এদের ক্রসফায়ারে দেওয়া উচিত।

আমি বললাম, আমাদের হুজুরের অবশ্য কেরামতিও আছে।

কী কেরামতি?

উনার যেখানে পায়ের আঙুল থাকার কথা সেখানে টান দিলে আঙুল ফুটে।

জহির বললেন, এই সব বুলশীট আমাকে শুনিয়ে লাভ নেই। আপনি কে?

আমি খাদেমের প্রধান খাদেম। আমার কাজ উনার পা টিপা। পায়ের যেখানে আঙুল ছিল সেই আঙুল ফুটানো।

উদ্ভট কথাবার্তা আমার সঙ্গে বলবেন না। আমি শিশি খাওয়া পাবলিক না।

আমি বললাম, জগতটাই উদ্ভট। হার্ভার্ডের ফিজিক্সের Ph.D. বলেছেন, আমরা কিছু না। আমরা সবাই স্ট্রিং-এর কম্পন।

জহির বললেন, ননসেন্স কথাবার্তা বন্ধ রাখুন।

আমি বললাম, জি আচ্ছ। বন্ধ।

জহির ঘড়ি দেখে বিড়বিড় করে বললেন, দেরি করছে কেন বুঝলাম না।

আমি বললাম, পটাসিয়াম সায়ানাইড জোগাড় করতে মনে হয় দেরি হচ্ছে।

পটাসিয়াম সায়ানাইড?

জি। খাওয়ামাত্র সব শেষ।

কে খাবে?

আপনি খাবেন। আর আপনার বন্ধু খাবেন। আপনাদের দু’জনকে খাওয়ানোর জন্যেই তুতুরি এই জিনিস জোগাড় করছে। কেমিষ্ট্রির এক টিচার তুতুরির বান্ধবী। তিনি একগ্রাম পটাসিয়াম সায়ানাইড দিতে রাজি হয়েছেন। মাগরিটা নামের এক ধরনের ককটেলের সঙ্গে মিশিয়ে আপনাদের খাইয়ে দেওয়া হবে। মার্গারিটার নাম শুনেছেন?? টাকিলা দিয়ে বানানো হয়।

জহিরের মাথা নিশ্চয়ই চক্কর দিয়ে উঠল। তিনি মাজারের রেলিং ধরে চক্কর সামলালেন।

আমি হাই তুলতে তুলতে বললাম, আপনি দুশ্চিন্তাগ্রস্ত হবেন না। পটাসিয়াম সায়ানাইডে মৃত্যু অতি দ্রুত হয়। কিছু বুঝবার আগেই শেষ। বমি, খিচুনি, ছটফটানি কিছুই হবে না। টেরও পাবেন না। হাসিমুখে যদি খান, মৃত্যুর পরেও হাসিমুখ থাকবে। মুখের হাসি মুছে যাবে না।

জহির মাজারের রেলিং ধরে তাকিয়ে আছেন। তার কপালে ঘাম। দেখেই বোঝা যাচ্ছে, পটাসিয়াম সায়ানাইড ঘটিত প্ৰবল ধাক্কায় তার স্বাভাবিক মানসিক প্রতিরোধ ভেঙে পড়েছে। এই অবস্থায় সাজেশন খুব কার্যকরী হয়। আমি যদি বলি, জহির সাহেব! আপনি দুষ্টপ্রকৃতির লোক। অতি দুষ্ট। অতি দুষ্ট্ররা এই মাজার ধরলে সমস্যা আছে। তারা আটকা পড়ে যাবে। হাত ছুটিয়ে নিতে পারবে না।— এই সাজেশন জহিরের মস্তিষ্ক গ্রহণ করবে। মস্তিষ্ক থেকে হাতে কোনো সিগনাল পৌছাবে না। অতি দ্রুত হাত ও পায়ের মাসল শক্ত হয়ে যাবে।

বিশেষ এই সাজেশন দেওয়ার আগে আরও হ’কচাকিয়ে দেওয়া দরকার। আমি সহজ গলায় বললাম, আপনি নিশ্চয়ই মাইক্রোবাস নিয়ে এসেছেন। আপনার বন্ধু কোথায়? মাইক্রোবাসে? সে এলে ভালো হতো, দুজন হুজুরের কাছে তওবা করে নিতে পারতেন। মৃত্যুর আগে তওবা জরুরি। আপনার বন্ধু হিন্দু, এটা একটা সমস্যা। তবে সব সমস্যারই সমাধান আছে। উনি ইসলাম ধর্ম গ্রহণ করবেন। তারপর তওবা। তারপর মৃত্যু। তারপর বেহেশতের হুরদের সঙ্গে লদকা-লদকি।

জহির চাপা আওয়াজ করলেন। আমি বললাম, জহির ভাই, বিরাট সমস্যা হয়ে গেল। অতি দুষ্ট কেউ মাজারের রেলিং ধরলে আটকে যায়। অতীতে কয়েকবার এরকম ঘটনা ঘটেছে। আমার কেন জানি মনে হচ্ছে, আপনি আটকে গেছেন। হাজার চেষ্টা করেও হাত ছুটাতে পারবেন না। যত চেষ্টা করেন হাত তত আটকাবে। আমার অনুরোধ, অস্থির হবেন না।

অটো সাজেশন কাজ করেছে। জহিরের পকেটে মোবাইল ফোন বাজছে। তিনি টেলিফোন ধরছেন না। মাজারের রেলিং থেকে হাত উঠাচ্ছেন না। তার মুখের মাসল শক্ত হয়ে উঠছে।

অনেকক্ষণ ‘আপনি আপনি’ করে জহির প্রসঙ্গ বলা হলো, এখন তুমি করে বলা যাক। সবচেয়ে ভালো হতো জাপানিদের মতো ‘সর্বনিম্ন তুই’ করে বললে। দুঃখের বিষয়, বাংলা ভাষায় তুই-এর নিচে কিছু নেই। বাংলা একাডেমীর ডিজি সাহেবের সঙ্গে বিষয়টা নিয়ে আলাপ করতে হবে। আপাতত জহিরকে ‘তুমি’ সম্বোধন করেই চালাই।

জহির খুকখুক করে কাশছে। নাক টানছে। শব্দ করে নিঃশ্বাস ফেলছে। তার চাপা এবং কাতর গলা শোনা গেল, ভাই, একটু সাহায্য করেন।

আমি বললাম, অবশ্যই সাহায্য করব। ভূপেন হাজারিকা বলে গেছেন, মানুষ মানুষের জন্য। কী সাহায্য চান?

পানি খাব ৷

জহির ভাই, পানি খাওয়া ঠিক হবে না। পানি খেলেই প্রস্রাবের বেগ হবে। মাজারে প্রস্রাব করা ঠিক হবে না। পীর বাচ্চাবাবা রাগ করতে পারেন। সিগারেট ধরিয়ে মুখে দিব?

ধূমপান করি না। আমাকে ছাড়াবার ব্যবস্থা করেন।

জহির ভাই! আমার অনুরোধ, অস্থির হবেন না। মাথা ঠান্ড রাখেন। বিপদে মাথা ঠান্ডা রাখতে হয়। ভাবি চলে এলে আপনার অস্থিরতা কমবে। উনাকে নিয়ে আসার ব্যবস্থা করছি।

ভাবিটা কে?

আপনার স্ত্রীর কথা বলছি।

জহির ভাই বললেন, বদমাইশ! মেরে তোর হাড্ডি গুড়া করে দেব।

তিন ঘণ্টা পার হয়েছে। অবিশ্বাস্য হলেও সত্যি, জহির রেলিংয়ে আটকে আছে। হুজুর একটু পর পর বলছেন, সোবাহানাল্লাহ! আল্লাহপাকের এ-কী কেরামতি।

জহিরের বন্ধু পরিমল এসেছিল। সে কিছুক্ষণ হতভম্ব হয়ে দেখল। জহির কাতর গলায় বলল, কোমর ধরে টান দাও। দেখার কিছু নাই।

পরিমল বলল, পাগল হয়েছ? তোমার কোমরে ধরলে আমিও আটকে যাব। বলেই দাঁড়াল না, অতি দ্রুত স্থান ত্যাগ করল।

এর মধ্যে মাজারের কেরামতি আশপাশের লোকজনের কাছে প্ৰকাশিত হয়েছে। অনেকেই এসে দেখছে মাজারে মানুষ আটকে আছে। ‘দৈনিক সাতসকাল’ পত্রিকার স্টাফ রিপোর্টার এসে গেছে। রিপোর্টারের ধারণা, ইচ্ছা করে কেউ একজন রেলিংয়ে আটকে থাকার ভান করছে যেন মাজারের নাম ফাটে। এই রিপোর্টার হুজুরের কাছে গোপনে দশ হাজার টাকা চেয়েছে। টাকা পেলে পজেটিভ রিপোর্ট করা হবে, না পেলে নেগেটিভ রিপোর্ট। এমন রিপোর্ট যে ফ্রডবাজির দায়ে হুজুরকে পুলিশ অ্যারেস্ট করে নিয়ে যাবে।

হুজুর বললেন, আপনার যা রিপোর্ট করার করবেন। আমার হাতে কিছুই নাই, সবই পীর বাচ্চাবাবার হাতে। সোবাহানাল্লাহ।

সাংবাদিক থাকতে থাকতেই বাংলা একাডেমীর ডিজি সাহেব চলে এলেন। তিনি হতভম্ব। আটকে পড়া মানুষটিকে দেখে বললেন, আপনার নাম জহির না? আপনি বাংলা একাডেমীতে একটা পাণ্ডুলিপি জমা দিয়ে টাকা নিয়ে গেছেন। পাণ্ডুলিপির নাম ‘বাংলার ঐতিহ্য চেপা শুঁটকির একশত রেসিপি’।

জহির বলল, পাণ্ডুলিপি আমার বন্ধু পরিমলের লেখা। আমি সঙ্গে গিয়েছিলাম।

এখন মাজারে আটকে আছেন?

জি। স্যার, আমার জন্য একটু দোয়া করেন।

ডিজি স্যার বিড়বিড় করে বললেন, কিছুই বুঝতে পারছি না।

হুজুর বললেন, বলেন সোবাহানাল্লাহ। এই ধরনের মাজেজা দেখলে সোবাহানাল্লাহ বলা দুরন্ত।

ডিজি স্যার আমাকে দেখেও চিনতে পারলেন না বলে মনে হলো। মাজারে মানুষ আটকা দেখে তার সিস্টেম নষ্ট হয়ে গেছে। আমি কাছে এগিয়ে গেলাম।

স্যার, আমাকে চিনেছেন? আমি হিমু। ওই যে ফুতুরি ভুতুরি। আপনি হুজুরের ঘরে বসুন। পাণ্ডুলিপি দিয়ে দেই, দশ পৃষ্ঠা লেখা হয়েছে। নিরিবিলি বসে পড়ুন।

কিসের পাণ্ডুলিপি?

বাংলার ভূত।

ডিজি স্যার বিড়বিড় করে কী বললেন বুঝলাম না।

আমি বললাম, স্যার কিছু বলেছেন?

ডিজি স্যার বললেন, একজন ডাক্তার ডেকে আনা উচিত, ডাক্তার দেখুক। একটা লোক মাজারে আটকে আছে, এটা কেমন কথা?

হুজুর বললেন, জনাব, এই জিনিস মেডিকেলের আন্ডারে না। এটা গায়েবি।

ডিজি স্যার বললেন, আপনি কে?

হুজুর বললেন, আমি এই মাজারের প্রধান খাদেম। হিমু আমার শিষ্য। জনাব, আপনার পরিচয়টা?

আমি ডিজি, বাংলা একাডেমী।

হুজুর আনন্দিত গলায় বললেন, সোবাহানাল্লাহ। বিশিষ্ট লোকজন আসা শুরু করেছেন। সবই পীর বাচ্চাবাবার কেরামতি।

এত বড় ঘটনা ঘটছে, বল্টু স্যার এবং খালু সাহেব দু’জনের কেউ নেই। তারা জোড়া বাঁদর কিনতে গেছেন। জোড়া বাঁদর কেনায় খালু সাহেব কীভাবে যুক্ত হলেন আমি জানি না।

মাজারের সামনে প্রচুর লোক জমে গেছে। এই ধরনের পরিস্থিতিতে আপনা আপনি কিছু ভলেন্টিয়ার বের হয়। লাঠি হাতে একজন ভলেন্টিয়ারকে দেখা যাচ্ছে। ভলেন্টিয়ারের পরনে লাল পাঞ্জাবি মাথায় লাল ফেষ্ট্রি। ভলেন্টিয়ার কঠিন গলায় বলছে, লাইন দিয়ে সুশৃঙ্খলভাবে আসেন। ছবি তোলা নিষেধ। মোবাইল বন্ধ করে রাখেন। গরম মাজার! কেউ হাত দিবেন না। হাত দিলে কী অবস্থা নিজের চোখে দেখে যান।

জহিরের শিক্ষাসফর হয়ে গেছে। সে এখন হার্ট অ্যাটাকের সময় যেভাবে ঘামে সেইভাবে ঘামছে। ঘামে শার্ট ভিজে গেছে। প্যান্টও ভিজেছে। তবে এই ভেজা ঘামের ভেজা না, অন্য ভেজা।

তুতুরিকে আসতে দেখা যাচ্ছে। সে ভয়ে ভয়ে এগুচ্ছে। জহির তুতুরিকে দেখে কাঁদো কাঁদো গলায় বলল, আমাকে বাঁচাও। আমি তোমার পায়ে ধরি, তুমি আমাকে বাঁচাও।

তুতুরি বলল, স্যার, আপনার কী সমস্যা?

জহির বলল, রেলিংয়ে হাত রেখেছি আর ছুটাতে পারছি না।

তুতুরি বলল, আমরা তাহলে আপনার গ্রামের বাড়িতে যাব কীভাবে?

জহির বলল, রাখো গ্রামের বাড়ি। একজন ডাক্তারের ব্যবস্থা করো। প্লিজ প্লিজ প্লিজ।

তুতুরি বলল, আপনি মাজারের রেলিংয়ে হাত দেওয়ামাত্ৰ হাত আটকে গেল? এটা কি বিশ্বাসযোগ্য কথা? মাজারের রেলিং কোনো চুম্বক না, আর আপনিও লোহা না।

জহির ইংরেজিতে বলল, Please, no argument, do something.

তুতুরি বলল, আপনার বন্ধু পরিমল! সে আটকায় নি কেন? তারও তো আটকানোর কথা।

তুতুতি

একজন মানুষ নাকি সারা জীবনে সাতবারের বেশি বিস্ময়ে অভিভূত হতে পারে না। এই সাতবারের মধ্যে একবার জন্মের পর পর পৃথিবী দেখে বিস্ময়ে অভিভূত হয়। আরেকবার মৃত্যুর মুখোমুখি হয়ে। এই দুইবারের স্মৃতি কোনো কাজে আসে না। বাকি থাকে পাঁচ।

এই মাজারে এসে পাঁচের মধ্যে দুটা কাঁটা গেল। আমি দু’বার বিস্ময়ে অভিভূত হলাম।

জহির স্যার মাজারের রেলিং ধরে আটকে আছেন—এটা দেখে প্রথম বিস্ময়ে অভিভূত হওয়া। এই ঘটনার পেছনে হিমুর নিশ্চয়ই হাত আছে। মাজারের রেলিংয়ে সুপার গ্রু লেগে থাকে না যে হাত দিলেই হাত আটকে যাবে। এরচেয়ে বড় বিস্ময় আমার জন্যে অপেক্ষা করছিল। মাজারের প্রধান খাদেম পা কাটা হুজুর সেই বিস্ময়। এই হুজুর আমাকে ট্রাকের নিচে পড়ে নিশ্চিত মৃত্যুর হাত থেকে বঁচিয়েছিলেন। তার পা কেটে বাদ দেওয়া হয়েছে, এই খবর ছোটবেলায় পেয়েছিলাম। বাবা কয়েকবারই আমাকে হুজুরের কাছে নিয়ে গিয়েছিলেন। উনি অচেতনের মতো ছিলেন, কোনোবারই ঠিকমতো আমাকে দেখেন নি।

আশ্চর্যের ব্যাপার, হুজুর আমাকে দেখেই বললেন, জয়নাব না? সোবাহানাল্লাহ। কেমন আছ মা? আহারে কতদিন পরে তোমাকে দেখলাম। এত বড় হয়ে গেলা কীভাবে? সোবাহানাল্লাহ! সোবহানাল্লাহ!

আমি জানি তাঁর পা নেই, তারপরেও আমি কদমবুসি করার জন্যে নিচু হলাম। হুজুর বললেন, পা নাই তাতে কোনো সমস্যা নাই গো মা। তুমি কদমবুসি করো-জিনিস জায়গামতো পৌঁছে যাবে। তোমার পিতামাতা কেমন আছেন?

তাঁরা দু’জনই মারা গেছেন।

আহারে আহারে আহারে। চিন্তা করবা না মা, আল্লাহপাক এক হাতে নেন। আরেক হাতে ডাবল করে ফেরত দেন। এটাই উনার কাজের ধারা। মা, তুমি কি বিবাহ করেছ?

জি-না।

এই বিষয়েও চিন্তা করবে না। খাসদিলে দোয়া করে দিব। প্রয়োজনে জ্বিনের মারফত দোয়া করাব, জ্বিনের সুবিধা যখন আছে। সুবিধা কেন নিব না? মা, ফ্যানের নিচে বসে। মাথাটা ঠান্ডা করো। তোমাকে পরিচয় করিয়ে দেই–ইনি ডিজি বাংলা একাডেমী। বিশিষ্টজন। মাজারের টানে চলে এসেছেন।

আমি ডিজি সাহেবকে সালাম দিলাম। নিজের পরিচয় দিলাম। তিনি কিছুটা অবাক হয়ে বললেন, তুমি একজন আর্কিটেক্ট?

জি স্যার।

নাম কী?

ভালো নাম জয়নাব, ডাকনাম তুতুরি।

তুতুরি?

জি স্যার তুতুরি।

ডিজি স্যার বিড়বিড় করে বললেন, কিছুই বুঝতে পারছি না। তুতুরি থেকেই কি ফুতুরি ভুতুরি?

জি স্যার।

ডিজি স্যার হতাশ গলায় বললেন, আমি তো মনে হয় ভালো চক্করে পড়ে গেছি।

কথাবার্তার এই পর্যায়ে বাইরে হইচই হতে লাগল। আমি এবং ডিজি স্যার ঘটনা। কী দেখার জন্যে বের হলাম।

ঘটনা হচ্ছে–অ্যাম্বুলেন্স নিয়ে একজন ডাক্তার এসেছেন। ডাক্তারের সঙ্গে পরিমল। এই বদমায়েশ মনে হয় ডাক্তার নিয়ে এসেছে।

ডাক্তার জহির স্যারকে বললেন, হাতের সব মাসল স্টিফ হয়ে গেছে। আপনি কি পা নাড়াতে পারেন?

জহির স্যার বললেন, পারি। তবে পায়ের তালু গরম হয়েছে। কাউকে বলেন, জুতা-মোজা খুলে দিতে।

হিমু আগ্রহী হয়ে জুতা-মোজা খুলল। জহির স্যার কয়েকবার পা ওঠানামা করলেন। তখন হিমু বলল, জুতা-মোজা খোলা মনে হয় ঠিক হয় নাই। এখন মেঝের সঙ্গে পা আটকে যেতে পারে।

বিস্ময়কর ব্যাপার হলো, হিমুর কথা শেষ হওয়ার সঙ্গে সঙ্গে জহির স্যার কাঁদো কাঁদো কণ্ঠে বললেন, পা আটকে গেছে।

ডাক্তার সাহেব ঘটনা দেখে ঘাবড়ে গেছেন, মাসল রিলাক্সের ইনজেকশন দিয়ে লাভ হবে না। প্রবলেমটা নিওরো; নিওরো মেডিসিনের কাউকে আনতে হবে।

ডিজি স্যার নিচু গলায় আমাকে বললেন, হিমু নামের ওই যুবকের এখানে কিছু ভূমিকা আছে। অতি দুষ্টপ্রকৃতির যুবক। আমাকে নানান ভুজং ভাজং দিয়ে সে এখানে নিয়ে এসেছে। তার সঙ্গে আমার কথা বলা দরকার। মাজারের খাদেমটাও বদ। সে এই ঘটনায় যুক্ত।

আমি বললাম, স্যার, হিমু বদ না ভালো–এই বিষয়ে আমি কিছু বলতে পারছি না। তবে যিনি খাদেম, তিনি চলন্ত ট্রাকের নিচে পড়া থেকে আমাকে বাঁচিয়েছিলেন। ট্রাকের চাকা তার পায়ের ওপর দিয়ে চলে যায়। তার পা কেটে বাদ দিতে হয়।

ডিজি স্যার বললেন, কী বলো তুমি!! উনি তো তাহলে সুফি পর্যায়ের মানুষ। উনার সম্পর্কে অতি বাজে ধারণা ছিল। ছিঃ ছিঃ ছিঃ।

আমি এবং ডিজি স্যার হুজুরের সামনে বসে আছি। হিমু আমাদের জন্যে চা নিয়ে এসেছে, আমরা চা খাচ্ছি। হিমু নিজে জহির স্যারকে চা খাওয়াচ্ছে। চায়ের কাপ স্যারের মুখে ধরছে, স্যার চুক চুক করে খাচ্ছে।

হুজুর চোখ বন্ধ করে জিগিরে বসেছেন। ডিজি স্যারের হাতে কিছু কাগজ। কাগজগুলো হিমু তাকে ধরিয়ে দিয়েছে। তিনি আমাকে বললেন, হার্ভার্ডের ফিজিক্সের একজন Ph.D. ভূত নিয়ে বই লিখছে। এটা কি বিশ্বাসযোগ্য?

আমি বললাম, একজন মানুষের মাজারের রেলিংয়ে আটকে যাওয়া যদি বিশ্বাসযোগ্য হয় তাহলে হার্ভার্ডের Ph.D.-র ভূতের ওপর বই লেখাও বিশ্বাসযোগ্য। আমি উনাকে চিনি। তিনি ম্যাথমেটিক্সের একটি বই লিখেছেন, The Book of infinity. বইটি New York Times-as G3 Gieliss Wifrits আছে। ম্যাকমিলন বুক কোম্পানি বইটির প্রকাশক।

ডিজি স্যার চোখ কপালে তুলে বললেন, বলো কী!

আমি বললাম, আপনি কয়েক পাতা পড়ে দেখুন। হয়তো দেখা যাবে এই বইটিও হবে বেষ্ট সেলার।

ডিজি স্যার পড়া শুরু করেছেন। আগ্রহ নিয়ে পড়ছেন।

আমি বাইরে কী হচ্ছে দেখার জন্যে বের হলাম। পরিস্থিতি শান্ত। জনসমাগম বেড়েছে। পুলিশ চলে আসায় শৃঙ্খলা তৈরি হয়েছে। ছেলে এবং মেয়ের জন্যে আলাদা লাইন হয়েছে। জহির স্যারের স্ত্রী চলে এসেছেন। মহিলা মৈনাক পর্বত সাইজের। তিনি খড়খড়ে গলায় বলছেন, তুমি যে কতটা ভয়ঙ্কর মানুষ এটা আমি জানি। এত দিন মুখ খুলি নি। আজ খুলব। তুমি এখানে আটকা পড়েছ, আমি খুশি। সারা জীবন এখানে আটকে থাকো এই আমি চাই।

হিমু মহিলাকে বলল, ম্যাডাম, আপনি উত্তেজিত হবেন না। যেভাবেই হোক আমরা জহির ভাইকে রিলিজ করে আপনার হাতে তুলে দিব। তখন আপনি ব্যবস্থা নিবেন। প্রয়োজনে ডাক্তারের উপস্থিতিতে কাজি কেটে উনাকে রিলিজ করা হবে। জহির ভাই! রাজি আছেন?

জহির স্যার গোঙানির মতো শব্দ করলেন। আমি অবাক হয়ে তাকিয়ে আছি হিমুর দিকে। এই মানুষটা কে? মাজেদা খালা যেমন বলেছিলেন তেমন কিছু? অলৌকিক শক্তিধর কেউ?

ডিজি স্যার থতামত অবস্থায় আছেন। তিনি লেখা পড়ে শেষ করেছেন। বুঝতে পারছি লেখা তাকে অভিভূত করেছে। তিনি নিজের মনে বললেন, ব্রিলিয়ান্ট! এমন স্বাদু রচনা বহুদিন পাঠ করি নি। এই লেখককে রয়েল স্যালুট দিতে ইচ্ছা করছে। এই বইটির বঙ্গানুবাদ বাংলা একাডেমী থেকে অবশ্যই বের হবে। এতে যদি আমার চাকরি চলে যায় চলে যাবে।

ডিজি স্যারকে হুজুর তাবিজ লিখে দিয়েছেন। ডাবল একশান তাবিজ। এই তাবিজ ডান হাতে মুঠো করে নিলে স্ত্রী এবং হাকিম এই দুই শ্রেণীর দিলই নরম হবে।

ডিজি স্যার আগ্রহ নিয়ে তাবিজ হাতে নিয়েছেন। বাইরে তুমুল উত্তেজনা। কী হয়েছে দেখার জন্য বের হলাম।

পরিমলকে ধরে আনা হয়েছে। কোমরে দড়ি বেঁধে তাকে নিমগাছের সঙ্গে বেঁধে রাখা হয়েছে। তার নাক দিয়ে রক্ত পড়ছে। একটি চোখে কালশিটা পড়েছে। ঠিকমতো হাঁটতে পারছে না। পা টেনে হাঁটছে। মনে হয় মেরে পা ভেঙে ফেলেছে।

পরিমল নামের মানুষটার মনে ভয়াবহ আতঙ্ক। সে একবার কোমরে বাধা দড়ির দিকে তাকাচ্ছে আর একবার নিমগাছের উচু ডালের দিকে তাকাচ্ছে। সে কি ভাবছে তাকে এই দড়ি দিয়ে ফাঁসিতে বুলিয়ে দেওয়া হবে? হতেও পারে। উত্তেজিত জনতা ভয়ঙ্কর জিনিস। তারা পারে না এমন কাজ নেই।

ডিজি স্যারের কথা শেষ হওয়ার আগেই শিকলে বাধা দুই বাঁদর নিয়ে বল্টু স্যার এবং মাজেদা খালার হাজবেন্ড ঢুকলেন। বাইরে কী হচ্ছে না-হচ্ছে তা নিয়ে দু’জনের কাউকেই আগ্রহী মনে হলো না। দু’জনের সমগ্ৰ চিন্তাচেতনা বাঁদর দম্পতিকে নিয়ে। আমি ডিজি স্যারের সঙ্গে দু’জনের পরিচয় করিয়ে দিলাম। এই বিষয়েও তাদের কোনো আগ্রহ দেখা গেল না। বল্টু স্যার বললেন, শ্বশুরবাড়ি যাত্ৰা।

মাজেদা খালার স্বামী বললেন, এই আইটেম সবচেয়ে ফালতু। প্রথমে দেখাও স্বামী-স্ত্রীর মধুর মিলন।

দুই বাঁদর স্বামী-স্ত্রীর মধুর মিলন অভিনয় করে দেখাচ্ছে। হুজুর বললেন, সোবহানাদুল্লাহ!

ডিজি স্যার একবার বাঁদর দুটিকে দেখছেন, একবার হার্ভার্ড Ph.D.-র দিকে তাকাচ্ছেন, একবার তার হাতের কাগজের তাড়াতে চোখ বুলাচ্ছেন। একইসঙ্গে মানবজাতির তিনটি আবেগ তাঁর মধ্যে প্ৰকাশিত হয়েছে। তিনি বিস্মিত, হতভম্ব এবং স্তম্ভিত।

বাইরে বিরাট হইচই। দুটি টিভি চ্যানেলের লোকজন চলে এসেছে। কালো পোশাকের কিছু র‍্যাবও দেখতে পাচ্ছি। হিমুকে কোথাও দেখছি না। আমি নিশ্চিত, হিমু এখানে নেই। সে সবাইকে এখানে জড়ো করেছে। তার কাজ শেষ হয়েছে। মাজেদা খালা বলেছিলেন, হিমু একটা ঘটনা ঘটিয়ে ডুব দেয়। অনেক দিন তার আর খোঁজ পাওয়া যায় না। আবার উদয় হয়, নতুন কিছু ঘটায়। তুতুরি, তুমি এর কাছ থেকে দূরে থাকবে।

ভেতর থেকে হুজুর ডাকলেন, জয়নাব মা। ভেতরে আসো।

আমি ঘরে ঢুকে দেখি, দুই বাঁদরের শ্বশুরবাড়ি যাত্রা দেখানো হচ্ছে। বল্টু স্যার এবং মাজেদা খালার স্বামী দৃশ্য দেখে হাসতে হাসতে একজন আরেকজনের ওপর ভেঙে পড়ে যাচ্ছেন। শুধু ডিজি স্যার চোখমুখ শক্ত করে আছেন। বাংলা ভাষার মানুষ হয়েও ইংরেজিতে বলছেন, I can’t believe it.

আমাকে কাছে ডেকে হুজুর বললেন, বাঁদর-বাঁদারির খেলাটা দেখো। মজা পাবে।

আমি বাঁদর-বাঁদারির খেলা দেখছি, তেমন মজা পাচ্ছি না।

বল্টু স্যার হুজুরের দিকে তাকিয়ে আনন্দময় গলায় বললেন, এই দুই প্রাণীকে আপনি এত পছন্দ করেছেন বলে ভালো লাগছে। এরা আপনার সঙ্গেই থাকবে।

হুজুর বললেন, আল্লাহপাক আমাকে স্ত্রী দেন নাই, পুত্র-কন্যা কিছুই দেন নাই, উলটা আমার দুটা ঠ্যাং নিয়ে গেছেন। এখন বুঝতে পারছি তিনি আমাকে সবই দিয়েছেন। আমি মূর্খ বলে বুঝতে পারি নাই।

তার চোখ ছলছল করছে। বাঁদর দুটি দেখাচ্ছে স্বামী-স্ত্রীর মধুর মিলনের দৃশ্য।

আমি হিমু।

মাজার জমজমাট অবস্থায় রেখে আমি বের হয়ে এসেছি। তুতুরির সঙ্গে একবার দেখা হলে ভালো লাগত। দেখা হয় নি। এও বা মন্দ কী? আমাদের সবার জগৎ আলাদা। তুতুরি থাকবে তার জগতে, বল্টু স্যার তাঁর জগতে। আমি বাস করব আমার ভুবনে। শুধু পশুদের আলাদা কোনো ভুবন নেই। সেটাও খারাপ না। পশুদের আলাদা ভুবন নেই বলেই তারা অন্যরকম আনন্দে থাকে। যে আনন্দের সন্ধান মানুষ জানে না। আমি হাঁটছি, আমার পেছনে পেছনে একটা কুকুর হাঁটছে। আমি আমার মতো চিন্তা করছি। কুকুর চিন্তা করছে তার মতো। আমি কুকুরের চিন্তায় ঢুকতে পারছি না, কুকুর আমার চিন্তায় ঢুকতে পারছে না।

ঝুম বৃষ্টি শুরু হতেই কুকুর দৌড়ে এক গাড়ি-বারান্দায় আশ্রয় নিল। অবাক হয়ে দেখল আমি বৃষ্টিতে ভিজে ভিজে এগুচ্ছি। সে কী মনে করে আবারও আমার পেছনে পেছনে হাঁটতে শুরু করল।

রাস্তায় পানি জমেছে। আমি পানি ভেঙে এগুচ্ছি। আমার পেছনে পানিতে ছপছপ শব্দ তুলে আসছে একটা কালো কুকুর। আমি তাকে চিনি না, সেও আমাকে চেনে না। বন্ধুত্ব তখনই গাঢ় হয় যখন কেউ কাউকে চেনে না।
