ফাতেমা খালা একটা চিরকুট পাঠিয়েছেন। চিরকুটে লেখা—

হিমু,
এক্ষুনি চলে আয়, ম্যানেজারকে পাঠালাম। খবৰ্দার দেরি করবি না।
খুবই জরুরী। Very urgent.
ইতি
ফাতেমা খালা।

ম্যানেজার ভদ্রলোক গম্ভীর মুখে বসে আছেন। তার গায়ে স্যুট। পায়ে কালো রঙের জুতা। মনে হয় আসার আগে পালিশ করিয়ে এনেছেন। জুতা জোড়া আয়নার মত চকচক করছে। গলায় সবুজ রঙের টাই। বেশির ভাগ মানুষকেই টাই মানায় না। ইনাকে মানিয়েছে। মনে হচ্ছে ইনার গলাটা তৈরিই হয়েছে টাই পরার জন্যে। ভদ্রলোক আফটার শেভ লোশন, কিংবা সেন্ট মেখেছেন। মিষ্টি গন্ধ আসছে। তার চেহারাও সুন্দর। ভরাট মুখ। ঝকঝকে শাদা দাঁত। বিদেশী টুথপেষ্টের বিজ্ঞাপনে এই দাঁত ব্যবহার করা যেতে পারে। ভদ্রলোককে ফাতেমা খালার ম্যানেজার বলে মনে হচ্ছে না। মনে হচ্ছে কোন মান্টিন্যাশনাল কোম্পানির সিনিয়র ভাইস প্রেসিডেন্ট। বোঝাই যাচ্ছে, আমার ঘরটা তাঁর খুবই অপছন্দ হচ্ছে। তিনি সম্ভবত কোন বিকট দুৰ্গন্ধ পাচ্ছেন। কারণ কিছুক্ষণ পরপরই চোখ-মুখ কুঁচকে ফেলে নিঃশ্বাস টানছেন। পকেটে হাত দিচ্ছেন, সম্ভবত রুমালের খোঁজে। তবে ভদ্রতার খাতিরে রুমাল দিয়ে নাকচাপা দিচ্ছেন না। এদিক-ওদিক তাকাচ্ছেন। সম্ভবত দুৰ্গন্ধ কোথেকে আসছে তা বের করার চেষ্টা।

ভদ্রলোক অস্থির গলায় বললেন, বসে আছেন কেন? চলুন, দেরি হয়ে যাচ্ছে।

আমি হাই তুলতে তুলতে বললাম, কোথায় চলব?

গাড়ি নিয়ে এসেছি।

দেরি হবে। হাত-মুখ ধোবা, চা-নাশতা করব।

চা-নাশতা ম্যাডামের বাসায় করবেন। চট করে মুখটা শুধু ধুয়ে নিন।

মুখ ধুতেও দেরি হবে। ঘন্টা দুই লাগবে।

আমি আবারো হাই তুলতে তুলতে (এবারের হাইটা নকল হাই) বললাম, বেশিও লগতে পারে। আমাদের এই মেসে একটা মোটে বাথরুম। ত্ৰিশজন বোর্ডার। ত্ৰিশজন বোর্ডারের সঙ্গে সব সময় থাকে গোটা দশেক আত্মীয়, কিছু দেশের বাড়ির মানুষ। সব মিলিয়ে গড়ে চল্লিশজন। এই চল্লিশজনের সঙ্গে আমাকে লাইনে দাঁড়াতে হবে। সকালবেলার দিকে লম্বা লাইন হয়।

দুঘন্টা অপেক্ষা করা সম্ভব না। আপনি গাড়িতে উঠুন। হাত-মুখ আপনার খালার বাড়িতে ধুবেন। সেখানকার ব্যবস্থা অনেক ভাল।

ভদ্রলোকের গলায় এখন হুকুমের সুর বের হচ্ছে। স্যুট-টাই পরা মানুষ অবশ্যি নরম স্বরে কথা বলতে পারে না। আপনাতেই তাদের গলার স্বরে একটা ধমকের ভাব চলে আসে। অবশ্যি স্যুট পরা মানুষ মিনমিন করে কথা বললে শুনতেও ভাল লাগে না। তাদেরকে ঘরজামাই মনে হয়। শ্বশুরবাড়ির সুটে পার্সোনিলিটি আসে না। একি এখনো বসে আছেন? বললাম না, চলুন।

আমি চৌকি থেকে নামতে নামতে বললাম, আজ কি বার?

মঙ্গলবার।

আমি আবারো ধাপ করে চৌকিতে বসে পড়লাম। চিন্তিত ভঙ্গিতে বললাম, মঙ্গলবার যদি হয়, তাহলে যাওয়া যাবে না। মঙ্গলবার যাত্রা নাস্তি।

যাবেন না?

জ্বি না। আপনি বরং বুধবারে আসুন।

বুধবারে আসব?

জ্বি। খনার বচনে আছে — বুধের ঘাড়ে দিয়ে পা, যথা ইচ্ছা তথা যা।

ম্যানেজার চোখ বড় বড় করে তাকিয়ে আছেন। মনে হচ্ছে খনার বচন শোনা তাঁর অভ্যাস নেই। তিনি মনে হয় খানিকটা রেগেও যাচ্ছেন। চোখ ছোট ছোট হয়ে গেছে। রাগলে মানুষের চোখ ছোট হয়ে যায়। আনন্দিত মানুষের চোখ হয় বড় বড়।

হিমু সাহেব।

জ্বি।

আপনাকে যেতেই হবে। ম্যাডাম আমাকে পাঠিয়েছেন, আপনাকে নিয়ে তে। আমি না নিয়ে যাব না। আপনি লাইনে দাঁড়িয়ে হাত-মুখ ধোন, চা-নাশতা খান, ইচ্ছে করলে আরো খানিকক্ষণ গড়াগড়ি করুন। আমি বসছি। দুঘন্টা কেন দরকার হলে সাত ঘন্টা বসে থাকব। কিছু মনে করবেন না, নাশত কি নিজেই বানাবেন?

জ্বি না। ছক্কু দিয়ে যাবে।

ছক্কুটা কে?

ছক্কু নাশতা কখন দিয়ে যাবে? হাত-মুখ ধুয়ে এসে উত্তর দিকের এই জানালাটা খুলে দেব। এটাই হল আমার সিগন্যােল। বিসমিল্লাহ রেস্টুরেন্ট থেকে আমার ঘরের জানালা দেখা যায়। ছক্কু আমার ঘরের জানোলা খোলা দেখে বুঝবে আমি হাত-মুখ ধুয়ে ফেলেছি। সে নাশতা নিয়ে চলে অ্যাসবে। পরোটা-ভাজি।

কিছু মনে করবেন না, আমি এখনই জানালাটা খুলে দি। আপনার হয়ে সিগন্যাল দিয়ে দি। নাশতা চলে আসুক। নয়ত নাশতার জন্যে আবার এক ঘন্টা বসতে হবে।

আগেভাগে জানালা খোলা ঠিক হবে না। আমার ঘরটা নর্দমার পাশে তো— বিকট গন্ধ আসবে। আপনি নতুন মানুষ। আপনার অসুবিধা হবে। শুধু রুমালে কাজ হবে না। গ্যাস মাস্ক পরতে হবে।

ভদ্রলোক বিস্মিত দৃষ্টিতে তাকিয়ে আছেন। কিছু কিছু মানুষ আছে — সহজে বিস্মিত হয় না। তারা যখন বিস্মিত হয় তখন দেখতে ভাল লাগে। এই ভদ্রলোক মনে হচ্ছে সেই দলের। তার বিস্মিত দৃষ্টি দেখতে ভাল লাগছে। তাকে আরো খানিকটা ভড়কে দিলে কেমন হয়?

ম্যানেজার সাহেব! আপনার নাম কি?

রকিব রকিবুল ইসলাম।

আপনি ভাল আছেন?

রকিবুল ইসলাম জবাব দিলেন না। সরু চোখে আমার দিকে তাকিয়ে রইলেন। তিনি বোধহয় তাঁর শরীর-স্বাস্থ্য নিয়ে আমার সঙ্গে কথা বলতে চান না।

ফাতেমা খালার ম্যানেজারী কতদিন হল করছেন?

বেশিদিন না, দুমাস।

খালার অবস্থা কি? তার মাথা কি পুরোপুরি আউলা হয়ে গেছে— না এখনো কিছু বাকি আছে?

কি বলছেন। আপনি, মাথা আউলা হবে কেন?

গুপ্তধন পেলে মানুষের মাথা আউলা হয়। খালা গুপ্তধন পেয়েছেন। গুপ্তধন এখনো আছে, না খরচ করে ফেলেছেন?

ম্যানেজার গম্ভীর ভঙ্গিতে বললেন, ম্যাডাম সম্পর্কে আপনার সঙ্গে কোন আলোচনায় যেতে চাচ্ছি না। উনি আপনার খালা। উনার সম্পর্কে আপনি যা ইচ্ছা বলতে পারেন। আমি পারি না। আমি তার এমপ্লয়ী। আমার অনেক দায়িত্বের একটি হল তার সম্মান রক্ষা করা। হিমু সাহেব, আপনি অপ্রয়োজনীয় কথা বলে সময় নষ্ট করছেন। আপনি বরং দয়া করে বাথরুমের লাইনে দাঁড়ান। উত্তরের জানালা খোলার দরকার নেই। আমি বিসমিল্লাহ রেক্টরেন্টে গিয়ে ছক্কুকে নাশতা দিতে বলে আসছি।

ধন্যবাদ?

আর আপনি যদি চান, আমি আপনার হয়ে লাইনেও দাঁড়াতে পারি।

এই বুদ্ধিটা খারাপ না। আপনি বরং লাইনে দাঁড়ান। আমি চট করে রেস্টুরেন্ট থেকে এক কাপ চা খেয়ে আসি। কোষ্ঠ পরিষ্কারের জন্যে খালি পেটে চায়ের কোন তুলনা নেই। কড়া এক কাপ চা। চায়ের সঙ্গে একটা আজিজ বিড়ি। ডাইরেক্ট একশান। কোষ্ঠের জগতে তোলপাড়। কোষ্ঠ মানে কি জানেন তো? কোষ্ঠ মানে হচ্ছে গু। কোষ্ঠ কাঠিন্য মানে কঠিন গু।

রকিবুল ইসলাম আমার দিকে তাকিয়ে আছেন। এরকম কঠিন চোখে অনেক দিন কেউ আমার দিকে তাকায়নি।

দোতলায় নেমে এলাম। মেসের কেয়ার টেকার হাবীব সাহেব (আড়ালে ডাকা হয় হাবা সাহেব। যদিও তিনি মোটেই হাবা না। চালাকের চূড়ান্ত। সুগার কুটেট কুইনাইনের মত হাবা কেটেট বুদ্ধিমান। বললেন, হিমু ভাই, আজকের কাগজ পড়েছেন?

আমি বললাম, না।

ভয়াবহ ব্যাপার। আবার একটা ন’বছরের মেয়ে রেপড হয়েছে। একটু দাঁড়ান, পড়ে শোনাই।

এখন শুনতে পারব না। আপনি ভাল করে পড়ে রাখুন। — পরে শুনে নেব।

মেয়েটার নাম মিতু। যাত্রাবাড়িতে বাসা। বাবা রিকশা চালায়।

ও আচ্ছা।

আমি একটা ফাইলের মত করছি। সব রেপের নিউজ কাটিং জমা করে রাখছি।

ভাল করছেন।

হাবা সাহেবের হাত থেকে সহজে উদ্ধার পাওয়া যায় না। ভাগ্য ভাল তাঁর হাত থেকে আজ সহজেই ছাড়া পাওয়া গেল। ভাগ্য একবার ভাল হওয়া শুরু হলে ভালটা। চলতেই থাকে। অতি সহজে বাথরুমেও ঢুকে পড়তে পারলাম। মনের আনন্দে দু লাইন গানও গাইলাম —

জীবনের পরম লগ্ন করো না হেলা
হে গরবিনী।

রবীন্দ্রনাথ কি কোনদিন ভেবেছিলেন তার গান সবচে বেশি গীত হবে বাথরুমে! এমন কোন বাঙালি কি আছে যে বাথরুমে ঢুকে দু লাইন গুণগুণ করেনি!

বাথরুমকে ছোট করে দেখার কিছু নেই। জগতের মহত্তম চিন্তাগুলি করা হয়। বাথরুমে। আমি অবশ্যি এই মুহুর্তে তেমন কোন মহৎ চিন্তা করছি না। ফাতেমা খালার কথা ভাবছি–হঠাৎ খোঁজ করছেন, ব্যাপারটা কি?

 

ফাতেমা খালার বয়স পঞ্চাশের কাছাকাছি। তিনি বেশ সহজ স্বাভাবিক মহিলাই ছিলেন। জর্দা দিয়ে পান খেতেন। আগ্রহ নিয়ে টিভির নাটক, ছায়াছন্দ এবং বাংলা সিনেমা দেখতেন। ম্যাগাজিন পড়তেন (তাঁর ম্যাগাজিন পড়া বেশ অদ্ভুত। মাঝখানের পৃষ্ঠা খুলবেন। সেখান থেকে পড়া শুরু হবে। খালা দুটা ভিডিও ক্লাবের মেম্বার ছিলেন। ক্লাব থেকে লেটেস্ট সব হিন্দী ছবি নিয়ে আসতেন। তাঁর ঘরের দুজন কাজের মেয়েকে নিয়ে রাত জেগে হিন্দী ছবি দেখতেন। কঠিন কঠিন হিন্দী ডায়ালগ ওদের বুঝিয়ে দিতেন। অমিতাভ বচ্চন কেন দিলীপ কুমারের চেয়ে বড় অভিনেতা— এই ধরনের উচ্চতর গবেষণা ওদের নিয়ে করতেন এবং ওদের মতামতকে যথেষ্ট গুরুত্ব দিতেন।

তাঁর একটা অটোগ্রাফের খাতাও ছিল। বাইরে বেরুলেই সেই খাতা তাঁর সঙ্গে থাকত। যে কোন সময় বিখ্যাত কোন ব্যক্তির সঙ্গে দেখা হয়ে যেতে পারে। খাতা সঙ্গে না থাকলে সমস্যা। নিউ মার্কেটে একদিন রুটি কিনতে গিয়ে আসাদুজ্জামান নূর সাহেবের সঙ্গে দেখা হয়ে গেল। তিনি ফাতেমা খালাকে অটোগ্রাফ দিলেন। —

জয় হোক
আসাদুজ্জামান নূর।

আরেকবার এলিফ্যান্ট রোডে দেখা হল চিত্রনায়িকা মৌসুমীর সঙ্গে। মৌসুমী ম্যাডাম বোরকা পরে ছিলেন। তারপরেও ফাতেমা খালা তাকে চিনে ফেললেন। মৌসুমী ম্যাডামও অটোগ্রাফ দিয়েছেন–

মানুষ হও
মৌসুমী।

খালার জীবন মোটামুটি সুখেই কেটে যাচ্ছিল। সমস্যা বাধালেন খালু সাহেব। তিনি ফট করে একদিন মরে গেলেন।

ফাতেমা খেলার জীবন্ধারায় বিরাট পরিবর্তন হল। তিনি পুরোপুরি দিশাহারা হয়ে গেলেন। খালাকে দোষ দেয়া যায় না। যে কোন মানুষই দিশাহারা হত। কারণ ছোট খালুর মৃত্যুর পর দেখা গেল। এই ভদ্রলোক কয়েক কোটি টাকা নানানভাবে রেখে গেছেন। ফাতেমা খালার মত ভয়াবহ খরুচে মহিলার পক্ষেও এক জীবনে এত টাকা খরচ করার কোন উপায় নেই।

ছোট খালু মোহাম্মদ শফিকুল আমিন বিচিত্র মানুষ ছিলেন। ভদ্রলোককে দেখেই মনে হত মাথা নিচু করে বসে থাকা ছাড়া তিনি কোন কাজ করেন না। বসে থাকা ছাড়া তিনি আর যা করেন তা হচ্ছে গায়ের চাদর দিয়ে চশমার কাচ পরিষ্কার। শীত এবং গ্রীষ্ম দুই সিজনেই তিনি গায়ে চাদর পরতেন সম্ভবত চশমার কাচ পরিষ্কারে সুবিধার জন্যে। মোহাম্মদ মুকাদেস মিয়াকে দেখে কে বলবে তার নানান দিকে নানান ব্যবসা –ব্রিক ফিল্ড, স্পিনিং মিলের শেয়ার, এক্সপোর্ট-ইমপোর্ট, গারমেন্টসের ব্যবসা, ট্রান্সপোর্ট ব্যবসা।

ব্যবসায়ী মানুষ মাত্রই উদ্বেগের ভেতর বাস করে। ঘুমের অষুধ খেয়ে রাতে ঘুমায়। পীর-ফকিরের কাছে যাতায়াত করে। হাতে রংবেরং-এর পাথরওয়ালা আংটি পরে। অল্প বয়েসেই তাদের ডায়াবেটিস, হার্টের অসুখ, হাই ব্লাড প্রেসার হয়। সবচে বেশি যা হয় তার নাম গ্যাস। ব্যবসায়ী মাত্রেরই পেট ভর্তি থাকে গ্যাস। মাঝারি টাইপের। যে কোন ব্যবসায়ীর পেটের গ্যাস দিয়ে দুই বার্নারের একটা গ্যাস চুলা অনায়াসে কয়েক ঘন্টা জ্বালানো যায়। একমাত্র ছোট খালুকে দেখলাম গ্যাস ছাড়া। পেটে গ্যাস নেই, ব্যবসা নিয়ে কোন উদ্বেগও নেই। তাকে বেশির ভাগ সময়ই দেখেছি জবুথবু হয়ে বসে থাকতে। আগবাড়িয়ে কারো সঙ্গে কথাও বলতেন না। তার সঙ্গে আমার শেষ দেখা এক বিয়েবাড়িতে। বিয়েবাড়ির হৈচৈ-এর মধ্যে তিনি এক কোণায় সোফায় পা উঠিয়ে বসে। আছেন। মনে হল তার শীত করছে, কেমন গুটিমুটি মেরে বসা। আমি এগিয়ে গিয়ে বললাম, খালু সাহেব কেমন আছেন?

তিনি নিচু গলায় বললেন, ভাল।

খাওয়া-দাওয়া হয়েছে?

হুঁ।

তাহলে শুধু শুধু বসে আছেন কেন, চলে যান।

তোমার খালার জন্যে বসে আছি। একটু দেখবে –ও যাবে কিনা। মনে হয় না। বিয়েবাড়ির মজা ফেলে যাবে।

আমি খালাকে খুঁজে বের করলাম। তিনি হতভম্ব গলায় বললেন, পাগল! আমি এখনি যাব কি? খাওয়া-দাওয়ার পর গান-বাজনা হবে। গান শুনব না? তুই তোর খালুকে চলে যেতে বল। গাড়িটা যেন রেখে যায়। হিমু শোন, তুই একটা উপকার কারবি? তোর খালুর সঙ্গে বাসায় চলে যা। আমার অটোগ্রাফের খাতাটা নিয়ে আয়।

খাতা ফেলে এসেছ?

হুঁ। মাঝে মাঝে এমন বোকামি করি যে ইচ্ছা করে নিজেকেই নিজে চড় মারি। চড় মেরে চাপার দাঁত ফেলে দেই।

বিয়েবাড়িতে বিখ্যাত কেউ এসেছে?

তুই কি গাধা নাকি? দেখতে পাচ্ছিস না— জুয়েল আইচ সাহেব এসেছেন, উনার স্ত্রী বিপাশা আইচ এসেছেন। এরা কতক্ষণ থাকবেন কে জানে। তুই চট করে। অটোগ্রাফের খাতা নিয়ে আয়। আমার ডেসিং টেবিলের উপর আছে। শুধু খাতা না, কলামও আনবি।

আমি খালু সাহেবের সঙ্গে বাসায় গেলাম। ডেসিং টেবিলের উপর থেকে ফাতেমা খালার অটোগ্রাফের খাতা উদ্ধার করলাম। খালু সাহেব গুণে গুণে সাত টাকা দিয়ে দিলেন ফেরার রিকশা ভাড়া। আমাকে বললেন, রিকশাওয়ালা আট টাকা চাইবে। দরাদরি করলে সাত টাকায় রাজি হবে।

আমি কিছুক্ষণ বিস্মিত হয়ে খালুর দিকে তাকিয়ে বললাম, আচ্ছা। পরদিন খালু সাহেবকে আমি চার টাকা ফেরত দিয়ে বললাম, শেয়ারে রিকশা পেয়ে চলে গেছি। তিন টাকা নিয়েছে। আপনার চার টাকা বাঁচিয়ে দিলাম।

তিনি হাসতে হাসতে বললেন, ঐদিন গুণে গুণে সাত টাকা দিয়েছি বলে রাগ করেছ?

আমি বললাম, না, রাগ করব কেন?

মনে হয় রাগ করেছি। রাগ না করলে এই চার টাকা ফেরত দিতে আসতে না। যাই হোক, তুমি কিছু মনে করো না। হিসেব করে করে এই অবস্থা হয়েছে। সারাক্ষণ হিসেব করি। গাড়িতে যখন তেল ভরি তখন হিসেব করি কতটুকু তেল নিলাম। গাড়ি কতক্ষণ চলবে। এর আগে কবে তেল নিয়েছি। বুঝলে হিমু, আমি শান্তিমত পাঁচটা টাকাও খরচ করতে পারি না। ঐদিন কি হয়েছে শোন। — গাড়ি করে যাচ্ছি মতিঝিল। শেরাটনের কাছে রেড লাইটে গাড়ি থেমেছে। — ফুল বিক্রি করে একটা মেয়ে এসে ঘ্যানঘান শুরু করল, ফুল নেন। ফুল নেন। আমি মুখ শক্ত করে বসে আছি। হঠাৎ দেখি আমার ড্রাইভার তার পকেট থেকে ফস করে একটা দশ টাকার নোট বের করে মেয়েটাকে দিয়ে দিল। আমি হতভম্ব।

ড্রাইভারের কাণ্ড দেখে খুশি হলেন?

না। আমার মাথায় ঢুকে গেল, ড্রাইভার কি পয়সা মারছে? তেল চুরি করছে? নতুন টায়ার বিক্রি করে পুরান টায়ার লাগিয়ে গাড়ি চালাচ্ছে? তা না করলে ফুলওয়ালীকে ফস করে দশ টাকার নোট দেয় কি করে?

আপনি ড্রাইভার ছাঁটাই করে দিলেন?

ঠিক ধরেছ। নতুন ড্রাইভার নিলাম। আমি অবশ্যি এমিতেই এক ড্রাইভার বেশিদিন রাখি না। চার মাসের বেশি কাউকেই রাখি না। ডাইভাররা শুরুতেই চুরি শুরু করে না। একটু সময় নেয়। আমি সেই সময় পর্যন্ত তাদের রাখি। তারপর বিদায়। সবই হচ্ছে আমার হিসেবা। আমি বাস করি কঠিন হিসেবের জগতে।

তার জন্যে কি আপনার মন খারাপ হয়?

না, মন খারাপ হয় না। আমাকে তৈরিই করা হয়েছে। এইভাবে — মন খারাপ হবে। কেন? সাধু সন্ত মানুষ কি মন খারাপ করে –কেন তারা সাধু প্ৰকৃতির হল? না করে না। কারণ তাদের মানসিক গড়নটাই এমন। আমার বেলাতেও তাই। এই যে তুমি হিমু। সেজে পথে পথে ঘুরে বেড়াও — তোমার কি মন খারাপ হয়?

না।

কফি খাবে?

কফিও নিশ্চয়ই আপনার হিসেব করা। আমি খেলে কম পড়বে না?

না, কম পড়বে না, খাও। কফি খেতে খেতে তোমার সঙ্গে কিছুক্ষণ গল্প করি।

ছোট খালু নিজেই কফি বানালেন। টিনের কোটা খুলে বিসকিট বের করলেন। কেক বের করলেন। অপ্ৰস্তুত ভঙ্গিতে বললেন, আলসারের মত হয়েছে। ডাক্তার শুধু চা কিংবা কফি খেতে নিষেধ করেছে। গরু ছাগলের মত সারাক্ষণই কিছু খাই।

আমি হাসতে হাসতে বললাম, নিজের জন্যে এক্সটা খরচ করতে হচ্ছে — এই জন্যে মনটা সব সময় খচখচ করে?

খালু সাহেব লজ্জিত মুখে বললেন, হ্যাঁ, করে।

আচ্ছা খালু সাহেব, আপনার ঠিক কত টাকা আছে বলুন তো?

তেমনভাবে হিসেব করিনি। ভালই আছে।

ভালই মানে কি?

বেশ ভাল।

কোটির উপর হবে?

তা তো হবেই।

একটা মানুষের কোটির উপর টাকা আছে, সে নির্বিকার ভঙ্গিতে কফি বানাচ্ছে ভেবেই আমার শীত শীত করতে লাগল। অবশ্যি আজ এমিতেই শীত। কোন্ড ওয়েভ। শীতটা টের পাচ্ছিলাম না। এখন পাচ্ছি।

খালু সাহেব চলুন। একটা কাজ করি। এক রাতে আমরা দুটা ফিফটিন সিটার মাইক্রোবাস ভাড়া করি। বাস ভরতি থাকবে কম্বল। শীতের রাতে আমরা শহরে ঘুরবযেখানেই দেখব খালি গায়ে লোকজন শুয়ে আছে–ওমি দূর থেকে তাদের গায়ে একটা কম্বল ছুড়ে দিয়েই লাফ দিয়ে মাইক্রোবাসে উঠে পালিয়ে যােব। যাকে কম্বল দেয়া হয়েছে সে যেন ধন্যবাদ দেয়ার সুযোগও না পায়।

কাজটা কি জন্যে করব, সোয়াবের জন্যে? বেহেশতে যাতে হরপরী পাই? না সোয়াব-টোয়াব না, হঠাৎ দামী কম্বল পেয়ে লোকগুলির মুখের ভাব দেখে মজা পাওয়া। আপনার জীবনে নিশ্চয়ই মজার অংশ খুব কম। যাদের জীবনে মজার অংশ কম তারা অন্যদের মজা দেখে আনন্দ পায়। দুধের স্বাদ তাতের মাড়ে মেটানোর মত। খালু সাহেব সিগারেট ধরালেন। শান্ত মুখে সিগারেট টান দিচ্ছেন, কিছু বলছেন না। আমি কফি শেষ করে উঠে দাঁড়ালাম। ছোট খালু আমাকে বিস্মিত করে দিয়ে বললেন, ঠিক আছে। বাস ভর্তি কম্বল দেয়া যাক। কবে দিতে চাও?

পুরোটাই তো আপনার উপর। আপনি যে রাতে ঠিক করবেন, সেই রাতেই যাব। চলুন আজই যাই।

আজ না, তুমি আগামী সোমবারে এসো। রাত নটার দিকে চলে এসো। এক সঙ্গে রাতের খাবার খেয়ে বের হয়ে পড়বা। রাত বারোটার দিকে বের হব।

ঠিক আছে।

আমি কম্বল কিনিয়ে রাখব। হাজার পাঁচেক কম্বল কিনলে হবে না?

অবশ্যই হবে। কম্বল দিয়ে একবার যদি মজা পেয়ে যান। তাহলে আপনি কম্বল দিতেই থাকবেন। কে জানে আপনার নামই হয়ত হয়ে যাবে শফিকুল আমিন কম্বল।

খালু সাহেব আমার রসিকতা সম্পূর্ণ অগ্রাহ্য করে নিচুগলায় বললেন, কম্বল দেয়া যেতে পারে। আমার যে মাঝে মাঝে দিতে ইচ্ছা করে না, তা না। কেন জানি শেষ পর্যন্ত দেয়া হয় না।

সোমবার রাত বারোটায় তাঁর কম্বল নিয়ে বেরুবার কথা, উনি মারা গেলেন শনিবার সকাল দশটায়। অফিসে যাবার জন্যে কাপড় পরেছেন, ফাতেমা খালাকে বললেন, একটা সুয়েটার দাও তো। ভাল ঠাণ্ডা লাগছে, শুধু চাদরে শীত মানছে না।

খালা রান্নাঘরে রান্না করছিলেন। তিনি বললেন, আমার হাত বন্ধ, তুমি নিজে খুঁজে নাও। আলমিরায় আছে। নিচের তাকে দেখ।

খালু সাহেব নিজেই সুয়েটার খুঁজে বের করলেন। সুয়েটার পরলেন না। হাতে নিয়ে খাবার ঘরে বসে রইলেন। ফাতেমা খালা রান্নাঘর থেকে বের হয়ে অবাক হয়ে বললেন, কি ব্যাপার, তুমি অফিসে যাওনি?

শরীরটা ভাল লাগছে না। দেখি এক কাপ লেবু চা দাও তো।

সুয়েটার হাতে নিয়ে বসে আছ কেন?

পরতে ইচ্ছা করছে না। আস ফাঁস লাগছে।

ফাতেমা খালা আদা চা বানিয়ে এসে দেখেন খালু সাহেব কাত হয়ে চেয়ারে পরে আছেন। ক্রম কালারের সুয়েটারটা তার পায়ের কাছে পরে আছে। প্রথম দেখায় তার মনে হল— মানুষটা বুঝি ক্লান্ত হয়ে ঘুমুচ্ছে।

আমি সকাল বেলাতেই খবর পেলাম –ঠিক করলাম একটু রাত করে খালাকে দেখতে যাব। সন্ধ্যার মধ্যে চিৎকার, কান্নাকাটি থেমে যাওয়ার কথা। যে বাড়িতে মানুষ মারা যায় সে বাড়িতে মৃত্যুর আট থেকে না ঘন্টা পর একটা শান্তি শান্তি ভােব চলে আসে। আত্মীয়-স্বজনরা কান্নাকাটি করে চোখের পানির ষ্টক ফুরিয়ে ফেলে। চেষ্টা করেও তখন কান্না আসে না। তবে বাড়ির সবার মধ্যে দুঃখী দুঃখী ভাব থাকে। সবাই সচেতনভাবেই হোক বা অবচেতনভাবেই হোক –দেখাবার চেষ্টা করে মৃত্যুতে সে-ই সবচে বেশি কষ্ট পেয়েছে। মূল দুঃখের চেয়ে অভিনয়ের দুঃখই প্রধান হয়ে দাঁড়ায়। একমাত্র ব্যতিক্রম সন্তানের মৃত্যুতে মায়ের দুঃখ। যে বাড়িতে মায়ের কোন সন্তান মারা যায়। সে বাড়িতে আমি কখনই যাই না। সন্তান শোকে কাতর মায়ের সামনে দাঁড়ানোর ক্ষমতা হিমুদের দেয়া হয়নি।

আমি রাত নটার দিকে ফাতেমা খালার বাড়িতে উপস্থিত হলাম। বাড়ি ভর্তি মানুষ। ফাতেমা খালা নাকি এর মধ্যে কয়েকবার অজ্ঞান হয়েছেন। এখন একটু সুস্থ। ডাক্তার রিলাক্সেন খেয়ে শুয়ে থাকতে বলা হয়েছে। তিনি তাঁর শোবার ঘরে ওয়ে আছেন। সেই ঘরে কারের যাবার হুকুম নেই।

হকুম ছাড়াই আমি শোবার ঘরে ঢুকে গেলাম। খালা আমাকে দেখে হেঁচকির মত শব্দ তুলে বললেন, হিমু, রে, আমার সর্বনাশ হয়ে গেল রে লেবু চা খেতে চেয়েছিল –বুঝলি। ঘরে লেবু ছিল না বলে আদা চা বানিয়ে নিয়ে পরে দেখি এই অবস্থা। নড়ে না, চড়ে না, চেয়ারে কত হয়ে আছে। মানুষটার শেষ ইচ্ছাও পূর্ণ হল না। সামান্য লেবু চা, তাও খেতে পারল না।

ঘরে লেবু ছিল না?

বুলি হিমু আসলে ছিল। পরে আমি ফ্রীজের দরজা খুলে দেখি ভেজা ন্যাকড়া দিয়ে মুড়ানো চার-পাঁচটা কাগজি লেবু।

ভেজা ন্যাকরা দিয়ে মুড়ানো কেন?

কাজের মেয়েটা যে আছে জাহেদার মা— সে কি যে বোকা তুই চিন্তাও করতে পারবি না। তাকে একবার বলেছিলাম, পান ভেজা ন্যাকরা দিয়ে মুড়ে রাখতে। এর পর থেকে সে করে কি, যা-ই পায় ভেজা ন্যােকরা দিয়ে মুড়ে রাখে।

খালা উত্তেজিত ভঙ্গিতে বিছানায় উঠে বসলেন। আমি এখন স্বস্তি বোধ করছি। খলাকে মৃত্যুশোক থেকে বের করে কাজের মেয়ের সমস্যায় এনে ফেলে দেয়া হয়েছে।

হিমু শোন, এই মেয়েটা আমাকে যে কি যন্ত্রণার মধ্যে ফেলে তুই কল্পনাও করতে পারবি না। মাঝে-মধ্যে ইচ্ছা করে ওর গায়ে এসিড ঢেলে দেই।

সে কি?

তোর খালু মারা গেছে। সকাল দশটায়। এগারোটা থেকে লোকজন আসতে শুরু করেছে। আর তখন জাহেদার মা শুরু করেছে। কান্না। আছাড় পিছাড় কান্না। বাড়িঘর ভেঙ্গে পড়ে যায় এমন অবস্থা। আমি তাকে আড়ালে ডেকে নিয়ে বললাম, খবৰ্দার, চোখের পানি, চিৎকার সব বন্ধ। আরেকটা চিৎকার যদি করিস গলা টিপে মেরে ফেলব।

কেন?

আরে বুঝিস না কেন–তার কান্নাকাটি দেখে লোকজন ভাববে না –বাড়ির বুয়া এত কাঁদে কেন? রহস্যটা কি? তার উপর মেয়েটা দেখতে ভাল। শরীর স্বাস্থ্যও ভাল। ভারী বুক, ভারী কোমর। মাথার চুলও লম্বা। চুলে গোপনে গোপনে শ্যাম্পু দেয়। আমার শ্যাম্পূর বোতল ফাঁক করে দেয়। এত সাজগোজ লোকজন উল্টাপাল্টা ভাবতে

পারে না?

তা তো পারেই।

এইসব কথা তো কাউকে বলতেও পারি না। তুই এসেছিস, তোকে বলে মনটা হালকা হল। চা খাবি?

না।

খা এক কাপ চা। তোর সঙ্গে আমিও খাই। যন্ত্রণায় মাথা ফেটে যাচ্ছে। আমি তো আর এই অবস্থায় চা দিতে বলতে পারি না। সবাই বলবে স্বামীর লাশ কবরে নামিয়েই চা কফি খেয়ে বিবিয়ানা করছে। ভাঙ্গা দরজারও ছিটিকিনি আছে। মানুষের মুখের তো আর ছিটিকিনি নেই। তুই যা, চায়ের কথা বলে আয়।

চা খেতে খেতে খালা পুরোপুরি স্বাভাবিক হয়ে গেলেন। কোথায় শোক, কোথায় কি? সব জলে ভেসে গেল।

বুঝলি হিমু, তোর সঙ্গে কথা বলে আরাম আছে। তুই যে কোন কথা সহজভাবে নিতে পারিস, বেশির ভাগ মানুষ তা পারে না। একটা সাধারণ কথার দশটা বাঁকা অর্থ বের করে। এখন থেকে তুই আমাকে পরামর্শ দিবি, বুঝলি। তোর পরামর্শ আমার দরকার।

কি পরামর্শ?

তোর খালু মেলা টাকা রেখে গেছে। বিলি ব্যবস্থার ব্যাপার আছে।

কত রেখে গেছেন?

পুরোপুরি জানি না। আন্দাজ করতে পারছি। ভয়ে আমার হাত-পা পেটে ঢুকে যাচ্ছেরে হিমু।

কেন?

টাকাওয়ালা মানুষের দিকে সবার নজর। তাছাড়া আমি মেয়েমানুষ। তোর খালুর আত্মীয়-স্বজনরা এখন সব উদয় হবে। মড়া কান্না কাঁদতে কাঁদতে আসবে। তারপর সুযোগ বুঝে হায়েনার মত খুবলে ধরবে।

তুমি বড় হায়েনা হয়ে হাহা করে এমন হাসি দেবে যে হাসি শুনে ওরা পালাবার পথ পাবে না।

রসিকতা করিস না। সব দিন রসিকতা করা যায় না। এই বাড়িতে আজ একটা মানুষ মারা গেছে— এটা মনে রাখিস। এখনো কবরে নামেনি। আচ্ছা শোন— কুলখানির একটা ভাল আয়োজন করা দরকার না?

অবশ্যই দরকার। এমন খাওয়া আমরা খাওয়াব যে সবার পেটে অসুখ হয়ে যাবে। পরের এক সপ্তাহ ওরস্যালাইন খেতে হবে।

খালা গম্ভীর গলায় বললেন, হিমু তুই আবার ফাজলামি শুরু করেছিস। তোকে অসহ্য লাগছে। একটা মৃত মানুষের জন্যে তোর সম্মান থাকবে না? তুই কি অমানুষ?

ঠিক জানি না খালা। আমি কি তা পরে সবাই মিলে ঠিক করলেই হবে। আপাতত এসে কুলখানির মেনু ঠিক করি। তুমি কি খেতে চাও?

আমি কি খেতে চাই মানে? ফাজিল বেশি হয়েছিস। ধারাকে সারা জ্ঞান করছিস? আমার সঙ্গে রসিকতা। তুই এক্ষুনি বিদেয় হ। এই মুহূর্তে।

চলে যাব?

খালা রাগে জ্বলতে জ্বলতে বললেন, অবশ্যই চলে যাবি। আমি কি খেতে চাই জিজ্ঞেস করতে তোর মুখে বাধল না? শোন হিমু, আর কোনদিন তুই এ বাড়িতে আসবি না।

আমি খুবই সহজভাবে বললাম, তুমি ডাকলেও আসব না?

খালা তীব্র গলায় বললেন, না, আসবি না। তোর জন্যে এ বাড়ির দরজা বন্ধ। হাবার মত বসে আছিস কেন? চলে যেতে বললাম, চলে যা।

আমি চলে এলাম। খালা আর ডাকলেন না, আমিও গেলাম না।

 

দুবছর হয়ে গেল। ফাতেমা খালা কাঁটায় কাঁটায় দুবছর পর ডেকে পাঠিয়েছেন। আমি আবারো যাচ্ছি। তার মধ্যে কি পরিবর্তন দেখব কে জানে। ম্যানেজার সাহেবকে দেখে শংকিত বোধ করছি। মনে হচ্ছে বড় ধরনের পরিবর্তন দেখতে পাব। কে জানে, হয়ত দেখব। শাড়ি ফেলে দিয়ে স্কার্ট টপ ধরেছেন। চুল বব করিয়ে ফেলেছেন। মাথার সাদা চুলে আগে মেন্দি দিতেন। এখন সম্ভবত রিচ করাচ্ছেন।

ম্যানেজার সাহেব।

জ্বি।

ফাতেমা খালা –আপনার ম্যাডাম আছেন কেমন?

ভাল আছেন। গ্যাসের প্রবলেম হচ্ছে, চিকিৎসার জন্যে শিগগিরই সিঙ্গাপুর যাবেন।

গ্যাসের প্রবলেম মানে কি? পেটে গ্যাস হচ্ছে?

জ্বি।

খুবই দুঃসংবাদ। মেয়েদের পেটে গ্যাস একেবারেই মানায় না। গ্যাসের জন্যে সিঙ্গাপুর যেতে হচ্ছে?

গ্যাসটাকে তুচ্ছ করে দেখবেন না। গ্যাসের প্রবলেম থেকে অন্যান্য মেজর প্রবলেম দেখা দেয়। গ্যাস বেশি হলে উপরের দিকে ফুসফুসের ডায়াফ্রেমে চাপ দেয়, হার্টের ফাংশানে ইন্টারফেয়ার করে।

আমি বিস্মিত গলায় বললাম, ভাই আপনি তো মনে হচ্ছে জ্ঞানী ম্যানেজার। ডাক্তারীও জানেন।

ভদ্রলোক আমার রসিকতা পছন্দ করলেন না। গম্ভীর হয়ে গেলেন। সারা পথে তার সঙ্গে আমার আর কোন কথাবার্তা হল না। এবার একটা সিগারেট ধরিয়ে ছিলামম্যানেজার সাহেব কঠিন গলায় বললেন, গাড়িতে এসি চলছে। সিগারেট ফেলে দিন।

আমি বড়ই সুবোধ ছেলে হয়ে গেলাম। সিগারেট ফেলে দিলাম।

 

ফাতেমা খালাকে দেখে আমি ছোটখাট একটা চমক খেলাম। স্কার্ট টপ না, তিনি সাধারণ শাড়ি-ব্লাউজই পরে আছেন। সাধারণ মানে বেশ সাধারণ –সুতি শাড়ি। হালকা সবুজ রঙে সাদা সুতার কাজ করা। তার পরেও তাঁকে দেখে চমকাবার কারণ হচ্ছে তাঁকে খুকী খুকী দেখাচ্ছে। মনে হচ্ছে দশ বছর বয়স কমে গেছে। মুখ হাসি হাসি। পান খেয়েছেন বলে ঠোঁট লাল হয়ে আছে। সারা শরীরে সুখী সুখী ভাব। চোখে সোনালি

ফ্রেমের চশমা।

খালা বললেন, হা করে কি দেখছিস?

তোমাকে দেখছি। তোমার ব্যাপারটা কি?

কি ব্যাপার জানতে চাস?

তোমাকে এমন দেখাচ্ছে কেন?

কেমন দেখাচ্ছে?

খুকী খুকী দেখাচ্ছে। মনে হচ্ছে দশ বছর বয়স কমিয়ে ফেলেছি।

ফজিলামি করিস না হিমু।

ফজিলামি করছি না। আমার এই হলুদ পাঞ্জাবীর শপথ, তোমাকে দেখে মনে হচ্ছে তোমার বয়স কুড়ি বছর কমেছে।

একটু আগে তো বললি দশ বছর কমেছে।

শুরুতে দশ বছর মনে হচ্ছিল –এখন মনে হচ্ছে কুড়ি। ব্যাপারটা কি?

খালা আনন্দিত গলায় বললেন, ফুড হেবিট চেঞ্জ করেছি। এখন এক বেলা ভাত খাই। শুধু রাতে। তাও গাদা খানিক খাই না, চায়ের কাপের এক কাপ ভাত। আতপ চালের ভাত। দিনে শাকসব্জি, ফলমূল খাই। সেই সঙ্গে ভিটামিন।।

কি ভিটামিন?

ভিটামিন ই। এন্টি এজিং ভিটামিন। খুব কাজের। ভিটামিন ই ক্রম পাওয়া যায়। ঐ ক্রম মুখে মাখি। গুলশানে একটা হেলথ ক্লাবে ভর্তি হয়েছি। কী হ্যান্ড একসারসাইজ করি। একসারসাইজের পর সোয়ানা নেই। সোয়ানার পর আধঘণ্টা সুইমিং করি। সোয়ানাটা শরীরে ফ্যাট কমানের জন্যে খুব উপকার।

সোয়ানাটা কি?

স্টীম বাথ। দশ-পনেরো মিনিট ষ্টীম বাথ নিলে শরীর পুরোপুরি রিল্যাক্সড হয়ে যায়। টেনশন কমে। সুস্থ থাকার প্রধান রহস্য টেনশন ফ্রী থাকা।

সোয়ানা-ফুয়ানা নিয়ে তুমি যে টেনশন ফ্রী হয়েছ এটা তোমাকে দেখে বোঝা যাচ্ছে এবং খুবই ভাল লাগছে। তোমাকে মায়াবতী লাগছে। তবে তোমার ম্যানেজার বলছিল তুমি নাকি মায়াবতীর সঙ্গে সঙ্গে গ্যাসোবতী হয়েছ। গ্যাস ছেড়ে আসার জন্যে সিঙ্গাপুর যাচ্ছ।

খালা গম্ভীর গলায় বললেন, গ্যাসোবতী হয়েছি মানে — কি ধরনের কথা বলছিল। গুরুজনদের সঙ্গে কথা বলার সময় সম্মান রেখে কথা বলবি না? আমি তোর খালা না? আমি কি তোর ইয়ার-বান্ধবী?

অবশ্যই তুমি আমার খালা। ধন্যবতী খালা। আমাকে ডেকেছ কেন বল?

তাড়াহুড়া করছিস কেন? বলব। তোকে খুব জরুরী কাজে ডেকেছি। গুছিয়ে না। বললে তুই বুঝবি না। সময় নিয়ে বলতে হবে। তুই তো একেবারে কাকের মত হয়ে গেছিস, খুব রোদে রোদে ঘূরিস?

হুঁ, ঘুরি।

আজকের জন্যে ঘোরাঘুরি বাদ দে। বাড়িটা নতুন করে ঠিকঠাক করেছি। ঘুরে ফিরে দেখ, মজা পাবি। সপ্তাহখানিক পরে এলে সোয়ানা পাবি। আর্কিটেক্ট ডেকে সোয়ানা বানাতে বলে দিয়েছি। রোজ রোজ গুলশানে গিয়ে পোষায় না।

ভাল করেছ।

সোয়ানাটা বানানো হলে তোর যখন ইচ্ছা করে সোয়ানা নিয়ে যাবি। দারোয়ানকে বলে দেব— আমি না থাকলেও ঢুকতে দেবে।

থ্যাংক য়ু।

একটা সুইমিং পুল দেবার ইচ্ছা ছিল। আর্কিটেক্ট বলল, সম্ভব না। জায়গা নেই। ছাদের উপর যে করব সে উপায়ও নেই। সুইমিং পুলের লোড নেয়ার মত স্টাকচারাল ষ্টেংগথ বাড়ির নেই।

নতুন বাড়ি করছ না কেন?

নতুন বাড়ি করার কথা মাঝে মাঝে মনে হয়। বাড়ি করা কোন ব্যাপার না। জলশানে তোর খালু জায়গা কিনে রেখেছিল। ভাবলাম কি দরকার পুরানো বাড়িতে তো ভালই আছি। তাছাড়া তোর খালুর এই বাড়িতে আছে। মানুষটা তো হারিয়েই গেল, তার স্মৃতিটা থাক। কি বলিস?

ঠিকই বলছি।

আমার ম্যানেজার কেমন দেখলি?

স্যুট পরা ম্যানেজার?

আমিই বলেছি স্যুট পরতে। স্মার্ট লাগে। পায়জামা-পাঞ্জাবী পরা একটা লোকের কথায় মানুষ যতটা গুরুত্ব দেয় স্যুট পরা মানুষের কথায় তারচে অনেক বেশি গুরুত্ব দেয়।

মানুষটা কে তার উপরেও কিছুটা নির্ভর করে। নেংটি পরা মানুষের কথাও লোকজন খুব গুরুত্ব দিয়ে শুনে, যদি মানুষটা হয় মহাত্মা গান্ধী।

ফালতু কথা বলিস না তো হিমু, মহাত্মা গান্ধীকে আমি ম্যানেজার হিসেবে পাব। কিভাবে? আমি যা পেয়েছি। তাই ভাল। খুব চালাক চতুর ছেলে। মাছির মত চারদিকে চোখ। সব দেখছে। সমস্যা হলে নিজেই ডিসিশান নিচ্ছে, তেমন প্রয়োজন হলে আমাকে জানাচ্ছে। কোটি কোটি টাকার ব্যাপার বুঝতেই তো পারছিস।

টাকা এখনো খরচ করে শেষ করতে পারনি?

কি বলছিস তুই? তোর কি ধারণা, হাতে টাকা পেয়ে দুই হাতে উড়াচ্ছি? খুব ভুল ধারণা। খরচ তো অবশ্যই করছি। টাকা তো খরচের জন্যেই। ব্যাংকে জমা রেখে টাকার ডিম পাড়ানোর জন্যে না। তবে খরচ-টরিচ করেও তোর খালু যা রেখে গেছে সেটাকেও বাড়িয়েছি। গুলশানের এত বড় জায়গা শুধু শুধু ফেলে রেখেছিল –রিয়েল এষ্টেট কোম্পানিকে দিয়ে দিয়েছি। আমাকে চারটা ফ্ল্যাট দিচ্ছে, প্লাস এক কোটি টাকা ক্যাশ — বুলবুলই সব ব্যবস্থা করেছে।

বুলবুল তোমার ম্যানেজার?

হুঁ, ভাল নাম রকিবুল ইসলাম। ডাকনাম বুলবুল। আমি বুলবুলই ডাকি।

বুলবুল সাহেব তাহলে তোমার ডান হাত?

তা বলতে পারিস— খুব ওস্তাদ ছেলে। হঠাৎ করে তোর খালুর এক আত্মীয় সেদিন বের হল, সৎ বোন। সম্পত্তির ভাগ নিয়ে হৈচৈ শুরু করল। ছোট আদালতে মামলাও করে দিল। বুলবুল তাকে এমন প্যাচে ফেলেছে যে তার চৌদ্দটা বেজে গেছে। এখন কেঁদে কুল পাচ্ছে না। আমার সঙ্গে দেখা করতে এসেছিল। আমি তামান্নাকে বললাম, বলে দাও আমার সঙ্গে দেখা হবে না। তারপরেও যাবে না। শুরু করেছে। কান্নাকাটি। আমি তামান্নাকে বললাম, যেভাবে পার ঐ মহিলাকে বিদায় করা। একবার বলেছি দেখা করব না –দেখা করব না।

তামান্না আবার কে?

ও আচ্ছা, তামান্নার কথা তো তোকে বলা হয়নি—আমার পি.এ। বুলবুল যেমন শক্ত, তামান্না তেমনি নরম। উঁচু গলায় কাউকে কোন কথা বলা তার পক্ষে সম্ভব না। তুই তার সঙ্গে একটু কঠিন হয়ে কিছু বলবি ওমি দেখবি মেয়ের চোখ ছলছল করছে।

তামান্নাকে দেখছি না তো।

দেখবি। আজ রোববার তো, ওর আসতে দেরি হবে। রোববার সে তার সংসারের জন্যে বাজার করে। সংসার মানে ভাই-বোন, মা-বাবার সংসার। আমরা বিয়ে করেনি। বিয়ে করবেই বা কিভাবে ঘাড়ে এত বড় সংসার। যাই হোক, ওকে নিয়ে আর তোকে নিয়ে আমার একটা প্ল্যান আছে।

আমি ঘাবড়ে গিয়ে বললাম, এই জন্যে তুমি আমাকে আনিয়েছ?

খালা হাসিমুখে বললেন, তোকে আনিয়েছি। অন্য কারণে। সেটা এখন না, পরে বলব। তার সঙ্গে তামান্নার সম্পর্ক নেই। যাই হোক, তুই তামান্নাকে দেখ। তার সঙ্গে কথাবার্তা বল। সারাজীবন পথে পথে ঘুরবি নাকি? হিমুগিরি তো অনেকদিন করলি, আর কত।। ঘর-সংসার করবি না? মুসলমান ধর্ম, হিন্দু ধর্ম না –সংসার ধর্মই আসল ধর্ম।

মেয়েটা দেখতে কেমন?

সাধারণ বাঙালি মেয়ের মত। সাধারণের চেয়ে একটু ডাউনও হতে পারে। তবু খুব বেশি ডাউন না। চলে। আর তুই নিজেও তো বাগদাদের রাজপুত্র না। চেহারা করেছিস কাকের মত, চাকরি নেই, কিছু নেই। কাকের মতই এটোকাটা কুড়িয়ে খাচ্ছিস। যে মেয়ে তোকে বিয়ে করতে রাজি হবে বুঝতে হবে তার ব্ৰেইনে সমস্যা।

তামান্না তো তাহলে রাজি হবে না।

সেটা আমি দেখব। তুই একটা কাজ কর, হাত-মুখ ধুয়ে মোটামুটি ভদ্র ভাব ধরার চেষ্টা কর। এখনও খালি পায়ে থাকিস?

হুঁ।

দাঁড়া, স্যান্ডেল কিনিয়ে দিচ্ছি। আচ্ছা শোন, এক কাজ কর, আমি বুলবুলকে বলে দিচ্ছি ও তোকে স্যান্ডেল কিনে দেবে। নাপিতের দোকান থেকে চুল কাটিয়ে আনবে। ভাল একটা পাঞ্জাবী কিনে দেবে। অসুবিধা আছে?

কোন অসুবিধা নেই।

খালা ম্যানেজারকে কি সব বললেন। নিচু গলায় বললেন, আমি কিছুই শুনলাম না।

ম্যানেজার সাহেব কমী মানুষ। তিনি প্রথমে আমার চুল কাটালেন। চুল কাটার সময় সামনে উপস্থিত থাকলেন এবং ক্রমাগত নাপিতকে ডিরেকশন দিতে লাগলেন— পেছনেরটা আরেকটু ছোট। সামনে বড়, জুলফি আরেকটু রোখ। চুল কাটাকে মনে হচ্ছিল শিল্পকর্ম এবং তিনি একজন মহান শিল্পনির্দেশক। মাথার চুলে পথের পাঁচালী বানানো হচ্ছে এবং তিনি সত্যজিৎ রায়।

চুল কাটার পর শ্যাম্পু করা হল, হেয়ার ড্রায়ার দিয়ে চুল শুকানো হল। তারপর আমরা গেলাম স্যান্ডেল। কিনতে। নিউ এলিফ্যান্ট রোড থেকে মেড ইন ইটালী স্যান্ডেল কিনলাম। মাখনের মত মোলায়েম স্যান্ডেল। স্যান্ডেল জোড়া যেন গুণগুণ করে গাইছে, চরণ ধরিতে দিও গো আমারে… পায়জামা পাঞ্জাবী কেনা হল। পাঞ্জাবীর উপর ফেলে রাখার জন্যে চাদর। সুতির চাদর তবে সুন্দর কাজ আছে।

ম্যানেজার সাহেব বললেন, চলুন, চশমা কিনে দেই।

আমি বিস্মিত হয়ে বললাম, চশমা কেন? আমার তো চোখ খারাপ না।

ম্যানেজার বিরক্ত মুখে বললেন, চোখ খারাপের চশমা না, গোটাপ চেঞ্জের চশমা। অনেক মানুষ আছে চশমা পরলে তাদের গোটাপে বিরাট পরিবর্তন হয়। যাদের চেহারায় মাংকি ভাব আছে — চশমা তাদের জন্যে মাষ্ট। মুখের অনেক— খানি ঢেকে ফেলে।

আমার চেহারায় মাংকি ভাব আছে তা জানতাম না। আমি শুধু বললাম, ও, আচ্ছা।

আপনি যেভাবে ও আচ্ছা বললেন তাতে মনে হল আপনি আমার কথা বিশ্বাস করলেন না। কথা সত্যি। গলায় টাই পরলে মানুষকে এক রকম লাগে, আবার টাইয়ের বদলে কাঁধে চাদর ফেললে অন্য রকম লাগে। তেমনি চশমা পরলে লাগবে এক রকম, চশমা না পরলে লাগবে আরেক রকম। সুন্দর ফ্রেম দেখে জিরো পাওয়ারের একটা চশমা কিনে দি চলুন।

চলুন।

আমি তোল পাল্টে ফেললাম। চশমা পারলাম। পাঞ্জাবী বদলে নতুন পাঞ্জাবী পারলাম। ডেসিং রুম ছিল না বলে পায়জামা বদলানো গেল না। কাঁধে ফেললাম চাদর। ম্যানেজার সাহেব ক্রিটিকের মত শুকনো গলায় বললেন, আপনাকে দেখতে ভাল লাগছে। বেশ ভাল লাগছে। প্রেজেন্টেবল। শুধু চুল কাটাটা তেমন ভাল হয়নি। আজকালকার নাপিত চুল কাটতে জানে না।

চলুন আরেকবার কেটে আসি। মনে আফসোস রাখা ঠিক না।

ম্যানেজার সাহেব বললেন, না থাক, দেরি হয়ে যাচ্ছে। চলুন যাই।

বাড়ি ফিরলাম। আমাকে দেখে ফাতেমা খালা মুগ্ধ গলায় বললেন, আরে তোকে তো চেনা যাচ্ছে না। তোর চেহারা থেকে চামচিকা ভাবটা মোটামুটি চলে গেছে।

আমি কদমবুচি করে ফেললাম। খালা বললেন, ওকি, সালাম করছিস কেন?

নতুন জাম-কাপড় পরেছি। এই জন্যে। তামান্না কি এসেছে খালা?

না। আজ আসবে না। ওর বাসায় সমস্যা হয়েছে। ওর ছোট ভাইটা রিকশা থেকে পরে সিরিয়াস ব্যথা পেয়েছে। তামান্না ওকে নিয়ে গেছে। হাসপাতালে। পুরো পরিবারটা মেয়েটার ঘাড়ে সিন্দাবাদের ভূতের মত চেপে আছে। একা সে কাদিক সামলাবে? দুৰ্গার মত তার তো আর চারটা হাত না, দুটা মোটে হাত।

খালা আমার মনটা খারাপ হয়ে যাচ্ছে — এত ঝামেলা করে গোটাপ চেঞ্জ করা হল, কোন কাজে লাগল না। তামান্নার সঙ্গে দেখা হল না। এক কাজ করলে হয় না? ঠিকানা দাও বাসায় চলে যাই।

বাসায় গিয়ে কি কারবি?

তামান্নাকে বলব, আমাকে ফাতেমা খালা পাঠিয়েছেন। আপনার ছোট ভাই রিকশা থেকে পরে ব্যথা পেয়েছে— ঐ ব্যাপারে খোঁজখবর নিতে বলেছেন। তামান্নার ছোট ভাইটার নাম কি খালা?

জামাল।

জামানের বয়স কত?

পাঁচ বছর।

জামানের জন্যে বেলুন-টেলুন জাতীয় কোন গিফট নিয়ে গেলে কেমন হয় খালা?

তুই কি সত্যি যাবি?

অবশ্যই।

যাক, তোর মধ্যে কিছু চেঞ্জ তাহলে এসেছে। আমি ভেবেছিলাম তুই আর বদলাবি না।

বাসার ঠিকানা দাও, রিকশা ভাড়া দাও ঘুরে আসি।

তামান্নার বাসায় উপস্থিত হওয়াটা বাড়াবাড়ি হবে। আমি ব্যবস্থা করব, তুই চিন্তা করিস না। যে জন্য তোকে ডেকে আনালাম সেটি তো বলা হল না।

কখন বলবে?

আয়, শোবার ঘরে আয় —বলি।

ফাতেমা খালার শোয়ার ঘরে আমি বসে আছি। খালা খাটে, আমি খাটের সঙ্গে লাগোয়া চেয়ারে। খালা কথা বলছেন ফিসফিস করে। দরজাও ভেজিয়ে দেয়া হয়েছে। ঘর আধো অন্ধকার। কেমন ষড়যন্ত্র ষড়যন্ত্র ভাব। মিলিটারী কু যখন হয় তখন সম্ভবত জেনারেলরা এইভাবেই কথা বলেন।

একজন লোককে তুই খুঁজে বের করব। লোকটার নাম ইয়াকুব। বাবার নাম সোলায়মান মিয়া। বয়স পঞ্চাশের উপর। তার স্থায়ী ঠিকানা আমার কাছে নেই। ঢাকায় যেখানে থাকতো সেই ঠিকানা আছে–অতীশ দীপংকর রোড। সেখানে এখন নেই। ম্যানেজারকে পাঠিয়েছিলাম। কোথায় গেছে তাও কেউ জানে না। তোর কাজ হচ্ছে ইয়াকুবকে খুঁজে বের করা। ঢোল পিটিয়ে খোঁজা যাবে না। চুপি চুপি খুঁজতে হবে।

তোমার ম্যানেজার যেখানে ফেল করেছে। সেখানে আমি পাশ করব কিভাবে।

তুই পাশ করবি। তোর কাজই তো পথে পথে ঘোরা। আর ইয়াকুব লোকটা খুব সম্ভব পথে পথেই থাকে।

যদি পাই কি করব? কানে ধরে তোমার কাছে নিয়ে আসব?

আমার কাছে আনতে হবে না। খবৰ্দর আমার কাছে আনবি না। তুই তার সঙ্গে গল্পগুজব করবি।

ইয়াকুব সাহেবকে খুঁজে বের করে তার সঙ্গে কিছুক্ষণ গল্পগুজব করব, এই আমার কাজ?

হুঁ।

খালা আমার মাথায় কিছু ঢুকছে না। কি ধরনের গল্পগুজব করব? দেশের রাজনীতি? হাসিনা-খালেদা সংবাদ?

খালা ছোট্ট নিঃশ্বাস ফেলে বললেন, দাঁড়া, তোকে পুরো ব্যাপারটা খুলে বলি। পুরো ঘটনা না শুনলে তুই গুরুত্বটা বুঝবি না। আমাকে কথা দে যে দ্বিতীয় কেউ জানবে না। কসম কাট।

কসম কাটছি। কেউ জানবে না।

এইভাবে কেউ কসম কাটে? তোর কোন প্রিয় মানুষের নামে কসম কাট।

তামান্নার কসম। দ্বিতীয় কেউ জানবে না।

খালা অসম্ভব বিরক্ত হয়ে বললেন, ‘তোর সবকিছু নিয়ে ফাজলামিটা আমার অসহ্য লাগে। তোকে খবর দিয়ে আনাই ভুল হয়েছে। তামান্নার নামে কসম কাটছিস কোন হিসেবে? ও তোর অতি প্ৰিয়জন হয়ে গেল?

তুমিও আমার অতি প্রিয়। তোমার নামে কসম কাটব?

থাক, কসম কাটতে হবে না। ঘটনাটা শোন –তোকে আল্লাহর দোহাই লাগে কেউ যেন না জানে।

কেউ জানবে না খালা। আপনি নিশ্চিন্ত মনে বলুন।

দরজা ভেজানোই ছিল। খালা উঠে গিয়ে লক করে দিলেন। এতেও তার মন ভাল না। তিনি আবার দরজা খুলে বাইরে উঁকি দিয়ে আবার দরজা বন্ধ করলেন। চেয়ার টেনে আমার কাছে নিয়ে এলেন। গলার স্বর আরো নামিয়ে ফেললেন, তোর খালুজান ছিল খুব বেষয়িক মানুষ। তার বিলি-ব্যবস্থা, হিসাব-নিকাশ খুব পরিষ্কার। তার মৃত্যুর পর টাকা-পয়সার কি করতে হবে না করতে হবে সব সে লিখে গেছে। উকিলকে দিয়ে সাক্ষি-সাবুদ দিয়ে উইল করে গেছে। সেই উইল ঘাঁটতে গিয়ে দেখি সর্বনাশ— ইয়াকুব নামের এক লোককে সে মালীবাগের বাড়ি আর নগদ দশ লাখ টাকা দিয়ে গেছে।

সে কি, কেন?

আমারো তো সেটাই প্রশ্ন— কেন? তোর খালুজানের কাছে সারাজীবনে একবার তার নাম শুনলাম না কোথাকার কোন ইয়াকুব —তাকে বাড়ি আর দশ লাখ টাকা। তোর খালুর কি ভীমরতি হয়েছে।

ভীমরতি-ফতি খালুজানের হবে না।

ঠিক বলেছিস সে ঐ টাইপের না। টাকা যখন দিয়েছে তখন কোন কারণেই দিয়েছে।

এ লোককে খুজে বার করা তোমার জন্যে খুব বোকামি হবে। ও আসবে বাড়ি আর নগদ টাকা নিয়ে ভ্যানিশ হয়ে যাবে। ভিনি ভিডি ভিসি।

গাধার মত কথা বলিস না তো হিমু। বাড়ি আর টাকা নেয়া অত সহজ— আমি শুধু জানতে চাই তোর খালুজানের সঙ্গে লোকটার সম্পর্ক কি ছিল? আমার ধারণা ফিসফাস কোন ব্যাপার?

ফিসফাস ব্যাপার মানে? ফিসফাসটা কি?

মেয়েঘটিত কিছু।

কিছুটা কি?

সেটা কি তার আমি জানি নাকি?

খালুজান যেমন মানুষ তাঁর তেমন ভীমরতি হওয়া সম্ভব না, তেমনি ফিসফাস

হওয়াও সম্ভব না।

পুরুষ মানুষের পক্ষে সবই সম্ভব। পুরুষ জাতি বড়ই আজব জাতি।

তাহলে আমার কাজ হচ্ছে ইয়াকুবকে খুঁজে বের করে তার পেটের ভেতর থেকে গল্প টেনে বের করে নিয়ে আসা।

হুঁ। পারবি না?

বুঝলি হিমু, পত্রিকায় বিজ্ঞাপন-টিজ্ঞাপন দিয়ে লোকটাকে পাওয়া যেত, কেন বিজ্ঞাপন দিচ্ছি না— বুঝতেই পারছিস।

তা পারছি।

তুই এই উপকারটা আমার করা। লোকটাকে খুঁজে বের করা। আমি তোকে খুশি

করে দেব।

আচ্ছা।

খুজে বের করতে পারবি না?

মনে হয় পারব।

কিভাবে খুঁজবি?

নাম কি ইয়াকুব? নাম যদি ইয়াকুব না হয় তাহলে আমার কোন কথা নেই। আর নাম যদি ইয়াকুব হয় তাহলে আমার একটা কথা আছে। কথাটা হচ্ছে আপনার পিতার নাম कि?

হিমু।

কি খালা?

তুই তো মনে হয় আমার সঙ্গে ইয়ারকি করছিস। তোকে ইয়ারকি করার জন্যে আমি ডাকিনি। আমি খুব ভাল করে জানি ইয়াকুব নামের লোকটাকে খুঁজে বের করা তোর কাছে কোন ব্যাপার না। ইচ্ছা করলে তুই তিন দিনের মাথায় লোকটাকে বের করে ফেলবি। এই জন্যেই তোকে ডাকিয়েছি।

আচ্ছা ঠিক আছে।

তুই লোকটাকে খুঁজে বের করা। আমি কথা দিচ্ছি। তোকে খুশি করে দেব।

আমি তো সব সময় খুশি হয়েই আছি। তুমি এরচে বেশি খুশি কি করে করবে?

বললাম তো তোকে খুশি করব। কিভাবে করব সেটা তখন দেখবি।

আজ তাহলে বিদায় হই খালা?

আচ্ছা যা।

স্যান্ডেল চশমা এইসব রেখে যাই? তামান্নার সঙ্গে দেখা হবার সম্ভাবনা যখন হবে। তখন পরব। খালি পায়ে হেঁটে অভ্যাস হয়ে গেছে। স্যান্ডেল পায়ে পথে নামলে হুমড়ি খেয়ে চলন্ত ট্রাকের সামনে পড়ে যেতে পারি। তেমন কিছু ঘটলে ইয়াকুব সাহেবের সন্ধান পাবে না। সেটা ঠিক হবে না।

তোর যা ইচ্ছা করা। তোর কথাবার্তা একনাগাড়ে শোনা অসম্ভব ব্যাপার। তুই যে কি বলিস না বলিস তা বোধহয় তোর নিজেরো জানা নেই।

আমি স্যান্ডেল, চাদর, চশমা রেখে খালার বাড়ি থেকে বের হলাম। গেটের দারোয়ান সন্দেহের চোখে আমার দিকে তাকাচ্ছে। আচ্ছা, এই দারোয়ানের নাম ইয়াকুব না তো? বাঘের ঘরে ঘোগের বাসা। অনুসন্ধান খালার বাড়ির গেট থেকেই শুরু হোক। দারোয়ানের বয়স চল্লিশের উপরে। কাজেই তাকে সন্দেহভাজনদের তালিকায় রাখা যেতে পারে। আমি থমকে দাঁড়ালাম। দারোয়ানের কাছে এগিয়ে এসে বললাম, কে ইয়াকুব না? ইয়াকুব কেমন আছ? ভাল?

দারোয়ান থতমত খেয়ে বলল, স্যার আমার নাম কালাম।

ও আচ্ছা, কালাম তোমার চেহারা অবিকল ইয়াকুবের মত। সেই রকম নাক, সেই রকম মুখ। তোমার চোখও ইয়াকুবের মতই ট্যারা। ভাল কথা, ইয়াকুব নামে কাউকে চেন?

জ্বে না।

না চেনাই ভাল। ডেনজারাস লোক।

আমি লম্বা লম্বা পা ফেলে এগুচ্ছি। দারোয়ানের বিস্ময় এখনো কাটছে না। সে তাকিয়ে আছে। আচ্ছা, বিস্ময় নামক মানবিক আবেগ কত ধরনের হতে পারে? কি কি কারণে আমরা বিস্মিত হই?

অন্যের বোকামি দেখে বিস্মিত হই।

অন্যের বুদ্ধিমত্তা দেখেও বিস্মিত হই।

এখানেও সমস্যা আছে। যে মহাবোকা সে অন্যের বোকামি দেখে বিস্মিত হবে না। সে সেটাই স্বাভাবিক ধরে নেবে। বিজ্ঞানীদের উচিত বিস্ময় ব্যাপারটা নিয়ে গবেষণা করা। বিস্ময় মিটার জাতীয় যন্ত্র বের করে ফেলা। যে যন্ত্র মানুষের চোখের পলকে বিস্ময় মেপে ফেলবে। বিস্ময় মাপা হবে এক থেকে দশের মধ্যে। লগারিদমিক স্কেলে। দশ হবে বিস্ময়ের সর্বশেষ সীমা। একজন মানুষের জীবনে মাত্র দুবার বিস্ময় মিটারের সর্বশেষ মাপ দশে উঠবে।

প্রথমবার হবে যখন সে মায়ের গর্ভ থেকে পৃথিবীতে ভূমিষ্ট হবে। পৃথিবী দেখে বিস্ময় দশ। আর শেষবার আবারো বিশ্বয় মিটারের মাপ দশ হবে যখন সে মৃত্যুর মুখোমুখি দাঁড়াবে। পৃথিবী অন্ধকার হয়ে আসতে শুরু করবে, সে হতভম্ব হয়ে ভাববে— কি হতে যাচ্ছে? একি, আমি কোথায় যাচ্ছি?

যারা খুব ভাগ্যবান মানুষ তাদের কেউ কেউ এক জীবনে বিস্ময় মিটার আরো এক দুবার হয়ত দশ স্কোর করবেন। নেইল আৰ্মষ্টং যখন চাঁদে নামলেন তখন তিনি দশ স্কোর করলেন।

টমাস আলভা এডিসন ফনোগ্রাফ আবিষ্কার করলেন। এমন এক যন্ত্র যা মানুষের কথা বন্দি করে ফেলতে পারে। আসলেই তা পারে। কিনা তা পরীক্ষার জন্যে নিজেই যন্ত্রের সামনে বসে বিড়বিড় করে একটা ছড়া বললেন–

Mary had a little lamb
Its fleece was as white as Snow
And every where that
Mary went That lamb was sure to go.

ছড়া শেষ করে উত্তেজনায় কপালের ঘাম মুছলেন। তার গলার শব্দ আসলেই কি যন্ত্রটা বন্দি করতে পেরেছে? তিনি যন্ত্র চালু করলেন –যন্ত্রের ভেতর থেকে শব্দ আসতে লাগল–

Mary had a little lamb

সেদিন বিস্ময় মিটার ফিট করে রাখলে টমাস আলভা এডিসনের বিশ্বয় দশ বা দশের কাছাকাছি হত।

আচ্ছা আমি এইসব কি ভাবছি মূল দায়িত্ব পাশ কাটিয়ে যাচ্ছি। আমাকে ইয়াকুব সাহেবের সন্ধান করতে হবে। বরাশি ফেলে তার পেটের ভেতর থেকে কথা বের করে। নিয়ে আসতে হবে।

পাজেরো একটা জীপ রাস্তার পাশে দাঁড়িয়ে আছে। জীপের মালিক বিরসমূখে বসে আছে। বিরসমুখের কারণ গাড়ির চাকার হাওয়া চলে গেছে। ড্রাইভার চাকা বদলাচ্ছে। আচ্ছা পাজেরোর মালিকের নাম কি ইয়াকুব হতে পারে না? আমি কেন ধরে নিচ্ছি। ইয়াকুব লোকটা হবে হতদরিদ্র? সে বিত্তশালীও তো হতে পারে।

আমি ভদ্রলোকের কাছে এগিয়ে গেলাম। ভদ্রলোক তীব্র দৃষ্টিতে তাকালেন। সেই দৃষ্টিতে খানিকটা সন্দেহও আছে। পাজেরোর মালিকরা সবার দিকে খানিকটা সন্দেহ নিয়ে তাকান।

স্যার কিছু মনে করবেন না, আপনার নাম কি ইয়াকুব?

কোন জবাব আসছে না। আমি হাসিমুখে বললাম, স্যার আপনার যে ভাইভার তার নাম কি? বাই এনি চান্স ইয়াকুব না তো? আমি ইয়াকুবের সন্ধানে বের হয়েছি। আমাকে একটু সাহায্য করুন।

I need your friend help.

পাগলদের দিকে মানুষ যে দৃষ্টিতে তাকিয়ে থাকে, ভদ্রলোক সেই দৃষ্টিতে আমার দিকে তাকিয়ে আছেন। এতক্ষণ তার চোখ ভর্তি ছিল সন্দেহ এখন সেই সদেহের সঙ্গে যুক্ত হয়েছে ভয়। তিনি দ্রুত গাড়ির কাচ উঠাচ্ছেন। গাড়ির কাচে নাক চেপে ভদ্রলোককে ভেংচি কাটলে কেমনে হয়। ভয়ে তার নিশ্চয়ই পিলে চমকে যাবে। পাজেরোর মালিকরা ঝড়ের বেগে গাড়ি চালিয়ে আমার মত নিরীহ পথচারীকে ভয় দেখান। কাজেই সুযোগ মত তাদেরকেও ছোটখাট ভয় দেখাবার অধিকার আমার আছে। আমি গাড়ির কাচে নাক চেপে জিভ বের করে সাপের মত এদিক-ওদিক করতে লাগলাম। এবং ঘোষ ঘোষ জাতীয় শব্দ করতে লাগলাম। পাজেরো মালিক ভয়ে এবং আতংকে কেমন জানি হয়ে গেছেন। তার সঙ্গে নিশ্চয়ই মোবাইল ফোন নেই। থাকলে পুলিশকে খবর দিতেন।
