আজকাল মনে হয় চাইনীজ রেস্টুরেন্টগুলির ব্যবসা খারাপ যাচ্ছে— খালি পায়ে আমাকে ঢুকতে দিতে আপত্তি করল না। রেস্টুরেন্টের বেয়ারা আমার নগ্নপদযুগলের দিকে তাকাল। খুব বিস্মিত হল বলেও মনে হল না কিংবা কে জানে তার হয়ত বিস্মিত হবার ক্ষমতা চলে গেছে।

চাইনীজ রেস্টুরেন্টে ঢুকলেই অন্ধকার কোণা খুঁজে বসতে ইচ্ছা করে। চট করে। কেউ দেখতে পারবে না। আর দেখলেও চিনবে না। আলো থাকবে কম।— কি খাচ্ছি। তাও পরিষ্কার বোঝা যাবে না। ভাতের মাড়ের মত ঘন এক বস্তু এনে দিয়ে বলবে স্যুপ। চামচ দিয়ে সেই স্যুপ মুখে তুলতে তুলতে বলতে হবে এই রেস্টুরেন্টের চেয়ে ঐ রেস্টুরেন্ট সুপটা ভাল বানায়। এই কথা থেকে অন্যরা ধারণা করে নেবে যে এই লোক নভিস। কেউ না, চাইনীজ রেস্টুরেন্ট সে চষে বেড়ায়।

আমাদেরকে (আমাদের বলছি কারণ তামান্না আছে) ফাতেমা খালা আমাদের দুজনকে চাইনীজ খেতে পাঠিয়েছেন। চাইনীজ খাবারের মাধ্যমে বিবাহ পূর্ব প্রেম গজাবে এই বোধহয় তার ধারণা। এক টেবিলের দুদিকে দুটা চেয়ার। সব চাইনীজ রেক্টরেন্টে একটা অংশ থাকে প্রেমিক-প্রেমিকদের জন্যে।

তারা আসে দুপুর বেলা। অতি সামান্য খাবারের অর্ডার দিয়ে এসি ঘরে বসে থাকে সন্ধ্যা পর্যন্ত। মেয়েটি সারাক্ষণ অভিমান করতে থাকে। ছেলেটির প্রধান কাজ হয়। অতিমান ভাঙ্গনে। ছেলেটা হয়ত আয়েশ করে সিগারেট ধরিয়েছে মেয়েট মুখ অন্ধকার করে বলবে, তুমি না বললে সিগারেট ছেড়ে দেবে?

ছেলেটা বলবে, বলেছি নাকি?

কি বলেছ তাও তুলে গেছ? আমার নাম মনে আছে তো। নাকি নামটাও ভুলে গেছ।

হুঁ, কি যেন তোমার নাম?

তোমাকে আমি এমন চিমটি দেব?

ও আচ্ছা, তোমার নাম মনে পড়েছে –তোমার নাম চিমটি রানী।

একি তুমি আমাকে তুলিয়ে-ভালয়ে সিগারেট ধরিয়ে ফেলেছি? তোমার শয়তানী বুদ্ধি দেখে আমি অবাক হচ্ছি। ফেল বললাম সিগারেট।

ছেলেটা তৎক্ষণাৎ এসট্রেতে সিগারেট ফেলে দেবে। মেয়েটা চোখ বড় বড় করে বলবে, দেখি সিগারেটের প্যাকেট আমার কাছে দাও। দাও বললাম।

সিগারেটের প্যাকেট দেয়া হবে। মেয়েটা সেই প্যাকেট তার ব্যাগে রাখতে রাখতে বলবে, এখন থেকে তোমার যদি সিগারেট খেতে ইচ্ছা করে আমার কাছে চাইবে। আমি যদি দেই। তবেই সিগারেট খাবে। না দিলে না।

ও-কে।

আচ্ছা যাও, আজ চাইনীজ খাওয়া উপলক্ষে তোমাকে একটা সিগারেট খাবার অনুমতি দেয়া হল। পুরোটা খেতে পারবে না। হাফ খাবে।

ও-কে ৷

একটু পর পর ও-কে ও-কে করছ, কেন?

ঘন্টা খানিক এই প্ৰসঙ্গ নিয়েই কথা চলবে। কথার অভাব কখনো হবে না।

তামান্নাকে নিয়ে প্রেমিক-প্রেমিকদের জন্য সংরক্ষিত আসনে বসেছি। আরো কিছু জোড়া দেখা যাচ্ছে যারা সমানে কথা বলে যাচ্ছে। আমি কথা খুঁজে পাচ্ছি না। তামান্না খুবই গম্ভীর হয়ে আছে। তার বোধহয় খুব তাড়াও আছে। সে একটু পর পর ঘড়ি দেখছে। আমি অবস্থা স্বাভাবিক করার জন্য বললাম, তামান্না তুমি কি খাবে?

তামান্না অবাক হয়ে বলল, তুমি কি খাবে মানে? আমাকে তুমি করে বলছেন কেন?

দুদিন পর বিয়ে হবে, এখন তুমি বলতে অসুবিধা কি? খালা বলেছেন তুমি রাজি।

আমি বিয়েতে রাজি এমন কথা কখনো বলিনি। আমি হ্যাঁ-না কিছুই বলিনি।

খালা তোমাকে বিয়ে না দিয়ে ছাড়বে বলে মনে হয় না। তুমি তাকে অখুশীও করতে পারবে না। চাকরি চলে যাবে।

চাকরি চলে গেলে চলে যাবে। চাকরির জন্যে আমি যাকে তাকে বিয়ে করব?

সেটাও একটা কথা। বিয়ের মত একটা বড় ব্যাপার— সামান্য চাকরির জন্যে তোমায় বিয়ে করা ঠিক হবে না।

আশ্চর্য কান্ড এখনো তুমি তুমি করছেন। আপনি কি জানেন। আপনি খুবই নির্লজ্জ ধরনের মানুষ।

এত রেগে যাচ্ছ কেন? তোমার চেঁচামেচি শুনে সবাই আমাদের দিকে আগাচ্ছে— তারা ভাবছে আমরা বোধহয়, প্রেমিক-প্রেমিকা না। স্বামী-স্ত্রী। এমন চোঁচামেচি স্বামীস্ত্রীরাই করে।

প্লীজ আর কথা বলবেন না। খাবারের অর্ডার দিন। খেয়ে চলে যাই। সুপ অর্ডার দেবেন না। আমি খাই না।

টাকা এনেছেন তো?

তামান্না বিস্মিত হয়ে বলল, আপনি কি সত্যি সত্যি টাকা আনেননি?

না।

তামান্না গম্ভীর গলায় বলল, আমার কাছে টাকা আছে। আপনি খাবারের অর্ডার দিন।

তুমিই দাও। তোমার কাছে কত টাকা আছে তা তো জানি না। টাকা বুঝে অর্ডার দিতে হবে। কাপড় হিসেব করে জামা বানাতে হবে। আছে। হাফসার্টের মত কাপড়, তুমি বানিয়ে বসলে ফুল হাতা সার্ট, ডাবল পকেট তা হবে না।

তামান্না ভুরু কুঁচকে বলল, কেন আপনি অকারণে কথা বলছেন? আপনার নিজের ধারণ আপনি খুব মজা করে কথা বলছেন—আসলে তাও না। পুরানো সব কথা শুনতে খুবই বিরক্তি লাগছে।

কথা বলব না?

না।

একেবারেই না? তুমি প্রশ্ন করলে উত্তর দেব না— কি তাও দেব না?

তামান্না জবাব দিল না। সে বিরক্তির প্রায় শেষপ্রান্তে পৌছে যাচ্ছে। ভয়াবহ ধরনের বিরক্ত মানুষ অদ্ভুত সব আচরণ করে। আমাদের ধারণা রাগে-দুঃখে মানুষ কাঁদে। বিরক্ত হয়েও হাউ মাউ করে কাঁদতে আমি দেখেছি। বিরক্তের শেষ সীমায় নিয়ে গিয়ে আমার দেখতে ইচ্ছা করছে তামান্না কি করে। আমার বাবা মহাপুরুষ বানানোর বিখ্যাত কারিগর। তার উপদেশমালায় বলে গেছেন–

দুঃখী মানুষের কাছে থাকিও।
শোকগ্ৰস্ত মানুষের কাছে থাকিও।
রাগে অন্ধ মানুষের কাছে থাকিও।
আনন্দিত মানুষের কাছে থাকিও।
দুঃখ-শোক, রাগ-আনন্দ তোমার ভিতরে আসিতে পারিবে না।
কিন্তু কদাচ বিরক্ত মানুষের কাছে থাকিও না।
বিরক্ত মানুষ ভয়ংকর।

তামান্না এখন প্রচন্ড বিরক্ত কিন্তু তাকে মোটেই ভয়ংকর মনে হচ্ছে না। বরং সুন্দর লাগছে। চশমা। যেমন কাউকে কাউকে মানায় সবাইকে মানায় না, বিরক্তিও তেমন কাউকে কাউকে মানায়। তামান্নাকে খুব মানিয়েছে।

আমি খুবই নরম গলায় বললাম, তামান্না আমার জন্যে ছোট্ট একটা কাজ করে দেবো?

তামান্না কিছু বলল না। শুধু তার চোখ তীক্ষ্ণ করে ফেলল। আমি বললাম, তাকিয়ে দেখ জানালার কাছে যে প্রেমিক-প্রেমিকা যুগল বসেছে তাদের কাছ থেকে একটা সিগারেট এনে দেবে। তুমি চাইলেই দিয়ে দেবে।

ওদের কাছ থেকে সিগারেট এনে দিতে হবে?

আমিই চাইতাম। তবে আমি চাইলে নাও দিতে পারে। তোমার মত সুন্দরী কোন মেয়ে যদি সিগারেট ভিক্ষা চায় সে ভিক্ষা পাবেই।

তামান্না তার ব্যাগ খুলে একশ টাকার একটা নোট বের করে বেয়ারাকে সিগারেট আনতে পাঠাল। এক প্যাকেট সিগারেট একটা দেয়াশলাই। আমি বললাম, থ্যাংকস।

তামান্না বলল, থ্যাংকস ট্যাংকস কিছু দিতে হবে না। আপনি দয়া করে আর একটা কথাও বলবেন না।

আমি বললাম, আচ্ছা।

আমরা নিঃশব্দে খাওয়া শেষ করলাম। খাওয়ার সময় তামান্না একবার জিজ্ঞেস করল, এদের রান্না তো ভালই, তাই না? আমি হ্যাঁ সূচক মাথা নাড়লাম। খাওয়ার শেষে তামান্না জিজ্ঞেস করল, আইসক্ৰীম খাবেন? আমি আবারো হ্যাঁ সূচক মাথা নাড়লাম।

তামান্না বলল, ম্যাডামের পাথরটা কি পাওয়া গেছে?

আমি না সূচক মাথা নাড়লাম। তামান্না বলল, প্রশ্ন করলে জবাব দিন। মাথা নাড়ানাড়ি অসহ্য লাগছে। ম্যাডামের পাথরটা জোগাড় হয়নি কেন?

মেছকান্দর মিয়াকে পাওয়া যাচ্ছে না। মনে হচ্ছে পাথর নিয়ে এক জায়গা থেকে আরেক জায়গায় পালিয়ে বেড়াচ্ছে। কোহিনূর হীরার আদি মালিককে যেমন এক দেশ থেকে আরেক দেশে পালিয়ে বেড়াতে হয়েছে মেছকান্দরের অবস্থা সে রকম হয়েছে। সে তার কোহিনূর নিয়ে পালিয়ে বেড়াচ্ছে।

আপনার ধারণা পাথরটা কোহিনূরের মতই দামি?

কোহিনূরের চেয়েও দামী। কোহিনূরের ইচ্ছাপূরণ ক্ষমতা ছিল না। এর আছে।

কটা ইচ্ছা এই পাথর পূরণ করে? একটা না তিনটা?

সে ইচ্ছা পুরণ করতেই থাকে। এর ক্ষমতা এক এবং তিনে সীমাবদ্ধ নয়।

ভিক্ষুক মেছকান্দর মিয়ার কাটি ইচ্ছা এই পাথর পূর্ণ করেছে?

মেছকালর মিয়া কখনো কিছু চায় না বলে তার ইচ্ছা পূর্ণ হয়নি। ভিক্ষুকরা নিজের জন্যে কিছু চায় না। শুধুই অনোর জন্যে চায়। ভিক্ষা করার সময় এরা কি বলে দয়া করে মন দিয়ে শুনবেন। এরা বলে, আল্লা আপনার ভাল করব বাবা। ধনে জনে বরকত দিব। এরা কখনো বলে না, আল্লা তুমি আমার ভাল কর, আমাকে ধন জন দাও।

আপনাকে শুনিয়ে না বললেও আড়ালে যে বলে না, তো কি করে জানেন?

আড়ালেও বলে না। এরা ধরেই নিয়েছে এই জাতীয় চাওয়া মূল্যহীন। তাদের মত অভাজনের ইচ্ছা পূর্ণ হবার নয়। কাজেই ইচ্ছা ব্যাপারটাই এদের জীবন থেকে চলে গেছে।

আপনি মনে হচ্ছে একজন ভিক্ষুক বিশেষজ্ঞ?

হ্যাঁ। প্রায়ই আমাকে যেহেতু ভিক্ষা করতে হয়। ওদের সাইকলজি আমি জানি।

আপনাকে প্রায়ই ভিক্ষা করতে হয়?

হ্যাঁ করতে হয়।

রাস্তায় কখনো হাত পেতে ভিক্ষা করেছেন?

করেছি। এক শবেবরাতের রাতে ভিক্ষা করে তিনশ একুশ টাকা পেয়েছিলাম। খরচ-টরচ দিয়ে হাতে ক্যাশ ছিল দুশ দশ টাকা।

খরচ-টরিচ মানে কি? কিসের খরচ?

অনেক কিছু নির্ভর করে। ভাল জায়গায় দখলের জন্যে টকা খাওয়াতে হয়। জায়গা বুক করার জন্যে টাকা তো লাগেই–ভিক্ষা করে যে টাকা আয় হয় তার উপর কমিশনও দিতে হয়।

আপনি কি সব সময় বানিয়ে বানিয়ে কথা বলেন?

মাঝে মাঝে বলি। সব সময় বলি না।

আমার তো ধারণা। আপনি সব সময়ই মিথ্যা কথা বলেন। আপনি একজন প্যাথলজিকেল লায়ার। এবং আমি নিশ্চিত আপনার কোন একটা মানসিক ব্যধি হয়েছে। যে কারণে আপনি সত্যি কথা বলতেই পারেন না।

হতে পারে।

অপনি কি আমার একটা উপদেশ দিয়া করে শুনবেন?

অবশ্যই শুনব।

আপনি একজন সাইকিয়াটিষ্টের সঙ্গে কথা বলুন। আপনার চিকিৎসা দরকার।

আমি বললাম, আচ্ছা।

আপনি যে একজন মানসিক রোগী তা কি জানেন?

জানি।

তামান্না উঠে দাঁড়াতে দাঁড়াতে বলল, জানলেই ভাল। বেশিরভাগ মানসিক রোগীই জানে না যে তারা রোগী। সুস্থ মানুষের মত তারা ঘুরে বেড়ায়। খায়দায় ঘুমায়।

আমি বললাম, তুমি কি আমাকে গোটা পঞ্চাশেক টাকা দিতে পারবে। ফাতেমা খালার পাথর তো পাওয়া গেল না-ভাবছি। একটা ফলস পাথর কিনে দেব।

ফলস পাথর?

হ্যাঁ, দু নম্বর পাথর। বর্তমান যুগটাই হচ্ছে দু নম্বরীর। কাজেই দু নম্বর পাথরই ভাল কাজ করবে।

তামান্না গম্ভীর ভঙ্গিতে একশ টাকার একটা নোট বের করে দিল। আমি রিকশা নিয়ে রওনা হলাম। গাবতলী থেকে এই সাইজের একটা পাথর আনতে হবে। সিলেটের জাফলং থেকে নৌকা এবং বার্জ ভর্তি পাথর আসে গাবতলীতে। সেই সব পাথর ভেঙ্গে খোয়া বানানো হয়। সেই খোয়া বাড়িঘর তৈরিতে ব্যবহার হয়। সুন্দর একটা পাথর গাবতলী থেকে জোগাড় করা কঠিন হবে না। পাথরটা ধুয়ে মুছে পরিষ্কার করতে হবে, শিরীষ মারতে হবে। হাইড্রোজেন পারঅক্সাইড দিয়ে একটা ওয়াশ দিতে পারলে ভাল হবে। দাগটাগ থাকলে উঠে যাবে।

ওসি সাহেবকে দেখার জন্যে হাসপাতালে যাওয়া দরকার। হাসপাতালে তাঁর দিনকাল নিশ্চয়ই ভাল কাটছে না। ক্ষমতাবান মানুষদের জন্যে হাসপাতাল খুব খারাপ জায়গা। হাসপাতালের অপরিসর বিছানায় শুয়ে থাকতে থাকতে ক্ষমতাবান মানুষেরা এক সময় হঠাৎ বুঝতে পারেন— ক্ষমতা ব্যাপারটা আসলে ভুয়া। মানুষকে কখনোই কোন ক্ষমতা দেয়া হয়নি।
