এইটাই সেই পাথর?

ফাতেমা খালা মুগ্ধ হয়ে তাকিয়ে আছেন? এমন মুগ্ধ দৃষ্টিতে নাদির শাহ কোহিনূর পাথরের দিকে তাকিয়েছেন বলে মনে হয় না। তাঁর চোখে পলক পড়ছে না। তেতুলের আচার দেখলে কিশোরীর মুখভর্তি লালা এসে যায়। খালার মুখেও লালা জমছে।

পাথরটার ওজন কত রে?

চল্লিশ হাজার ক্যারেটের মত।

কত কেজি বল? ক্যারেটে বলছিস কেন?

দামী জিনিস তো খালা— এই জন্যেই ক্যারেটে হিসেব হচ্ছে।

খরচ ভালই পড়েছে। তবে তুমি এই মূহুর্তে খরচ নিয়ে চিন্তা করবে না। আগে নিশ্চিত হয়ে নাও যে পাথরটা কাজ করে। যদি দেখা যায় এটা ফালতু রাস্তার পাথর তাহলে শুধু শুধু এর পেছনে এত টাকা খরচ করব কেন?

পাথর ফেরত নেবে?

অবশ্যই ফেরত নেবে। তুমি আগে ব্যবহার করে দেখ জিনিসটা কেমন?

ব্যবহারের নিয়ম কি?

নিয়ম জটিল না। গোধূলীলগ্নে পাক-পবিত্র হয়ে পদ্মাসনে বসতে হয়। পাথরটা রাখতে হয় কোলে। বসতে হয় উত্তরমুখী হয়ে। পাথরটার উপর প্রথম ডান হাত রাখতে হয়। ডান হাতের উপর থাকবে বাঁ হাত। আঙ্গুলগুলি থাকবে ৯০ ডিগ্ৰী এঙ্গেলে। মিনিট দশেক চুপচাপ বসে থেকে যা চাইবার তা চাইতে হয়। ও আসল কথা বলতে ভুলে গেছি। পাথরটা কোলে বসাবার আগে পরিষ্কার পানিতে তিনবার ধুয়ে নিতে হবে। মনের ইচ্ছা বলার পর পাথরটা বড় এক বালতি পানিতে ডুবিয়ে রাখবে। ইচ্ছাপূর্ণ হবার পর পাথরটা পানি থেকে তুলতে হবে। যে পানিতে পাথর ডুবিয়ে রাখা হয়েছিল সেই পানি কিন্তু নষ্ট করা যাবে না বা ফেলে দেয়া যাবে না।

এক বালতি পানি কি করব?

পানিটা ফুটিয়ে বাষ্প করে বাতাসে মিলিয়ে দিতে হবে।

জটিল কিছু না। আমার তো মনে হচ্ছে অত্যন্ত জটিল। তুই কাগজে লিখে দে তো। ভাল কথা— যে বালতিতে পাথরটা রাখব সেই বালতি কিসের হবে? প্লাষ্টিকের বালতিতে চলবে?

প্লাষ্টিকের বালতিতে চলবে, সবচে ভাল হয় রুপার বালতিতে রাখলে। অমৃত যেমন মাটির হাড়িতে রাখা যায় না, স্বর্ণ ভান্ডে রাখতে হয় সে রকম আর কি?

রুপার বালতি কিনব?

বাদ দাও। পাথর কাজ করে কি করে না— আগেই রুপার বালতি।

খালা বললেন, রুপার বালতিতে আর কত খরচ পড়বে? তুই ম্যানেজারকে নিয়ে যা তো— রেডিমেড রুপার বালতি পাবি বলে তো মনে হয় না। একটা অর্ডার দিয়ে আয় থাকুক একটা রুপার বালতি।

 

ম্যানেজার বুলবুল সাহেবকে খুব বিষণ্ণ লাগছে। আজ তিনি চকচকে লাল রঙের টাই পরেছেন। লাল টাইও তাঁর বিষণ্ণতা দূর করতে পারছে না। বরং আরো খানিকটা বাড়িয়ে দিয়েছে। ম্যানেজার সাহেব বললেন, আপনার ভাগ্যটা ভাল।

আমি হাসলাম। ভাগ্য যে ভাল তা স্বীকার করে নিলাম।

ম্যানেজার সাহেব ছোট্ট করে নিঃশ্বাস ফেলে বললেন, আপনাকে আমি ঈর্ষা কর।

আমি বললাম, আমি নিজেও নিজেকে ঈর্ষা করি।

ইদানীং আমার প্রায়ই ইচ্ছা করে স্যুট-টাই ফেলে দিয়ে আপনার মত বের হয়ে পড়ি। তবে খালি পায়ে না। ঢাকার পথে খালি পায়ে হাঁটা খুবই আনহাইজিনিক।

ঠিক বলেছেন।

হিমু সাহেব আপনাকে তো কনগ্রাচুলেশন জানানো হয়নি। —কনগ্রাচুলেশন।

কি জন্যে পাথর খুজে পেয়েছি। এই জন্যে?

তামান্নার সঙ্গে আপনার বিয়ে হচ্ছে এই জন্যে। অত্যন্ত ভাল মেয়ে। রুপ। আর গুণ তেল জলের মত। হাজার ঝাঁকালেও মিশে না। তামান্নার ক্ষেত্রে এই মিশ্রণটা ঘটেছে। আপনি অসম্ভব ভাগ্যবান একজন মানুষ।

ধন্যবাদ। তামান্নাকে কি আপনার খুব পছন্দ।

উনার মধ্যে পছন্দ না হবার কিছু নেই। এক সঙ্গে কাজ করি তো। কাছ থেকে দেখেছি।

বিয়ে এখনো ফাইনাল হয়নি। কথাবার্তা হচ্ছে।

আমি যতদূর জানি সব ফাইনাল হয়েছে। তারিখ পর্যন্ত হয়েছে। ম্যাডাম আপনাকে সারপ্রাইজ দেয়ার জন্যে কিছু বলছেন না। একদিন বিয়ের কার্ড ছাপিয়ে আপনার হাতে ধরিয়ে দিয়ে আপনাকে সারপ্রাইজ দেবেন। ম্যাডামের মধ্যে এইসব ছেলেমানুষী আছে।

কার্ডের টাকাটা জলে যাবে। তামান্না শেষ পর্যন্ত রাজি হবে না।

একটা খবর আপনি জানেন না, আমি জানি –তামান্না আপনাকে খুবই পছন্দ করেন। পাগলশ্রেণীর মানুষদের জন্যে মেয়েদের বিশেষ কিছু মমতা থাকে। আপনাকে পাগলশ্রেণীর বলায় আশা করি কিছু মনে করছেন না।

জ্বি না, মনে করছি না।

আমি রুপার বালতির অর্ডার দিলাম। ম্যানেজার সাহেব বললেন, চলুন আপনাকে কিছু কাপড়-চোপড় কিনে দেই। আপনাকে প্রেজেন্টেবল করার দায়িত্ব ম্যাডাম আমাকে দিয়েছেন।

আমি বললাম, চলুন।

স্যুট কখনো পরেছেন??

জ্বি-না।

চলুন। একটা স্যুট বানিয়ে দেই।

চলুন। ম্যানেজার সাহেব কিছুক্ষণ চুপচাপ থেকে হঠাৎ বললেন, আপনাকে একটা কথা জিজ্ঞেস করি হিমু সাহেব, দয়া করে সত্যি জবাব দেবেন।

অবশ্যই সত্যি জবাব দেব।

যে পাথরটা আপন ম্যাডামকে দিয়েছেন— সত্যি কি তার ইচ্ছা পূরণ ক্ষমতা আছে?

এখনো জানি না। আপনি টেস্ট করে দেখুন না। পাথর তো আপনার হেফাজতেই থাকবে।

একটা সিগারেট দিন তো হিমু সাহেব, সিগারেট খেতে ইচ্ছা করছে।

সিগারেট সঙ্গে নেই। কিনতে হবে। পাঞ্জাবীর পকেট নেই তো— সিগারেট কোথায় রাখব ভেবে কেনা হয় না।

আসুন আজ আপনাকে গোটা তিনেক পকেটওয়ালা পাঞ্জাবীও কিনে দেই। অসুবিধা  আছে?

জ্বি না, অসুবিধা নেই।
