সুন্দরী মেয়েদের হাতের লেখা সুন্দর হয়। এটা হল নিপাতনে সিদ্ধ। সুন্দরীরা মনে প্ৰাণে জানে তার সুন্দর। তাদের চেষ্টাই থাকে তাদের ঘিরে যা থাকবে সবই সুন্দর। হবে।

আমি তামান্নার চিঠি হাতে নিয়ে প্রথমেই হাতের লেখার তারিফ করলাম। সুন্দর হাতের লেখার একটা সমস্যা হচ্ছে— ভুল বানান খুব চোখে পড়ে। তোমান্নার চিঠি পড়ছি বানান ভুল এখনো চোখে পড়ছে না –মেজাজ খারাপ হচ্ছে। দীর্ঘ একটা চিঠিতে সে বানান ভুল কেন করবে না। সে কি চলন্তিকা সামনে নিয়ে চিঠি লিখতে বসেছে। চিঠি পড়ে তাও তো মনে হচ্ছে না। ডিকশনারী সামনে নিয়ে লেখা চিঠি ভারিাক্কী ধরনের হয়, এই চিঠি ভারিাক্কী না। বরং মজার ভঙ্গিতে লেখা।

হিমু সাহেব,
আপনাকে একটা মজার খবর দেয়ার জন্যে চিঠি লিখতে বসেছি। আপনাকে তো টেলিফোনে পাওয়া সম্ভব না। কাজেই অফিস পিওনকে বলে। দিয়েছি সে যেন সূর্য উঠার আগে আপনার মেসে উপস্থিত হয়। আমাদের এই পিওন বোকা টাইপের। তাকে যা বলা হয় রোবটের মত তাই সে করে। কাজেই আমার ধারণা তোর পাঁচটায় ঘুম ভাঙ্গিয়ে সে আপনাকে আমার চিঠি দিয়েছে।
মজার খবরটা এখন দিচ্ছি। ম্যাডামের বদ্ধমূল ধারণ হয়েছে যে, আপনার পাথরটা কাজ করছে। তিনি পাথরের কাছে প্ৰথম যে জিনিসটা চেয়েছেন তা হল— রাতের ঘুম। পাথর তাঁর ইচ্ছা পূর্ণ করেছে। গত চার রাত ধরে ম্যাডাম কোন রকম ঘুমের অষুধ ছাড়াই ঘুমুচ্ছেন। রাত এগারোটার দিকে ঘুমুতে যান–ভোর নটার আগে ওঠেন না। ম্যাডাম পাথরের ক্ষমতা দেখে বিস্মিত। আমি আপনার মানুষকে বিভ্রান্ত করার ক্ষমতা দেখে বিস্মিত।
ম্যাডাম যে হারে লোকজনের কাছে পাথরের গল্প করছেন তাতে মনে হয় কিছুদিনের মধ্যেই পত্রিকা অফিস থেকে লোকজন এসে পাথরের ছবি তুলে নিয়ে যাবে। টেলিভিশনের কোন ম্যাগাজিন অনুষ্ঠানেও ম্যাডামকে পাথরসহ দেখা যাবে।
হিমু সাহেব, বলুন তো আপনি এই পাথর দিয়ে কি প্রমাণ করতে চাচ্ছেন? কিছুদিন ধরেই আমার মনে হচ্ছে কোন বিশেষ উদ্দেশ্য ছাড়া আপনি কিছু করেন না। সেই উদ্দেশ্যটা আমি আসলে ধরতে পারছি না।
যাই হোক, এখন আমি আমার বিয়ের প্রসঙ্গে আসি। আপনি নিশ্চয়ই এর মধ্যে খবর পেয়ে গেছেন যে বিয়ের তারিখ হয়েছে মার্চের ১৫ তারিখ শুক্রবার। দাওয়াতের কার্ড ছাপা হয়েছে। বিয়ের নানান কর্মকাণ্ড নিয়ে ম্যাডামের সিমাহীন ব্যস্ততা। আমার হাত-পা কাঁপছে। ম্যাডাম এত আনন্দ নিয়ে ছুটাছুটি করছেন—আমি কি করে তাঁকে বলব যে আমার পক্ষে আপনাকে বিয়ে করা কিছুতেই সম্ভব না।
একমাত্র আপনি আমাকে এই বিপদ থেকে উদ্ধার করতে পারেন। আপনি কি দয়া করে বিয়েটা ভেঙ্গে দেবেন? তাহলে আমি আমার মত চাকরি করে যেতে পারি। সব ঠিকঠাক মত চলতে থাকে। বিয়ে ভাঙ্গার কারণে ম্যাডাম যদি আপনার উপর রাগ করে তাহলে আপনার কিছুই যাবে আসবে না। কিন্তু আমার যাবে আসবে। আমার পক্ষে চাকরি ছেড়ে দেয়া কিছুতেই সম্ভব না। আপনি আমার জন্যে কিছু না করলে আমাকে নিতান্তই বাধা হয়ে আপনাকে বিয়ে করতে হবে। তার ফল আপনার বা আমার কারো জন্যেই শুভ হবে না। আমি আপনার কাছে হাত জোড় করছি, আপনি আমাকে এই মহাবিপদ থেকে উদ্ধার করুন।
বিনীতা
তামান্না।

চিঠি শেষ করে খুশি খুশি লাগছে। এক ভুল বানান পাওয়া গেছে সীমাহীনের সী লিখেছে। হ্রস্যইকার দিয়ে। অবশ্যি দীর্ঘই নাও হতে পারে। আধুনিককালের বানান তো সব পান্টে যাচ্ছে। শাড়ী বাড়ী এখন লেখা হচ্ছে হ্রস্যইকার দিয়ে। সূর্য লেখার সময় আগে রেফের পরে য-ফলা লাগত। এখন লাগে না—সূর্যের তেজ কমে গেছে। তার জন্যে বাড়তি য-ফলা এখন দরকার নেই।
