ফাতেমা খালার বসার ঘরের এক কোণায় খালার ম্যানেজার বসে আছেন। ম্যানেজার মুখ গভীর। চোখ বিষণ্ণ। বসার ভঙ্গিও বিষণ্ণ। হালকা সবুজ স্যুট এবং চকচকে লাল টাই এ বিষণ্ণতা দূর করছে না। ফাইজার অষুধ কোম্পানি এখন তাকে দিয়ে বিজ্ঞাপন করতে পারে। তাঁর একটা ছবি। ছবির নিচে ক্যাপশান—

বিষণ্ণতা একটি ব্যাধি।

ম্যানেজার আমার দিকে তাকালেন-অপরিচিত মানুষের দিকে যে দৃষ্টিতে তাকানো হয় অবিকল সেই দৃষ্টি। আমি হাসিমুখে বললাম, ম্যানেজার সাহেব, আপনার কি বিষণ্ণতা ব্যাধি হয়েছে? ম্যানেজার চট করে উঠে দাঁড়িয়ে বললেন, তামান্না ম্যাডামের সঙ্গে আছে।

ভদ্রলোক আমি কি বলেছি না। শুনেই জবাব দিয়েছেন। লক্ষণ মোটেই ভাল মনে হচ্ছে না। আমি বললাম, আপনি ভাল আছেন?

জ্বি।

কোন কারণে কি মন খারাপ?

জ্বি না, মন ভাল। তামান্না ম্যাডামের সঙ্গে আছেন।

তামান্নার কথা কিছু জানতে চাইনি। আপনার কি হয়েছে বলুন তো?

শরীর ভাল যাচ্ছে না। ঘুমের সামান্য সমস্যা হচ্ছে।

ইচ্ছাপূরণ পাথরে হাত দিয়ে ঘুম চাইলেই হয়। ঘুমের অষুধ তো আপনার হাতের কাছে। হাত বাড়ালেই পাথর।

ম্যানেজার সাহেব বসে পড়েছেন। এখন তার দৃষ্টি ঘরের কার্পেট। কার্পেটের নকশার সৌন্দর্যে তার বিষণ্ণতা আরো বাড়ছে। আমি খালার সন্ধানে ভেতরে ঢুকে গেলাম। এ বাড়িতে এখন আমার অবাধ গতি— যে কোন ঘরে ঢুকে যেতে পারি। কাজের মেয়েগুলি চাপা রাগ নিয়ে তাকায় কিন্তু কিছু বলে না।

খালাকে তার শোবার ঘরে পাওয়া গেল। তিনি পা ছড়িয়ে বিছানায় বসে আছেন। একটা কাজের মেয়ে তার চুলের গোড়ায় তেল ডলে ডলে দিচ্ছে। প্রক্রিয়া যথেষ্টই জটিল। এক গোছা চুল আলাদা করে তুলে ধরা হয়। চুলের গোড়া ম্যাসাজ করা হয়। তেল দেয়া হয়। সেই চুলের গোছা ধরে পূর্ব-পশ্চিম, উত্তর-দক্ষিণে কিছুক্ষণ টানাটানি করা হয়।

খালা ইশারায় খাটের উপর আমাকে বসতে বললেন। এবং ইশারাতেই কাজের মেয়েটিকে চলে যেতে বললেন। অতিরিক্ত ধনবানেরা ইশারা বিশারদ হয়ে যায়। এমনিতে সারাক্ষণ কথা কিন্তু আদেশ জারির ক্ষেত্রে চোখের বা হাতের ইশারা।

মাথার চুল সব পড়ে যাচ্ছে রে হিমু। খুব দুশ্চিন্তায় আছি।

দুশ্চিন্তার কি আছে? পাথরের কাছে চুল চাও।

সামান্য জিনিস চাইতে ইচ্ছা করে না। বড় কিছু হোক তখন চাইব। পাথর তো ঘরেই আছে। পালিয়ে যাচ্ছে না তো।

পাথর তোমার মনে ধরেছে? খালা সঙ্গে সঙ্গে গলার স্বর নামিয়ে বললেন, পাথর নিয়ে শুরুতে তোর একটা কথাও আমি বিশ্বাস করিনি। ব্যবহার করে আমি হতভম্ব।

কোন সাইড এফেক্ট নেই তো?

সাইড এফেক্ট আছে। তবে পজেটিভ সাইড এফেক্ট। আমার তো রাতে ঘুম হত না। পাথরটার কাছে ঘুম চাইলাম। এখন কোন অষুধ ছাড়া মড়ার মত ঘুমুচ্ছি। রাত দশটার সময় বিছানায় যাই। পুরানো অভ্যাসমত ভেড়া গুনতে শুরু করি। বললে বিশ্বাস করবি না চল্লিশটা ভেড়া গোনার আগেই ঘুম।

সাইড এফেক্ট কি?

বললাম না পজেটিভ সাইড এফেক্ট। যেসব জিনিস নিয়ে দুশ্চিন্তা হত সে সব নিয়ে এখন আর দুশ্চিন্তা হয় না। ঐ যে ইয়াকুবকে নিয়ে খুব দুশ্চিন্তা করতাম— তোর খালু কেন ঐ হারামজাদোটাকে এত টাকা দিয়ে গেল। এখন আর দুশ্চিন্তা হয় না। দিয়েছে ভাল করেছে।

ইয়াকুবের সঙ্গে কথা বলব না?

কোন দরকার নেই।

তোমার জীবন তো খালা টেনশান ফি হয়ে যাচ্ছে, তুমি বাঁচবে কি করে? এখন তো তুমি হুট করে মরে যাবে।

খামাখা কথা বলিসন তো হিমু।

বেঁচে থাকার জন্যে টেনশন লাগে খালা। যার যত টেনশন তাঁর বাঁচা তত আনন্দময়।

আমার টেনশন যথেষ্টই আছে। আমার টেনশান নিয়ে তোকে ভাবতে হবে না। বুলবুল বলছে চাকরি করবে না। আমি চোখে অন্ধকার দেখছি। বুলবুলের মত আরেকজন মাসে লাখ টাকা দিলেও পাব না।

বুলবুল সাহেব চাকরি করবে না কেন?

জানি না কেন, পরিষ্কার করে কিছুই বলছে না। সারাক্ষণ মুখ ভোঁতা করে থাকে।

পাথরকে বল বুলবুল যেন তোমাকে ছেড়ে না যায়।

তাই মনে হয় বলতে হবে। হিমু তুই পাথরটার খরচ নিয়ে যা। কত খরচ পড়ল?

পাথর উদ্ধারের ব্যাপারে একজনের সাহায্য নিয়েছি। বলতে গেলে সেই পাথর এনে দিয়েছে। তার নাম ছক্ক। ছক্কুর খুব শখ একটা ষ্টেশনারীর দোকান দেবে।

এ তো মেলা টাকার ব্যাপার।

পাথরটা কি তুমি দেখবে না?

আচ্ছা যা দোকান দিয়ে দেব। বুলবুলকে এখনি বলে দিচ্ছি সে সব ব্যবস্থা করে রাখবে।

আমি ছক্কুকে নিয়ে আসি?

যা নিয়ে আয়। আর দাওয়াতের কার্ডগুলি নিয়ে যা। তুই তোর বন্ধুবান্ধবকে দাওয়াত করবি না?

কার্ড সুন্দর হয়েছে খালা।

সুন্দর হবে না? কি বলিস তুই কার্ড আমি নিজে বেছে কিনেছি।

তামান্না কি আশপাশে আছে?

হ্যাঁ আছে। এখন ওর সঙ্গে আড্ডা দিতে যাবি না। বিয়ের আগে কনের সাথে দেখা সাক্ষাৎ হওয়া ঠিক না।

আমি শুধু একটা কথা বলে চলে যাব।

কি বলবি?

সেটা তো খালা তোমাকে বলা যাবে না।

কৌতূহলে খালার চোখ চকচক করছে। কি কথাটা বলা হবে তা জানার জন্যে তার মধ্যে টেনশন তৈরি হচ্ছে। টেনশন তৈরি হচ্ছে বলেই তিনি বেঁচে আনন্দ পাচ্ছেন।

খালার হাত থেকে দাওয়াতের কার্ড নিলাম। প্ৰথম কার্ডটা দিলাম তামান্নাকে। আমার বিয়ের নিমন্ত্রণ আমি আমার হবু স্ত্রীকে করব না? সেটাই তো স্বাভাবিক।

তামান্না গম্ভীর গলায় বলল, থ্যাংকস।

আমি বললাম, তুমি কেমন আছ তামান্না?

তামান্না বলল, ভাল।

তোমার ঘুম হচ্ছে তো? তামান্না কিছু বলল না। তার চোখে রাগ নেই, দুঃখবোধ নেই, অভিমান নেই। যেন সে পাথরের একটা মেয়ে। আমি দাওয়াতের কার্ড নিয়ে রওনা হলাম। কার্ডগুলি বিলি করতে হবে। কার্ড কাদের দেব ভাবতে ভাবতে যাচ্ছি—

ভিক্ষুক মেছকান্দার
ছক্কু
দেশ প্ৰেমিক জোবেদ আলি
ওসি রমনা থানা
ইয়াকুব সাহেব।

আচ্ছা রূপাকে একটা কার্ড দেব না? অবশ্যই দেব। সবার শেষে দেব। রূপাকে কার্ড দেবার পর যে কার্ডগুলি বাঁচবে সেগুলি কুচি কুচি করে ছিঁড়ে ফেলতে হবে।

 

আমাকে চিনতে পারছেন?

হিমু সাহেব না?

ঠিকই চিনেছেন। আমি আপনাকে চিনতে পারছিলাম না। আপনার একি অবস্থা?

মরতে বসেছি হিমু সাহেব।

তই তো দেখছি।

ওসি রমনা থানা উঠে বসতে গিয়েও বসলেন না। আবার শুয়ে পড়লেন। বড় বড় করে শ্বাস নিতে লাগলেন। এই কয়েকদিনেই তার স্বাস্থ্য ভেঙ্গে পড়েছে। চোখে মুখে ঘুম ঘুম ভাব। ডাক্তাররা সম্ভবত ঘুমের অষুধের মধ্যেই তাঁকে রাখছে। চোখ কোটরে ঢুকে গেছে।

ভদ্রলোক কেবিনে সীট পাননি। তার দুপাশেই রোগীর সমুদ্র। এদের মধ্যে একজন বোধহয় মারা যাচ্ছে। ডাক্তার নার্স তাকে নিয়ে ছোটাছুটি করছে। আমি ওসি সাহেবের পাশে বসতে বসতে বললাম, আপনার হয়েছেটা কি বলুন দেখি।

স্টোক করেছে। বাঁ পাটা কোমরের নিচ থেকে অচল।

বলেন কি?

পুরো ভেজিটেবল হয়ে গেছি। নিজেকে মনে হচ্ছে চালকুমড়া।

ওসি সাহেব। আবারো উঠে বসতে গেলেন। আমি তাকে সাহায্য করলাম। পিঠের নিচে বালিশ দিয়ে দিলাম। ওসি সাহেব ক্লান্ত গলায় বললেন, একটা মশা আমাকে খুব বিরক্ত করছে। মেরে দিন তো।

আমি মশা মেরে দিলাম। ওসি সাহেব মৃত মশার দিকে খুব আগ্রহ নিয়ে তাকিয়ে থাকলেন। কোন মৃত মশার দিকে এত কৌতূহল নিয়ে রোমান্স রসও তাকাননি। ওসি সাহেব মশার দিকে তাকিয়ে থেকেই বললেন, হিমু সাহেব। যেন আমি না, মশাটাই হিমু।

আমি বললাম, জ্বি।

আপনি এসেছেন। আমি খুব খুশি হয়েছি। আপনি কি একটা ব্যাপার জানেন? আমি যে মরতে বসেছি আপনার জন্যেই মরতে বসেছি।

আমি বললাম, জানি। আমার কথা শোনার জন্যে আপনার উপর প্রেসার তৈরি হল। সেই প্রেসারে স্ট্রোক। আপনার চাকরি আছে না, গেছে?

সাসপেনসনে আছি। চাকরি শেষ পর্যন্ত থাকবে বলে মনে হয় না।

অপরাধী যাদের ধরেছিলেন তারা কি ছাড়া পেয়েছে?

জ্বি না। তারা ছাড়া পায় নাই। তদন্তের ফলাফল এমন যে ছাড়া পাওয়া মুশকিল। তাছাড়া অস্ত্রসহ ধরা পড়েছে।

অনেকক্ষণ পর ওসি সাহেবের মুখে আনন্দের হাসি দেখা গেল।

হিমু সাহেব!

জ্বি।

আমি তো মরতে বসেছি কিন্তু আছি সুখে। অনেকদিন পর প্রথম বুঝলাম যে আমি মানুষ। এত ভাল লাগল। চাকরি চলে গেলে চলে যাবে–ভিক্ষা করব।

পা নষ্ট ভিক্ষা করার জন্যে ঘোড়া কিনতে হবে। ঘোড়ায় চড়ে ভিক্ষা।

ওসি সাহেব শব্দ করে হেসেই হাসি গিলে ফেললেন। হার্টের রোগীদের জেনারেল ওয়ার্ড শব্দ করে হাসির জায়গা না। অন্য রোগীরা অবাক হয়ে আমাদের দেখছে।

হিমু সাহেব!

জ্বি।

খুব ছোটবেলায় মা মারা গিয়েছিল। মায়ের চেহারা-টেহারা কিছুই মনে নেই। গতকাল রাতেই মাকে স্বপ্নে দেখলাম। মা বললেন, খোকন, তোর উপর আমি খুশি হয়েছি। তোর পা ঠিক হয়ে যাবে, পা নিয়ে দুশ্চিন্তা করিস না।

নানান ধরনের অপরাধ আপনি করতেন। অপরাধবোধ থেকে মুক্ত হওয়ায় এই স্বপ্ন দেখছেন।

আপনার যা ইচ্ছা। আপনি বলতে পারেন। ঘটনা যে কি তা আমি জানি।

ভাবী কোথায়?

ও বেবী এক্সপেক্ট করছে তো। এডভান্সড স্টেজ। প্ৰতিদিন আসতে পারে না।

ভাবী বেবী এক্সপেক্ট করছেন না-কি? উনাকে দেখে কিছু বোঝা যায়নি।

খুব সাবধানে নিজেকে আড়াল করে রাখে বলে কিছু বোঝা যায় না।

এটাই কি উনার প্রথম সন্তান?

এর আগে তিনটা সন্তান হয়েছে। তিনটা সন্তানই মৃত অবস্থায় হয়েছে। তবে এবারেরটা বাঁচবে। কি হিমু সাহেব, আপনি বলেন দেখি বাঁচবে না?

হ্যাঁ বাঁচবে।

আমি ঠিক করে রেখেছি ছেলে হলে নাম রাখব হিমু।

আপনার মেয়ে হবে।

মেয়ে হলে তার নাম হিমি।

ওসি সাহেব। আবারো শব্দ করে হাসলেন। এবার আর হাসি গিলে ফেললেন না। অন্যান্য বেডের রোগীরা উৎসুক চোখে তাকাচ্ছে। কেউ রাগ করছে না।

আমি উঠে দাঁড়াতে দাঁড়াতে বললাম, ওসি সাহেব কার্ডটা রাখুন।

ওসি সাহেব বিস্মিত হয়ে বললেন, কিসের কার্ড?

বিয়ে করছি। বিয়ের কার্ড। আপনি অসুস্থ মানুষ যেতে পারবেন বলে মনে হয় না।

আপনি বিয়ে করবেন। আর আমি যাব না, তা কি করে হয়। আমি এম্বুলেন্সে করে হলেও আপনার বিয়েতে যাব।

 

সারাদিন আমি বিয়ের কার্ড দিয়ে বেড়ালাম। কেউ বাদ পড়ল না। ভিক্ষুক মেছকান্দর মিয়াও একটা কার্ড পেল। আমি বললাম, ভিক্ষুক সাহেব মনে করে যাবেন। কিন্তু। কাপড় চোপড় যা আছে তাতেই চলবে শুধু পাথরটা সঙ্গে নেবেন না। ডুপ্লিকেট হয়ে গেলে অসুবিধা আছে।

মেছকান্দর বিড় বিড় করে বলল, কি কন কিছুই বুঝি না।

আমি বিয়ে করছি বিয়ের দাওয়াত।

সােব আপনে বড় ত্যক্ত করেন।

আচ্ছা যাও আর তাক্তি করব না। ভাল কথা তোমার পাথর কিন্তু এখনো কিনতে পারি। লাস্ট প্রাইস কুড়ি হাজার টাকা।

পাথর বেচুম না।

বিয়ের দাওয়াত সবাইকে দিলাম। শুধু ইয়াকুব সাহেবকে পাওয়া গেল না। তাঁর

গেছেন। বাড়িওয়ালা বের হয়ে আমার সঙ্গে খুব হান্বিতম্বি করতে লাগল, আপনি যদি তার রিলেটিভ হন তাহলে খবর আছে। আপনার গলায় গামছা বেঁধে আমি টাকা আদায়

করব।

আমি বিনীতভাবে বললাম, আমিও আপনার মতই পাওনাদার। আজ আমাকে টাকা দেবার কথা।

আপনার কত টাকা গেছে?

প্ৰায় দশ হাজার।

কি রকম হারামজাদা লোক আপনি কল্পনাও করতে পারবেন না। মধুর ব্যবহার। যেদিন চলে যাবে সেদিনও আমাকে বাসায় ডেকে এনে চা খাইয়েছে। বাসার প্রতিটা জিনিস এর মধ্যে সরিয়ে ফেলেছে। কিছু বুঝতে পারি নাই। একটা ডাবল খাট ছিল সেই খাটও নাই।

বলেন কি?

এত বড় খাট কি করে সরাল সেটাই আমার মাথায় আসে না।

এডভান্স না রেখে বাড়ি ভাড়া দেয়া ঠিক হয় নাই।

অতি সত্য কথা বলেছেন। কথা দিয়ে তুলিয়ে ফেলেছে। আমার স্ত্রী এখন আমাকে নিয়ে হাসাহসি করে।

হাসাহাসি করারই কথা।

বাড়িওয়ালা আমাকে ছাড়লেন না। চা বিসকিট খাওয়ালেন। দেশ যে মানুষের বদলে অমানুষে ভর্তি হয়ে যাচ্ছে এই বিষয়ে তাঁর সঙ্গে ঐকমত্যে পৌঁছে ছাড়া পেলাম। বাকি রইল। শুধু রূপা। রূপার কাছে যেতে ভয় ভয় করছে। সে কি বলবে কে জানে।

রূপা কার্ড হাতে নিয়ে হাসল। হাসতে হাসতে বলল, কার্ডটা খুব সুন্দর। তুমি কিনেছ?

না। আমার খালা কিনেছেন।

ধবধবে সাদা কার্ডে রূপালী লেখা। জোছনা জোছনা ভাব। তোমার বিয়েও তো দেখি পূর্ণিমা রাতে।

ঐ দিন পূর্ণিমা?

আজকাল জোছনার হিসাব রাখ না?

না।

আমি রাখি। তোমার বিয়ে পূর্ণিমার রাতেই হচ্ছে।

একসেলেন্ট। রূপা তুমি বিয়েতে যাচ্ছ তো?

রূপা আবারো হাসল। এমনিতে সে খুব কম হাসে। ছোটবেলায় কেউ বোধহয় তাকে বলেছিল— তাকে বিষণ্ণ অবস্থায় দেখতে ভাল লাগে। ব্যাপারটা তার মাথায় ঢুকে গেছে। সে সারাক্ষণ বিষণ্ণ থাকে। আজ হাসছে। এর মধ্যে তিনবার হাসল।

হাসছ কেন রূপা?

তুমি বদলে যাচ্ছ—এই জন্যে হাসছি। মানুষকে তুমি আগে ধোঁকা দিতে না। এখন দিচ্ছ।

কাকে ধোঁকা দিচ্ছি?

তামান্না নামের মেয়েটাকে দিচ্ছি। বিয়ের রাতে সবাই উপস্থিত হবে। তুমি হবে না। তুমি জোছনা দেখতে জঙ্গলে চলে যাবে। মেয়েটার কি হবে ভেবেছ কখনো?

এমন যদি আমি করি তামান্নার কিছুই হবে না। তামান্নার জন্যে একজন ষ্ট্যান্ডবাই বর আছে। ফাতেমা খালার ম্যানেজার বুলবুল সাহেব। তার সঙ্গে বিয়ে হয়ে যাবে। বাকি জীবন দুজনে সুখেই কাটাবে।

ওরা দুজন বিয়ে করবে ভাল কথা— মাঝখানে তুমি জড়ালে কেন?

আমি না জড়ালে বিয়েটা হত না।

তোমার সমস্যা কি জান হিমু, তোমার সমস্যা হল নিজেকে তুমি খুব গুরুত্বপূর্ণ মনে কর।

সেটা কি দোষের? সামান্য যে বালিকণা সেও নিজেকে খুব গুরুত্বপূর্ণ মনে করে।

বালির কণা এই কথা তোমাকে বলে গেছে?

হ্যাঁ।

রূপা আবারো হাসল। এই নিয়ে সে হাসল। চারবার। পঞ্চমবার হাসলেই ম্যাজিক নাম্বার পূর্ণ হবে। তখন আমাকে উঠে পড়তে হবে।

রূপা!

বল শুনছি।

অনেকদিন জোছনা দেখা হয় না। গাজীপুরের জঙ্গলে আমার সঙ্গে জোছনা দেখবে?

রূপা পঞ্চমবারের মত হেসে উঠে বলল, না।
