ব্যাঙচি বলল, আমরা কোথায় যাচ্ছি?

আমি বললাম, গাজীপুরের শালবনে। জোছনা দেখব। জঙ্গলের জোছনা তুলনাহীন। একবার ঠিকমত দেখলে জোছনা মাথার ভেতর ঢুকে যায়। জীবনটা অন্য রকম হয়ে যায়।

আজ না তোর বিয়ে? আমি গিফট কিনে রেখেছি। তোর ভাবী পার্লার থেকে চুল বাঁধিয়ে এনেছে।

বিয়ে ভেঙ্গে গেছে।

সেকি?

ব্যাঙচি অসম্ভব মন খারাপ করল। সে মমতামাখা গলায় বলল, তোর ভাগ্যটা এত খারাপ কেন দোস্ত!

জানি না।

এই দেখ তোর জন্যে আমার চোখে পানি এসে গেছে।

আমার সঙ্গে জোছনা দেখতে জঙ্গলে যাবি?

অবশ্যই যাব। তুই যেখানে যেতে বলবি সেখানে যাব। তুই যদি নর্দমায় গলা পর্যন্ত ডুবিয়ে বসে থাকতে বলিস তাই করব।

বিয়ে বাড়ির চমৎকার খাওয়া মিস করবি মন খারাপ লাগছে না?

না দোস্ত লাগছে না। মন খারাপ লাগছে তোর জন্যে। তোর ভাগ্য দেখি আমার চেয়েও খারাপ।

জোছনা দেখতে রওনা হবার আগে তামান্নার সঙ্গে কথা বললাম। কমিউনিটি সেন্টারে টেলিফোনে খুব সহজেই তাকে ধরা গেল। সে টেলিফোন তুলে প্রথম যে কথাটা বলল, তা হচ্ছে— আপনি আসছেন না, তাই না?

আমি বললাম, হ্যাঁ। তুমি যা চেয়েছিলে তাই হচ্ছে।

তামান্না বলল, শুনুন, আমি মত বদলেছি। আপনি আসুন। আপনাকে আগে অনেক কঠিন কঠিন কথা বলেছি তার জন্যে আমি লজ্জিত। প্লীজ আপনি আসুন।

ম্যানেজার বুলবুল সাহেব আছেন। তিনি তোমাকে খুবই পছন্দ করেন। তোমার বিয়ে হবে ম্যানেজার সাহেবের সঙ্গে।

আপনাকে কে বলল?

আমাকে কেউ বলেনি। তবে ম্যানেজার সাহেব ইচ্ছা পূরণ পাথরে হাত রেখে এই ইচ্ছা প্রকাশ করেছেন। পাথর তাঁর ইচ্ছা পূর্ণ করেছে।

প্লীজ আপনি আমাকে রূপকথা শুনবেন না। পৃথিবীটা রূপকথা নয়।

কে বলল পৃথিবী রূপকথা নয়?

অপনি আসবেন না?

না। আজ আমার জোছনা দেখার নিমন্ত্রণ।

হিমু সাহেব শুনুন…।

আমি টেলিফোন রেখে দিলাম।

 

গাজীপুরের জঙ্গলে ঢোকার মুখে দেখি একটা প্রাইভেট কার দাঁড়িয়ে আছে। গাড়ি নষ্ট। স্টার্ট নিচ্ছে না। এক ভদ্রলোক তার স্ত্রী এবং দুটা বড় বড় মেয়ে নিয়ে খুব বিপদে পড়েছেন। হাত উঁচিয়ে হাইওয়ের গাড়ি থামাতে চাইছেন। কোন গাড়ি থামছে না। বাংলাদেশের হাইওয়ের নিয়ম-কানুন পাল্টে গেছে। হাইওয়েতে গাড়ি চালাবার প্রথম নিয়ম হচ্ছে কোন বিপদগ্ৰস্ত পথে দেখলে গাড়ি থামাবে না। গাড়ি থামালেই বিপদগ্ৰস্তকে সাহায্য করতে হবে। তোমার দেরি হয়ে যাবে। তুমি নিজেও বিপদে পড়তে পোর। কি দরকার।

আমি ব্যাঙচিকে নিয়ে এগিয়ে গেলাম। ব্যাঙাচির বিশাল শরীর দেখে মেয়ে দুটি ভয়ে অস্থির হয়ে গেল। আমি ভদ্রলোকের দিকে তাকিয়ে বললাম, আপনাদের সমস্যা কি? গাড়ি ষ্টার্ট নিচ্ছে না?

ভদ্রলোক বললেন, না। আমি বললাম, আমার এই বন্ধু অটোমোবাইল ইনঞ্জিনিয়ার। গাড়ির বনেট খুলুন ও দেখুক।

ভদ্রলোক অনিচ্ছার সঙ্গে গাড়ির বনেট খুললেন। ব্যাঙচি প্ৰায় সঙ্গে সঙ্গেই গাড়ি সন্টার্ট করে দিল।

ভদ্রলোকের চোখে-মুখে কৃতজ্ঞতা। মেয়ে দুটি আনন্দে চেঁচাচ্ছে। ভদ্রলোকের স্ত্রী বললেন, ভাই, আমরা দু ঘন্টা ধরে জঙ্গলে পড়ে আছি। কি করে যে আপনাদের ঋণ শোধ করব।

আমি ভদ্রলোকের কাছে এগিয়ে গেলাম। গম্ভীর গলায় বললাম, স্যার আপনি কি আমাকে চিনতে পারছেন? ভদ্রলোক বিস্মিত গলায় বললেন, জ্বি না।

আমি আপনাকে চিনতে পেরেছি। আপনি খুব উঁচু পদের একজন মিলিটারী অফিসার না?

আমি সেনাবাহিনীর একজন ব্রিগেডিয়ার। স্ত্রী কন্যাদের নিয়ে শ্বশুরবাড়ি যাচ্ছি।

অনেককাল আগে আপনি আমাকে একটা লিফট দিয়েছিলেন। এক প্যাকেট সিগারেট দিয়েছিলেন। মনে পড়ছে?

ও আচ্ছা হ্যাঁ, মনে পড়েছে।

আমি সেই ব্যক্তি। আমার খুব ইচ্ছা ছিল আবার যেন আপনার সঙ্গে দেখা হয়। দেখা হয়েছে।

আমি কি আপনার নাম জানতে পারি?

জানতে পারেন। কিন্তু নাম জানার দরকার আছে কি? আমি আপনার নাম জানি না। আপনিও আমারটা জানেন না। আমরা না হয় আমাদের নাম নাই জানলাম। রাত অনেক হয়ে গেছে। আপনারা রওনা হয়ে যান।

 

আমি ব্যাঙচিকে নিয়ে শালবনে ঢুকলাম। দুজনে এগুচ্ছি –ক্ৰমেই ঘন বনে ঢুকে যাচ্ছি। ব্যাঙচিকে বললাম, কি রে ভয় লাগছে?

ব্যাঙচি বলল, একটু লাগছে।

ক্ষিধে লাগছে?

হ্যাঁ।

আজ তুই জোছনা খেয়ে পেট ভরাবি।

জোছনা কি করে খাব?

ভাত মাছ যেভাবে খায় সেভাবে খাবি। হা করবি, মুখে চাঁদের আলো পড়বে। সেই আলো কোৎ করে গিলে ফেলবি। তারপর দেখবি আর কোনদিন কিছু খেতে ইচ্ছা! করবে না। তোর ক্ষিধে রোগ সেরে যাবে।

সত্যি?

হ্যাঁ সত্যি।

বনভূমিতে মোটামুটি একটা ফাঁকা জায়গা পাওয়া গেল। জায়গাটা চাঁদের আলোয় ভরে গেছে। আমি আমার দীর্ঘ জীবনে এমন আলো দেখিনি। ব্যাঙাচির দিকে তাকালাম। সে চাঁদের দিকে হা করে তাকিয়ে আছে। কিছুক্ষণ পর পর মুখ বন্ধ করে জোছনা খাবার ভঙ্গি করছে। ব্যাঙচি এক ধরনের খেলা খেলছে। কিন্তু –সে জানে না। এই খেলা তার রক্তে ঢুকে যাচ্ছে। বাকি জীবনে সে আর এই খেলা থেকে মুক্ত হতে পারবে না।

ব্যাঙচি হঠাৎ অবাক গলায় বলল, হিমু কি ব্যাপার বল তো? আমি চাঁদের দিকে তাকিয়ে আছি হঠাৎ দেখি ধাপ করে চাঁদটা অনেকখানি নিচে নেমে এসেছে। হচ্ছেটা কি?

আমি কিছু বললাম না। শুধু যে চাঁদ নিচে নেমে আসছে তানা। আমরা যে জায়গাটায় দাঁড়িয়ে আছি সেটাও বড় হতে শুরু করেছে। একসময় তা বিশাল এক খোলা প্ৰান্তর হয়ে যাবে। সেখানে থৈ থৈ করবে অবাক জোছনা। চাঁদ নেমে আসবে হাতের কাছে। হাত বাড়ালেই চাঁদ স্পর্শ করা যাবে। আমি অপেক্ষা করে আছি।

(সমাপ্ত)
