ইয়াকুবের সন্ধানে যাত্রা শুরু হল। কোন একটা উদ্দেশ্য নিয়ে ঘর থেকে বের হবার আলাদা আনন্দ। নিজেকে গুরুত্বপূর্ণ মনে হয়। ছক্কুর দোকানে চা খেয়ে ফুটপাতে পা রাখা মাত্র নিজেকে কলম্বাসের মত মনে হল। একজন মানুষ, একটা মহাদেশের মত। মানুষকে আবিষ্কার এবং মহাদেশ আবিষ্কার একই ব্যাপার।

ফুটপাতে বিশাল এক পাথর।
পাথরে ধাক্কা খেয়ে হুমড়ি খেয়ে পড়ে যাবার জোগাড় হল। নিজেকে পতন থেকে অনেক কষ্টে সামলামা। ডান পায়ের নখ কেটে রক্ত বের হচ্ছে, দু হাতে পায়ের নখ চেপে বসে পড়তেই কে একজন জিজ্ঞেস করল, ভাইজান, আইজ কত তারিখ?

তাকিয়ে দেখি পাথরটা থেকে পাঁচ ছ হাত দূরে এক মধ্যম বয়সী ভিখিরী। তার একটা চোখ নষ্ট। ভাল চোখটা অতিরিক্ত ভাল। সেই চোখের পাতা ক্রমাগত পিট পিট করছে। দৃষ্টিও তীক্ষ্ণ। একচক্ষু ভিখিরীই তারিখ জানতে চাচ্ছে। তার মুখে চাপা হাসি। পাথরের সঙ্গে ধাক্কা ব্যাপারটা দেখে সে মনে হয় মজা পেয়েছে। ভিখিরীদের জীবনে মজার অংশ কম। অন্যের দুঃখকষ্ট থেকে মজা আহরণ করা ছাড়া তাদের উপায় নেই। আমি বললাম, এই পাথরটা কি তুমি এখানে রেখে দিয়েছ?

ভিখিরী গম্ভীর গলায় বলল, রাখলে অসুবিধা কি?

না কোন অসুবিধা নেই। তুমি রেখেছ কিনা সেটা বল।

হ রাখছি।

প্ৰতিদিনই লোকজন। এখানে ধাক্কা খাচ্ছে?

বেখিয়ালে হাঁটলে ধাক্কা খাইবই।

আজি সারাদিন কজন ধাক্কা খেয়েছে?

অত হিসাব নাই।

আমিই কি প্রথম?

জ্বি না। — আফনে পরথম না।

নাম কি তোমার?

আমার নাম দিয়া আফনের কি দরকার?

কোন দরকার নেই, তারপরেও জানতে চাচ্ছি। তুমি যেমন কারন ছাড়াই জানতে চাচ্ছিলে আজ কত তারিখ? আমিও সে রকম জানতে চাচ্ছি।

আমার নাম মেছকান্দর মিয়া। বাড়ি বরিশাল নবীনগর।

ভিক্ষা শেষ করে যখন বাড়িতে ফিরে যাও তখন পাথরটা কি কর, সঙ্গে করে নিয়ে যাও?

আমি পাথর নিমু ক্যান? পাথর কি আমার?

এক জাগাত ভিক্ষা করি বইলা রোজগার কম। হাঁটাহাঁটিতে রোজগার বেশি।

হাঁটাহাঁটি কর না কেন?

ইচ্ছা করে না। সামান্য দুইটা পয়সার জন্যে অত খাটনী ভাল লাগে না। কারোর ইচ্ছা হইলে দিব। ইচ্ছা না হইলে নাই। আমি কি আফনের কাছে ভিক্ষা চাইছি?

না।

আফনের কাছে যেমন ভিক্ষা চাই না, অন্যের কাছেও চাই না।

শুধু তারিখ জানতে চাও?

হুঁ।

মেছকান্দর মিয়া তার ঝুলির ভেতর কি যেন খোঁজাখুজি করছে। এর বুলিও অন্যদের ঝুলির মত। শান্তিনিকেতনী কাপড়ের ব্যাগ। মেছকান্দর মিয়া বিড়ি বের করল। মুখে দিতে দিতে বলল, ফকির দুই কিসিমের আছে –ভিক্ষা চাওইন্যা ফকির। ভিক্ষা না চাওইন্যা ফকির। আমি হইলাম না চাওইন্যা।

ভাল কোনটা, চাওইন্যােটা, না না চাওইন্যাটা?

ভাল-মন্দ দুই দিকই আছে।

নখ থেকে রক্তপাত বন্ধ হচ্ছে না। আমি উঠে দাঁড়ালাম। রক্ত পড়ছে পড়ুক।

আমি বললাম, জানি না। মনে করার চেষ্টা করছি। যদি মনে পড়ে তোমাকে জানিয়ে যাব। আর শোন, পাথরটাকে যত্নে রেখো, এটা সাধারণ পাথর না। এই পাথর রহস্যময়।

মেছকান্দর আমার দিকে তাকিয়ে আছে। আর আমি ভাবছি আজকের তারিখটা যেন কত? ফাতেমা খালার সঙ্গে দেখা হবার পর সাতদিন কি কেটে গেছে? আজকে কি ষষ্ঠ দিবস, না। সপ্তম দিবস?

ঘরে তারিখ ভুলে গেলে দেয়ালে ক্যালেন্ডার দেখা যায় –পথে ক্যালেণ্ডার ঝুলে না। নগরকর্তারা ধরে নেন যারা পথে নামে তারা তারিখ জেনেই নামে। এ জন্যেই শহরের মোড়ে মোড়ে ক্যালেন্ডার ঝুলে না।

ইদানীং ঢাকা শহর অনেক উন্নত হয়েছে –একটু পরপর দোকান সাজিয়ে চেংড়া ছেলেপুলে বসে আছে —আইএসডি টেলিফোন, দেশ-বিদেশে ফোন, ফ্যাক্স। এদের ব্যবসাও রমরমা। বাংলাদেশের মানুষ বিদেশে টেলিফোন করতে ভালবাসে।

ধাই ধাই করে যে দেশ এগুচ্ছে সে দেশের পথে পথে ক্যালেন্ডার থাকা দরকার। কাউকে কি জিজ্ঞেস করব। আজ তারিখ কত? কটা বাজে। জিজ্ঞেস করা সহজ। আজ কত তারিখ—জিজ্ঞেস করা খুব সহজ না। পরিচিত প্রশ্নের জবাব আমরা আগ্রহ করে। দেই। অপরিচিত প্রশ্নের জবাব দিতে থমকে যাই। ভুরু কুঁচকে ভাবি লোকটা এই প্রশ্ন করল কেন? সে তারিখ জানতে চায় কেন? রহস্যটা কি?

রাস্তার পাশে চিন্তিত মুখে এক ভদ্রলোক দাঁড়িয়ে আছেন। তাঁর বোধহয় অফিসে যাবার তাড়া। বেবীটেক্সি দেখা মাত্ৰ হাত উঁচু করছেন এবং এই বেবী এই বেবী করে। চেঁচাচ্ছেন। আমি তার পাশে দাঁড়ালাম এবং অত্যন্ত বিনয়ের সঙ্গে বললাম, স্যার আজ কত তারিখ?

যা ভেবেছিলাম। তাই, ভদ্রলোক জবাব দিলেন না। এমনভাবে তাকালেন যেন আমি ভয়ংকর কোন মতলব নিয়ে তার কাছে এসেছি। শুরুতে ভাল মানুষের মত তারিখ জানতে চাচ্ছি, তারপরই নিচু গলায় ফিসফিস করে বলব, মানিব্যাগ বের করুন। আপসে মানিব্যাগ আমার হাতে দিয়ে চলে যান। নো সাউন্ড প্লীজ। আমি ভদ্রলোককে আরো ভড়কে দিলাম। মহা বিনীত ভঙ্গিতে বললাম, এক্সকিউজ মি স্যার। আপনার নাম কি ইয়াকুব?

ভদ্রলোক কোন কিছু না বলে দ্রুত হাঁটতে শুরু করলেন। আজ মনে হয় তিনি বেবীটেক্সি নেবেন না। হেঁটেই অফিসে যাবেন। ভদ্রলোক হাঁটতে হাঁটতে একবার পেছনে ফিরলেন। ওমি আমি হাসলাম। হেসে তাঁর পেছনে পেছনে হাঁটা শুরু করলাম। ভদ্রলোক তাঁর হাটার গতি বাড়িয়ে দিলেন। আমিও বাড়িয়ে দিলাম। তিনি এখন প্ৰায় দৌড়াচ্ছেন। ভদ্রলোককে তাড়াতাড়ি অফিসে পৌছে দেবার ব্যাপারে সামান্য সাহায্য করছি। পরোপকার বলা যেতে পারে।

আচ্ছা নগরীর মানুষ কি বদলে যাচ্ছে? তারা এত সন্দেহপ্রবণ হয়ে উঠছে কেন? সবাই সবাইকে সন্দেহ করছে। আপনার নাম কি ইয়াকুব? এই নির্দোষ আতংকে অস্থির হওয়ার মানে কি? আপনার নাম কি গোলাম আযম? এই প্রশ্নে শঙ্কিত হওয়া যায়। এমন প্রশ্ন তো করছি না।

সামনের ভদ্রলোকের ভাগ্য ভাল। তিনি খালি বেবীট্যাক্সি পেয়ে প্রায় লাফিয়ে ট্যাক্সিতে উঠে গেছেন। বেবীটেক্সির পেছনের জানোলা দিয়ে কৌতূহলী হয়ে আমাকে দেখছেন। তার চোখ থেকে ভয় এখনো কাটেনি। আমি টা-টা, বাইবাই ভঙ্গিতে হাত নড়লাম। তিনি চট করে মুখ ঘুরিয়ে নিলেন। অফিসে ফিরে এই ভদ্রলোক আজ রোমহর্ষক সব গল্প শুরু করবেন। তার সহকমীরা চোখ বড় র গল্প শুনবে —

ভয়ংকর এক বদমাশের পাল্লায় পড়েছিলাম। অল্পের জন্যে জীবনটা রক্ষা পেয়েছে। বেবীটেক্সির জন্যে অপেক্ষা করছি— হঠাৎ দেখি হলুদ পাঞ্জাবী পরা এক লোক এগিয়ে আসছে। তার একটা হাত পাঞ্জাবীর পকেটে। সে যখন আমার পাশে এসে দাঁড়াল, তখন বুঝলাম তার হাতে পিস্তল। মদ খেয়ে এসেছে। মুখ দিয়ে ভক ভক করে মদের গন্ধ আসছে। আমাকে বলল, তুমি ইয়াকুব?

আমি বললাম, জ্বি না।

সে বলল, মিথ্যা কথা বলছিস কেন? তোর নাম ইয়াকুব। আমি হতভম্ব। কি বলব। বা কি করব কিছুই বুঝতে পারছি না।

সে বলল, কোন কথা না, আমার সঙ্গে গাড়িতে ওঠ। কুইক। নো সাউন্ড।

আমি তাকিয়ে দেখি রাস্তার পাশে একটা মাইক্রোবাস দাঁড়িয়ে আছে। মাইক্রোবাসে ছয় জন বসে আছে। তাদের গায়েও হলুদ পাঞ্জাবী। সবাই তাকিয়ে আছে আমার দিকে। আমার হাত-পা জমে গেল। আমি কোনমতে বললাম, আপনি ভুল করছেন …।

শ্রোতারা হতভম্ব হয়ে গল্প শুনবে। তারা যতই হতভম্ব হবে, গল্পের ডালপালা ততই ছড়াবে এবং একটা সময় আসবে যখন এই ভদ্রলোক নিজেই নিজের গল্প বিশ্বাস করতে শুরু করবেন। তিনি যদি লেখক হন তাহলে তাঁর আত্মজীবনীতে এই গল্প স্থান পাবে।

ফাতেমা বালার সঙ্গে কথা বলা দরকার। তাঁকে জানানো দরকার যে প্রজেক্ট ইয়াকুবের কাজকর্ম পূর্ণ উদ্যাম চলছে। অনুসন্ধান সকল সম্প্রদায়ের মধ্যেই চলছে। ভিক্ষুক সম্প্রদায়ের প্রতিনিধি মেছকান্দর মিয়াকে দিয়ে অনুসন্ধানের কার্যক্রম শুরু হয়েছে। সাফল্য দ্বারপ্রান্তে। টেলিফোন কোথেকে করব বুঝতে পারছি না। সঙ্গে কার্ড নেই যে কার্ড ফোনে কথা বলব। টেলিফোনের দোকান খুলে যারা বসে আছে তাদের কাছে গেলে লাভ হবে না। তাদের হচ্ছে ফেল কড়ি মাখ তেল ব্যাপার। মালীবাগে আমার একটা টেলিফোনের বাকির দোকান আছে। সেখানে আমার নামে খাতা আছে। খাতায় নাম লিখে টেলিফোন করতে হয়। কল শেষ হবার পর দোকানের মালিক জগলু ভাই বিরস গলায় বলেন–টাকা তো অনেক জমে গেল হিমু সাহেব। কিছু অন্তত ক্লিয়ার করেন। আজ না পারলেও এই সপ্তাহের মধ্যে কিছু দিতে পারেন। কিনা দেখেন। চা খাবেন?

আমার টেলিফোনের এই বাকির দোকানের সবচে বড় সুবিধা হচ্ছে টেলিফোন শেষ হবার পর চা পাওয়া যায়। এক কাপ না, যত কাপ ইচ্ছা। দুপুরে গেলে জগলু ভাই জোর করে ভাত খাইয়ে দেন। রাতে বিপদে পড়লে ঘুমুবার ব্যবস্থাও আছে। জাগলু ভাই রাতে দোকানে থাকেন। শোরুমের পেছনে বড় ঘর আছে। সেই ঘরের সবটা জুড়ে খাট পাতা। রাতে উপস্থিত হলে তিনি মহা বিরক্ত হয়ে বলেন—কি ব্যাপার রাতে থাকবেন? বালিশ নেই, কোলবালিশ মাথার নিচে দিয়ে ঘুমুতে হবে। আর শুনুন, নাক ডাকাবেন। না। আমি সব সহ্য করতে পারি, নাক ডাকা সহ্য করতে পারি না।

জগলু ভাইয়ের দোকান থেকে ফাতেমা খালাকে টেলিফোন করলাম। ভারী গভীর পুরুষ কণ্ঠ শোনা গেল— কে কথা বলছেন? ফাতেমা খালার ম্যানেজার।

আমি বললাম, বুলবুল নাকি? ভাল?

কে, হিমু সাহেব?

জ্বি।

দয়া করে আমাকে কখনো বুলবুল ডাকবেন না। বুলবুল আমার ডাকনাম। আমার ভাল নাম রকিবুল। আমি ডাকনামে পরিচিত হতে চাই না। আমি পরিচিত হতে চাই ভাল নামে।

মহাকবি শেক্সপীয়ার নাম প্রসঙ্গে একটা কথা বলেছিলেন –গোলাপকে তুমি যে নামেই ডাক সে গন্ধ ছড়াবে।

দয়া করে আমার সঙ্গে শেক্সপীয়ার কপচাবেন না। এবং আমাকে কখনো বুলবুল ডাকবেন না।

আমার যদি কোনদিন খালার মত কোটি কোটি টাকা হয় তাহলে কি আপনাকে বুলবুল ডাকতে পারব?

আপনি কি ম্যাডামের সঙ্গে কথা বলবেন?

জ্বি।

ধরুন দিচ্ছি। ম্যাডামের শরীরটা বেশি ভাল না। ডাক্তার তাকে মোটামুটি রেষ্টে থাকতে বলেছেন। কাজেই টেলিফোনে আপনি বেশিক্ষণ কথা বলবেন না।

জ্বি আচ্ছা। ব্রাদার শুনুন, আজ কত তারিখ বলতে পারবেন?

তারিখ দিয়ে অপনি কি করবেন? তারিখ তো অ্যাপনার কোন কাজে আসার কথা না।

আমার জন্য না। একজন ভিখিরী আমার কাছে তারিখ জানতে চাচ্ছিল। ভিখিরীর নাম মেছকান্দর মিয়া।

আজ ১৭ তারিখ। উনিশশো অষ্টআশি সাল। আপনি ধরে থাকুন। আমি ম্যাডামকে দিচ্ছি।

খালা এসে টেলিফোন ধরলেন। চিঁচিঁ গলায় বললেন, কে হিমু? আমি মারা যাচ্ছিরে।

কি হয়েছে?

ঘুম হচ্ছে না। সারারাত জেগে থাকি।

সে কি।

সূর্য উঠার পর ঘুম আসে। তখন দরজা-জানালা বন্ধ করে ঘুমাই। তাও খুব অল্প ক্ষণ— ম্যাক্সিমাম দুই থেকে আড়াই ঘন্টা।

দুই আড়াই ঘন্টাই যথেষ্ট। নেপোলিয়ান তিন ঘন্টার বেশি ঘুমাতেন না।

গাধার মত কথা বলিস না, আমি কি নেপোলিয়ান?

অবশ্যই নেপোলিয়ান –মেয়ে মানুষ হয়ে এত বড় ব্যবসা দেখছি। তুমি কম কি? নেপোলিয়ানকে এই ব্যবসা দেখতে দেয়া হলে সে এক সপ্তাহের মধ্যে লাল বাতি জ্বলিয়ে সব ছেড়ে দূরে আসামের দিকে চলে যেত।

তোর কথাবার্তার ধরন আর পাল্টাল না। ইয়াকুবের খোঁজ বের করেছিস?

কাজ চলছে। শিগগিরই জানতে পারবে।

টাকাটা আলাদা করে রোখ। খালা –আমি দু একদিনের মধ্যে আসামী হাজির করছি।

আরে গাধা, তোকে কি বলেছি আসামী হাজির করতে হবে না। শুধু পেট থেকে কথা বের করবি।

নো প্রবলেম।

তাহলে টেলিফোন রেখে দেই। কথা বলতে পারছি না। মাথা ছিঁড়ে পড়ে যাচ্ছে। অসম্ভব যন্ত্রণা।

জামান কেমন আছে খালা।

জামান কেমন আছে মানে? জামানটা কে?

ঐ যে তামান্নার ছোট ভাই–রিকশা থেকে পড়ে পায়ে ব্যথা পেল। আমি ঠিক করে রেখেছি কুড়ি হাজার টাকা পেলে ছেলেটাকে একটা লেগো সেট উপহার দেব। জামানের বোন ভাল আছে তো?

তামান্নার কথা বলছিস?

হুঁ।

আশ্চৰ্য, এখনো তোর মাথায় তামান্না আছে? আমি তো ভেবেছি সব ভুলে বসে আছিস। তোর যা নেচার। তোকে তো আমি আজ থেকে চিনি না। যাই হোক, তুই তামান্নার ব্যাপারে ভাবিস না। আমি সব ব্যবস্থা করব। আমি তামান্নাকে কিছু হিন্টস দিয়েছি। সরাসরি তোর কথা বলিনি— ঘুরিয়ে বলেছি। ও দেখি খুবই লজ্জা পাচ্ছে।

অতিরিক্ত লজ্জার জন্যে আবার পিছিয়ে পড়বে না তো?

পিছিয়ে যাবে কোথায় –আমি এমন চাল চলিব।

খালা থ্যাংকস।

তোর পরিবর্তন দেখে আমি খুবই অবাক হচ্ছি। শোন হিমু, তোর জীবনটা আমি বদলে দেব। আমার ফার্মে তোকে চাকরি দেব।

স্যুট-টাই পরতে হবে?

পরতে হলে পরবি। স্যুট-টাই কি খারাপ? তোর হলুদ পাঞ্জাবীর চেয়ে ভাল।

তোমার মাথার যন্ত্রণা এখন একটু কম না?

হ্যাঁ কম। সকালে তো মাথা তুলতে পারছিলাম না। এমন অবস্থা। তুই ইয়াকুবের খোঁজ পেলেই আমাকে জানাবি। আমি ঘুমিয়ে থাকলে ঘুম থেকে ডেকে তুলবি।

আচ্ছা, খালা একটা কথা। —ইয়াকুব লোকটা দেখতে কেমন তা কি জান? মোটা না রোগা, লম্বা না বেঁটে?

কিছুই জানি না।

না জানলেও অসুবিধা নেই। দুএকদিনের মধ্যেই জানা যাবে লোকটা কেমন। আজও জানা যেতে পারে। কুড়ি হাজার টাকা ক্যাশ দিয়ো খালা। ক্রাশড চেক দিলে বিরাট সমস্যা হবে। আমার ব্যাংকে একাউন্ট নেই।

একটা টেলিফোন করলে খালে পড়ার সম্ভাবনা। আমি আবার সাঁতার জানি না। কাজেই বাধ্য হয়ে দ্বিতীয় টেলিফোন করলাম। তামান্নার ব্যাপারটা রূপাকে জানানো দরকার। আজকাল রূপাকে টেলিফোনে ধরা সমস্যা হয়েছে। প্রথম একজন কাজের লোক টেলিফোন ধরে। তার কাছে নাম ঠিকানা দিতে হয়। অনেকক্ষণ টেলিফোনের রিসিভার কানে নিয়ে বসে থাকার পর দ্বিতীয় একজন টেলিফোন ধরে। তার কাছে দ্বিতীয় দফা নাম ঠিকানা দিতে হয়। সে বায়োডাটা পুরোটা শোনার পর বলে ধরেন। দেখি আপা বাসায় আছে কিনা। খুব সম্ভব নই।

আজো তাই হল। ফাষ্ট রাউন্ড শেষ করে আমি সেকেন্ড রাউন্ডে উঠলাম। পুরুষ কণ্ঠ বলল, কার সঙ্গে কথা বলবেন রূপা আপার সঙ্গে?

আমি বিনীত ভঙ্গিতে বললাম, জি।

আপনার নাম?

আমার নাম মেছকান্দর?

কি বললেন? কি কান্দর?

মেছকান্দর।

আপনার পরিচয়?

আমি ধর্মমন্ত্রী মাওলানা এজাজুল কবীর সাহেবের পিএ। ধর্মমন্ত্রী আপার সঙ্গে কথা বলবেন। বিশেষ প্রয়োজন।

লাইনে থাকুন দিচ্ছি।

একটু তাড়াতাড়ি করতে হবে। জোহরের নামাজের টাইম হয়ে গেছে মন্ত্রী সাহেব নামাজে দাঁড়াবেন।

জ্বি দিচ্ছি।

একটা সেকেন্ড। আপনার নাম তো ইয়াকুব তাই না?

ভদ্রলোক হতভম্ব গলায় বললেন, জ্বি। আপনি কি করে জানেন।

আমি হাই তোলার মত শব্দ করতে করতে বললাম, আমাদের সব খোঁজখবর রাখতে হয়। জুমার নামাজ পড়া ছেড়ে দিয়েছেন ব্যাপার কি?

টেলিফোনের ওপাশ থেকে বিড় বিড় জাতীয় শব্দ হচ্ছে। ইয়াকুব সাহেবের বিস্ময় আকাশ স্পর্শ করেছে।

স্যার একটু ধরেন আপাকে দিচ্ছি।

চার কলমা জানেন?

প্রথমটা শুধু জানি।

চারটা কলমাই শিখে রাখবেন। পরে আবার ধরব।

জ্বি আচ্ছা।

রূপা টেলিফোন ধরেই বলল, কে হিমু?

আমি বললাম, হ্যাঁ।

সবার সঙ্গে তামাশা কর কেন? ইয়াকুবকে উল্টাপাল্টা কথা বলছ কেন?

উল্টাপাল্টা কথা তো কিছু বলছি না। চার কলমা মুখস্ত করতে বলেছি।

ওর নামই বা জানলে কিভাবে?

আন্দাজে টিল। ছুঁড়েছি। ঢিল লেগে গেছে। আজকাল যে কোন লোকের সঙ্গে কথা হলে প্রথমেই জানতে চাই—তার নাম কি ইয়াকুব? কেন জানতে চাই বলব?

নিশ্চয়ই উদ্ভট কোন কারণ আছে। আমি এখন আর উদ্ভট কিছু শুনতে আগ্রহী না। তোমার উদ্ভট আচার-আচরণ এক সময় ভাল লাগতো। একটা বয়স থাকে যখন বিভ্ৰান্ত হতে ভাল লাগে। সেই বয়স আমি পার হয়ে এসেছি। হিমু শোন, আমার বয়স তোমার মত একটা জায়গায় স্থির হয়ে নেই। আমার বয়স বাড়ছে।

আমারো বয়স বাড়ছে। আমি এখন আর আগের হিমু না। পরিবর্তিত হিমু।

তাই বুঝি?

হ্যাঁ তাই। এখন আমার মধ্যে পাখিদের স্বভাব দেখা যাচ্ছে। সন্ধ্যা হলে পাখিদের মত ঘরে ফিরে আসি। গত দুটা পূর্ণিমায় আমি ঘর থেকে বের হইনি।

আচ্ছা।

শুধু তাই না, আমি ঠিক করেছি। বিয়ে করব। বিয়ের কথাবার্তা অনেকদূর এগিয়েছে। মেয়েটার নাম তামান্না। নাম সুন্দর না?

হ্যাঁ, নাম সুন্দর।

চেহারা ছবি তেমন না। বেশ খানিকটা ডাউন। তা আমার মত ছেলেকে ডাউন মেয়েরাই তো বিয়ে করবে। আর মেয়েরা কেন করবো?

তাও ঠিক।

ভাবছি তামান্নাকে নিয়ে একদিন তোমার বাসায় যাব।

প্লীজ দিয়া করে এই কাজটি করবে না। তোমার কোন কর্মকান্ডের সঙ্গে আমি নিজেকে জড়াতে চাচ্ছি না। এবং আমি খুব খুশী হব যদি তুমি ঐ মেয়েটিকে আর বিভ্ৰান্ত না কর।

তুমি ভুল করছ রূপা। আমি তামান্নাকে মোটেই বিভ্রান্ত করছি না। বরং সেই আমাকে বিভ্ৰান্ত করছে।

হিমু আমি এখন রাখি। আমার কথা বলতে ইচ্ছা করছে না। আমার শরীর ভাল না, জ্বর। গায়ে র‍্যাশের মত হয়েছে।

দেখতে আসব?

না। রাখি কেমন?

রূপা খুব সহজভাবেই টেলিফোন নামিয়ে রাখল।

আমি টেলিফোন রেখে জগলু ভাইয়ের দিকে তাকিয়ে মধুর ভঙ্গিতে হাসলাম। জগলু ভাই বললেন, হিমু সাহেব কিছু পেমেন্ট করবেন না। আপনার তো মেলা জমে গেল। একটা একটা করে বালি জমে মরুভূমি হয়ে যায়।

আমি আনন্দিত গলায় বললাম, মরুভূমি বলেই মরুদ্যানের খোঁজ থাকে। এক সপ্তাহের মধ্যে সব ক্লিয়ার করে দেব। কুড়ি হাজার টাকা পাচ্ছি।

চা খাবেন?

চা তো খাবই। ভাল কথা, আপনার কর্মচারীদের মধ্যে ইয়াকুব নামে কেউ আছে?

না।

তাদের আত্মীয়-স্বজনদের মধ্যে ইয়াকুব নামে কেউ আছে?

জানি না, খোঁজ নিয়ে দেখব।

ভাল কার খোঁজ নেবেন। আপনার মুখ এমন শুকনো কেন? শরীর ভাল।

জ্বি। শরীর ভাল।

মন খারাপ?

হুঁ। মন খারাপ। খুবই খারাপ।

ব্যবসা হচ্ছে না?

না।

জগলু ভাই দীর্ঘনিঃশ্বাস ফেললেন। ক্লান্ত গলায় বললেন, বাবা কিছু ক্যাশ রেখে গিয়েছিল বলে ভেঙ্গে খাচ্ছি। ক্যাশ শেষ হলে কি হবে জানি না। আপনার মত হলুদ পাঞ্জাবী পরে পথে পথে ঘুরতে হবে। ভাগ্য, বুঝলেন হিমু ভাই, সবই ভাগ্য।

জগলু ভাই বিমর্ষমুখে চায়ে চুমুক দিচ্ছেন। জগলু ভাইয়ের দোকানের নাম সুরমা ষ্টেশনারী। রাস্তার মোড়ে বেশ বড় দোকান। জিনিসপত্র ভালই আছে। দোকানটা দেখতেও সুন্দর। দুজন কর্মচারী আছে। সুদৰ্শন, কথাবার্তায় ভদ্র। অথচ এই দোকানে কোন কাষ্টমার আসে না। আসলেই আসে না। জগলু ভাই এর আগে কলাবাগানে একটা দোকান দিয়েছিলেন –সাগর স্টোর। সেখানেও একই অবস্থা। আশপাশে সব দোকানে ভাল বিক্রি–সাগর ক্টোরে মাছিও উড়ে না যে কর্মচারীরা মাছি মারবে। জগলু ভাই দোকানের জায়গা বদলালেন, নাম বদলালেন। আগে যে কর্মচারী ছিল তাকে বদলালেন। কোন লাভ হল না। এখানেও এই অবস্থা। সব দোকানে রমরমা ব্যবসা— তারাটা ফাঁকা।

হিমু সাহেব?

জ্বি।

ভাগ্যটা কেমন জিনিস দেখলেন? আমি সারাদিন চুপচাপ বসে থাকি, চা খাই আর মনে মনে ভাগ্য কি সেটা ভাবি। কেন আমার দোকানে লোক আসবে না? আমি জিনিসের দাম বেশি রাখি না, কাষ্টমারের সঙ্গে তাল ব্যবহার করি। তারপরেও এই অবস্থা কেন? বড় ধরনের পীর-ফকির পেলে ডেকে জিজ্ঞেস করতাম। আপনার সন্ধানে কোন পীরফকির থাকলে নিয়ে আসবেন। উনাদের দোয়াতে যদি কিছু হয়। খরচপাতি যা লাগে আমি দিব। কথাটা মনে রাখবেন হিমু সাহেব।

জ্বি মনে রাখব।

চা কি আরেক কাপ খাবেন?

জ্বি না। আজ উঠি, কাজ আছে।

বসেন গল্প করি। চুপচাপ বসে থাকি –কথা বলার মানুষ নাই।

আরেক দিন এসে গল্প করব। আমার প্রচুর কাজ–একটা লোকের সন্ধান করছি। নাম ইয়াকুব।

শুধু নাম দিয়ে লোক খুঁজে বের করে ফেলবেন? এক কোটি লোক থাকে ঢাকা শহরে।

আমি উঠে দাঁড়াতে দাঁড়াতে বললাম, চেষ্টা করে দেখি।

দুপুরে চলে আসুন। আজ খিচুড়ি রাঁধতে বলেছি। আমার কাজের ছেলেটা ভাতমাছ রাঁধতে পারে না, খিচুড়ি পোলাও এইসব ভাল। রাঁধে।

দেখি সময় পেলে চলে আসব।

আমি আবারো পথে নামলাম। পায়ের ভাঙ্গা নখ কষ্ট দিচ্ছে। মানুষের দুটা অংশ শরীর এবং মন। মন অনেক কষ্ট সহ্য করতে পারে। শরীর কেন পারে না? শরীরের বয়স বাড়ে। মনের বাড়ে না। জড়া শরীরকে গ্ৰাস করতে পারে। মনকে পারে না। শরীরের মৃত্যু আছে মনের কি অবস্থা যে মন জড়াকে জয় করতে পারে সে নিশ্চয়ই মৃত্যুকেও জয় করতে পারে। এই জাতীয় দার্শনিক চিন্তা করতে করতে এগুচ্ছি।

রাস্তায় প্রচুর মানুষ। তাদের ব্যস্ততাও দেখার মত। রাস্তার পাশে চায়ের দোকানে বসে যে চা খাচ্ছে সেও ব্যস্ত। স্থির হয়ে চা খাচ্ছে না, সারাক্ষণ এদিকওদিক তাকাচ্ছে। এদের মধ্যেই লুকিয়ে আছে রহস্যময় ইয়াকুব।

ঢাকা শহরের মানুষদের ঠিকঠাক পরিসংখ্যান থাকলে দেখা যেত এই শহরে মোট কতজন ইয়াকুব আছে। তিন থেকে পাঁচ হাজার থাকার কথা। এদের মধ্যে কেউ কেউ নিশ্চয়ই অসম্ভব বিত্তবান। কেউ হতদরিদ্র। দুএকজন পাওয়া যাবে সাধু সন্ত-মহাপুরুষ পর্যায়ের, কয়েকজন নিশ্চয়ই ভয়ংকর অপরাধী— খুনটুন করে ফেলেছে। কিছু থাকবে। রেপিষ্ট। নািদশ বছরের বালিকা রেপ করে লুকিয়ে আছে।

ঢাকা শহরের সব কটা ইয়াকুবকে একত্র করে একটা গ্রুপ ছবি তুলতে পারলে ভাল হত। এদের নিয়ে গবেষণাধর্ম একটা বইও লেখা যেত। —

A comprehensive study in the lives of
Yakubs of
Dhaka city.

বাংলায়—ঢাকা শহরের ইয়াকুবদের জীবন চর্চা। না বাংলা নামটা ভাল লাগছে। না। গবেষণাধর্মী বইয়ের নাম ইংরেজীতেই ভাল খুলে।

গরম লাগছে। শীতকালের রোদ খুব কড়া হয়। রোদটা জামা-কাপড় ভেদ করে চামড়ার ভেতর ঢুকে পড়ে। রোদ থেকে ছায়াতে গেলেই লাগে ঠাণ্ডা শীতকাল হল এমন

এক কাল যে কালে রোদেও থাকা যায় না, ছায়াতেও থাকা যায়না।

আমি ভিক্ষুক মেছকান্দর মিয়ার সন্ধানে বের হলাম। আজ সতেরো তারিখ এই খবরটা তাকে জানানো দরকার। বেচারা তারিখ জানতে চাচ্ছিল। যে পাথর আমাকে ব্যথা দিয়েছে তাকেও দেখে আসতে ইচ্ছা করছে। জগৎ অতি রহস্যময়। কে জানে একদিন হয়ত বৈজ্ঞানিকরা বের করে ফেলবেন জড় পদার্থেরও মন আছে। তাদের জীবনেও আছে আনন্দবেদনার কথা। আমার বাবা তার জবেদা খাতায় লিখে গেছেন।

মহাপ্ৰাণ নানান ভঙ্গিতে নিজেকে প্রকাশ করেছেন। তিনি মানুষ হিসেবে নিজেকে প্ৰকাশ করেছেন, পশু কীটপতঙ্গ হিসেবেও নিজেকে প্ৰকাশ করেছেন। গাছপালাও মহাপ্ৰাণেরই অংশ। নদী, সাগর, বলি ধূলিকণাতেও তিনি নিজেকে প্রকাশিত করেছেন। বিশ্বব্ৰহ্মাণ্ডের সকলই মহাপ্ৰাণের নানান রূপান্তর।

আমার পিতার কথা সত্যি হলে পাথরেরও প্ৰাণ থাকবে। যেহেতু সে পাথর তার প্রাণ হবে কোমল। সে মানুষকে ব্যথা দিচ্ছে ঠিকই কিন্তু নিজে সেই কারণে অনেক বেশি কষ্ট পাচ্ছে।
