কে হিমু না?

আমি থমকে দাঁড়ালাম। পায়ের পাতা গরমে চিড়চিড় করছে। এক জায়গায় দাঁড়িয়ে থাকা ভয়াবহ ব্যাপার। শীতকাল এখনো শেষ হয়নি। অথচ দিনের বেলায় চৈত্র মাসের গরম পড়ছে। আলনিনোর এফেক্ট হবে। রাস্তার পিচ এখনো গলা শুরু করেনি। তবে মনে হচ্ছে করবে। ভরদুপুর হলেও কথা ছিল। বেলা চারটার মত বাজে। বিকেল শুরু

হয়েছে। এখনো এত গরম।

কথা বলছিস না কেন? তুই হিমু না?

আমি বলতে যাচ্ছিলাম— জ্বি না। রং নাম্বার।

বলা হল না। এমন তো হতে পারে যে প্রশ্ন করছে—তাকেই আমি খুঁজছি। তার নামই ইয়াকুব। বাবার নাম সোলায়মান। আমার অনুসন্ধানের আন্তরিকতায় মুগ্ধ হয়ে গড় অলমাইটি তাকেই আমার কাছে পাঠিয়ে দিয়েছেন। আমি প্ৰশ্নকর্তার দিকে তাকলাম। প্ৰশ্নকর্তা মিডিয়াম সাইজ পর্বতের কাছাকাছি। টকটকে লাল শার্ট গায়ে দিয়ে আছেন। তাঁর বিশাল ভুরী শার্ট ছিঁড়ে যে কোন মুহূর্তে বের হয়ে আসবে বলে মনে হচ্ছে। মাথা পরিষ্কার করে কমানো। নেংটি পরিয়ে ছেড়ে দিলে জাপানী সুমে কুস্তিগীর হয়ে যাবে। জাপানীদের সঙ্গে চেহারার খানিকটা মিলও আছে। নাকি চ্যাপ্টা। চোখ ছোট ছোট। এর নাম ইয়াকুব হবার কোন কারণ নেই।

প্ৰশ্নকর্তা আহত গলায় বলল, মাই ডিয়ার ওল্ড ফ্রেণ্ড, তুই কি এখনো আমাকে চিনতে পারছিস না?

আমি বললাম, না এখনো চিনতে পারিনি। তাতে কোন অসুবিধা নেই। তুই আছিস কেমন দোস্ত? শরীরটা তো মাশাল্লাহ ভাল বানিয়েছিস।

প্ৰশ্নকর্তা বিষণ্ণ গলায় বলল, কেউ আমাকে চিনতে পারে না। তাদের দোষ দিয়ে কি হবে। আমি নিজেই নিজেকে চিনি না। তোর সঙ্গে কিশোর মোহন পাঠশালায় পড়তাম। আমি আরিফ। আরিফুল আলম জোয়ার্দার। এখনো চিনতে পারিসনি?

না।

চেনা চেনা কি লাগছে? না তাও লাগছে না?

তাও লাগছে না। অবশ্য শুরুতে ভেবেছিলাম—তুই ইয়াকুব।

ইয়াকুব কে?

ইয়াকুব হল সোলায়মানের ছেলে। সোলায়মানটা কে?

বাদ দে, চিনতে পারবি না। কেমন আছিস বল?

দোস্ত সত্যি করে বল তুই এখনো আমাকে চিনতে পারছিস না?

না।

চিনতে না পারলে এমন আন্তরিকভাবে কথা বলছিস কেন?

তুই আন্তরিকভাবে কথা বলছিস দেখে আমিও বলছি।

আরিফূল আলম জোয়ার্দার গলা নিচু করে বলল, ক্লাস ফোরে পড়ার সময় একদিন বেঞ্চিতে ইয়ে করেছিলাম। যার জন্যে টিফিনের সময় ক্লাস ছুটি হয়ে গেল। অংক স্যার আমাকে ডাকতেন — ব্যাঙচি।

আমি হতভম্ব হয়ে তাকিয়ে আছি, ব্যাঙাচির এই অবস্থা?

ইউনিভার্সিটির পুরানো বন্ধুর সঙ্গে দেখা হলে মুখ হাসি হাসি করে জিজ্ঞেস করা হয়— তারপর কি খবর ভাল আছেন? এখন কি করছেন? কলেজের পুরানো বন্ধুর সঙ্গে বলা হয়— আরো তুমি? কেমন আছ? আর স্কুল লেভেলের বন্ধুর সঙ্গে দেখা হলে— একজন আরেকজনের উপর ঝাপিয়ে পড়ে –তাই নিয়ম।

আমি ব্যাঙাচির উপর ঝাঁপ দেব কি দেব না ভাবছি। বেচারা যেভাবে করুণ চোখে তাকিয়ে আছে মনে হচ্ছে আমার ঝাঁপের অপেক্ষা করছে। ঝাঁপ দেয়াই মনস্থ করলাম।

দুহাতেও তাকে ঠিক জড়িয়ে ধরা গেল না। ব্যাঙচি ধরা গলায় বলল, দোস্ত গরমের মধ্যে জড়াজড়ি করিস না ছাড়। শরীর ভর্তি চর্বি। জড়াজড়ি করলে অস্বস্তি লাগে।

আমি বললাম, লাণ্ডক অস্বস্তি। তোকে ছাড়ব না। তুই এমন মটু হয়েছিস কি ভাবে?

খেয়ে খেয়ে মটু হয়েছি দোস্ত। দিন-রাত খাই।

বলিস কি?

কেন খাব না বল— আল্লাহপাক মানুষকে খাওয়ার জন্যেই তো সৃষ্টি করেছেন। পৃথিবীতে যা কিছু আছে সবই মানুষের খাদ্যদ্রব্য। গরু-মহিষ, ছাগলভেড়া, পোকামাকড়, গাছ-গাছড়া সবই তো আমরা খাচ্ছি। খাচ্ছি না?

হুঁ খচ্ছি।

আমার এক চাচী ছিলেন পেটে সন্তান এলেই তিনি মাটি খেতেন। মাটির চুলার তিনটা মাথা ভেঙ্গে একদিন খেয়ে ফেললেন। সেদিন রান্না হল না। রাঁধবে কোথায়? চুলা নেই। চাচীর শাশুড়ি চাচীর উপর খুব রাগ করল—বৌমা এতই যদি মাটি খেতে হয়— ক্ষেতে চলে যাও। ক্ষেতে গিয়ে মাটি খাও। আমি চোখের আড়াল হলে তুমি দেখি বাড়িঘর সব খেয়ে ফেলবে। তাদের আবার মাটির ঘরবাড়ি তো, এই জন্যে চিন্তাটা বেশি।

আমি হো হো করে হাসছি। বড় হয়ে ব্যাঙচি যে এমন রসিক হবে তা বোঝা যায়নি। ছোটবেলায় তার প্রতিভা বেঞ্চিতে ইয়ে করে দেবার ব্যাপারেই সীমাবদ্ধ ছিল।

ব্যাঙচি ছোট্ট করে নিঃশ্বাস ফেলে বলল, তোর সঙ্গে দেখা হয়ে ভাল লাগছে রে দোস্ত। তুই যখন জড়িয়ে ধরলি তখন প্রায় কেঁদেই ফেলেছিলাম। দেখা হলে জড়িয়ে ধরার মত বন্ধু মানুষের এক দুটার বেশি থাকে না। আয় কোথাও বসে চা-টা কিছু খাই। ভাল কথা, চাকরি-বাকরি কিছু করছিস?

পার্ট টাইম চাকরি।

পার্ট টাইম চাকরি ভাল রে দোস্ত। টেনশান কম। কাজটা কি? বেতন কত? বেতন কম হলে বলিস না। তোকে লজ্জা দেবার জন্যে জিজ্ঞেস করিনি। পুরানো বন্ধু সেই দাবিতে জিজ্ঞেস করা।

অনুসন্ধানের কাজ। একটা লোককে খুজে বের করা। খুজে বের করতে পারলে কুড়ি হাজার টাকা পাব। খুঁজে না পেলে লবডঙ্গা।

দোস্ত চিন্তা করিস না। আমি তোকে সাহায্য করব। ওয়ার্ড অব অনার। পুরানো বন্ধুর জন্যে এইটুকু না করলে কি হয়। তাছাড়া আমার কাজকর্মও কিছু নেই। আয় কোথাও বসে চা-টা কিছু খাই। ফর ওল্ড টাইম সেক। তোর সঙ্গে টাকা-পয়সা কিছু

আছে?

না। আমার পাঞ্জাবীর পকেট নেই।

এটা ভাল করেছিস। পকেটই ফেলে দিয়েছিস। টাকা আমার কাছেও নেই। বউ টাকা দেয় না। টাকা দিলেই খাওয়া-দাওয়া করব। এই জন্যে দেয় না। সে যেমন বুনো ওল আমিও তেমন বাঘা তেতুল। আমিও ব্যাঙচি —ঢাকা শহরে তিনটা জায়গায় ব্যবস্থা করা আছে। বাকিতে খাই, মাসকাবারি টাকা দেই। চল আমার সঙ্গে একটু হাঁটতে হবে। পারবি না?

পারব।

তোকে দেখে এমন ভাল লাগছে দোস্ত। আবার খারাপও লাগছে। খালি পায়ে হাঁটছিস দেখে মনে ব্যথা পেয়েছি। আই এ্যাম হার্ট। ভিক্ষা করে যে ফকির সেও স্পঞ্জের স্যান্ডেল পায়ে দেয়। আর তুই হাঁটছিস খালি পায়ে? তুই কোন চিন্তা করিস না—তোকে আমি ভাল এক জোড়া স্যান্ডেল কিনে দেব। প্ৰমিস। টাকা থাকলে আজই কিনে দিতাম। জুতার দোকানে বাকি দেয় না।

ব্যাঙচি আমাকে নিয়ে মালীবাগের এক কাবাব হাউসে ঢুকল। পিয়া কাবাব এণ্ড বিরানী হাউস। সাইনবোর্ডে রোগা পটকা এক খাসির ছবি। খাসির মুখটা হাসি হাসি। হাস্যমুখী ছাগল যে পেইন্টার একেছে। তাকে ধন্যবাদ দিতে হয়। মানুষ ছাড়া অন্য কোন প্রাণী হাসতে পারে না বলে যে ধারণা প্রচলিত তা যে সম্পূর্ণ ভুল হাস্যমুখী ছাগল দেখে তা বোবা যায়।

দোস্ত কি খাবি? যা খেতে ইচ্ছে করে খা। এটা বলতে গেলে আমার নিজেরই দোকান। মালিক আমার ভাগ্নে। আপন না, পাতানো। আপন ভাগ্নের চেয়ে পাতানে ভাগ্রের জোর বেশি তাতো জনিসই। জানিস না? বিরানী খাবি?

বিকাল বেলা বিরানী খাব?

বাসি বিরানী। এর টেস্ট আলাদা। গরম করে দিবে, নাশতার মত খা। বিরানী যত। বাসি হয় তত স্বাদ হয়।— ঘি ভেতরে ঢুকে। মাংস নরম হয়। মাংসের প্রত্যেকটা আঁশ আলাদা আলাদা হয়ে যায়। আমার কথা শুনে আজ খেয়ে দেখা। একবার খেলে আর টাটকা পোলাও খেতে পারবি না। শুধু বাসি পোলাও খাবি।

খাওয়ার মত স্থূল ব্যাপারও যে এত দৃষ্টিনন্দন হতে পারে ভাবিনি। আরিফ খাচ্ছে, আমি মুগ্ধ হয়ে দেখছি। মনে হচ্ছে পোলাওয়ের প্রতিটি দানার স্বাদ সে আলাদা করে। পাচ্ছে। হাডিড চুষছে। আনন্দে তার চোখ বন্ধ হয়ে আসছে। খাওয়ার মাঝখানে একটা আস্ত পেয়াজ নিয়ে কচকচ করে চিবিয়ে ফেলল। গাঢ় স্বরে বলল, পেয়াজের রস হজমের সহায়ক। ভরপেট বিরানী খাবার পর দুটা মিডিয়াম সাইজ পেয়াজ চিবিয়ে খেয়ে ফেলবি দেখবি আধা ঘন্টার মধ্যে আবার ক্ষিধে পেয়েছে। আমার অবশ্যি হজমের সমস্যা নেই।

বিরানী পর্ব (তিন প্লেট। আর ছিল না। শেষ হবার পর এক বাটি সুপের মত তরল পদার্থ এল। সুপের উপর গুলমরিচের গুড়া ভাসছে। কুচিকুচি করে কাটা কাঁচা মরিচ ভাসছে। আরিফ বাটির দিকে মুগ্ধ হয়ে তাকিয়ে আছে। সুপের বাটির দিকে এমন মুগ্ধ প্ৰেমপূৰ্ণ দৃষ্টিতে এর আগে কি কেউ তাকিয়েছে? মনে হয় না।

আমি বললাম, জিনিসটা কি?

আরিফ গাঢ় স্বরে বলল, কাচ্চি-রসা।

কাচ্চি-রসা মানে? এই নাম তো আগে কখনো শুনিনি।

শুনিবি কি করে? আমার দেয়া নাম —অসাধারণ একটা জিনিস — কাচ্চি বিরিয়ানীর তেল। চুইয়ে চুইয়ে পাতিলের নিচে জমা হয়। হাই প্রোটিন। খেতে অমৃত। হঠাৎ একদিন আবিষ্কার করলাম, সেও এক ইতিহাস। শুনবি?

বল শুনি।

কিসমত নামে পুরানো ঢাকায় একটা রেস্টুরেন্ট আছে। সেখানে বিরানী খাচ্ছি। হঠাৎ দেখি বাবুর্চি পাতিল থেকে তেল নিংড়ে ফেলে দিচ্ছে। আমি ভাবলাম খেয়ে দেখি জিনিসটা কেমন। খারাপ হবার কথা তো না, ঘি প্লাস গোশতের নির্যাস, প্লাস পোলাওয়ের চালের নির্যাস। এক চামচ মুখে দিয়ে বিশ্বাস কর দোস্ত আমার কলিজা ঠান্ডা হয়ে গেল। সেই থেকে নিয়মিত খাচ্ছি। চেখে দেখবি একটু?

না।

থাক, রোগা পেটে সহ্য হবে না।

ব্যাঙচি গভীর তৃপ্তিতে কাঁচ্চি-রসার বাটিতে চুমুক দিল। লম্বা চুমুক না, ধীর লয়ের চুমুক। যেন প্রতিটি বিন্দুর স্বাদ আলাদা আলাদাভাবে নিচ্ছে। তার চোখ বন্ধ। মাথা সামান্য দুলছে। যেন কোন সংগীত রসিক বিথোভেনের ফিফথ সিমফনী শুনছে।

আরিফ হঠাৎ চোখ খুলে গোপন কোন সংবাদ দেবার মত করে বলল, মিরপুরে বিহারীদের একটা দোকান আছে। খাসির চাপ বানায়। এমন চাপ বেহেশতের বাবুর্চিও বানাতে পারবে না। তোকে একদিন নিয়ে যাব। আজই নিয়ে যেতাম ওরা আবার বাকিতে দেয় না। কি কি সব মশলা দিয়ে চাপটকে চার পাঁচ ঘন্টা ভিজিয়ে রাখে।

তারপর ডোবা তেলে ভাজে। মশলার মধ্যেই কারিগরি।

খাওয়া-দাওয়া ছাড়া অন্য কোন প্রসঙ্গ নিয়ে তুই কথা বলিস না?

বলব না কেন? বলি। তবে বলতে ভাল লাগে না। খাওয়ার জন্যে মরতে বসেছি। ডাক্তার জবাব দিয়ে দিয়েছে। শরীর ভর্তি চর্বি, হাই ব্লাড প্রেসার, হাই কোলেষ্টারলী, লিভার ড্যামেজড। ফ্যাটি লিভার। কিডনীর সমস্যা। হয়ত আর বছরখানিক বাঁচব। যার জন্যে মরতে বসলাম তারে নিয়েই কথা বলি। কাঁচ্চি রাসা খেয়েছি—এখন তার এফেক্ট কি হয় দেখ— তাকিয়ে থাক আমার দিকে।

আমি তাকিয়ে আছি। ব্যঙচি ঘামতে শুরু করেছে। ফোঁটা ফোঁটা ঘাম না বৃষ্টির ধারার মত ঘাম নেমে আসছে। একটা বড় ফ্লোর ফ্যান তার দিকে দিয়ে দেয়া হয়েছে। পখা ফুল স্পীডে ঘুরছে। ব্যাঙচি ক্লান্ত গলায় বলল, এই রকম ঘাম চলবে আধা ঘন্টার মত। তারপর শরীর নেতিয়ে যাবে। তখন ঘন্টাখানিক শুয়ে থাকতে হবে। তুই চলে যা—এদের এখানে বিছানা আছে। আমি শুয়ে থাকব।

চলে যাব?

অবশ্যই চলে যাবি। এই নে কার্ডটা রেখে দে। বাসার ঠিকানা আছে। সন্ধ্যার পর চলে আসিস। তোকে স্যান্ডেল কিনে দেব। আমার হাতে তো এরা টাকা পয়সা দেয় না। তোর ভাবীকে বলব স্যাণ্ডেল কিনে দিতে। তুই খালি পায়ে হাঁটছিস দেখে খুবই মনে কষ্ট পেয়েছি। ক্লাসের কত অগা-মগা-বগা কোটিপতি হয়ে গেল। আর তুই খালি পায়ে হাটাইটি করছিস।

তুই কথা বলিস না, চুপ করে থোক। কথা বলতে তোর কষ্ট হচ্ছে।

কষ্ট তো হচ্ছেই। তোর কোন কার্ড আছে?

না।

জিজ্ঞেস করাই ভুল হয়েছে। খালি পায়ে যে হাঁটে তার আবার কার্ড কি। যাই হোক, আমারটা রেখে দে। সন্ধ্যার পর বাসায় চলে আসবি। দারোয়ান ঢুকতে না দিলে কার্ড দেখাবি। স্ট্রেইট আমার কাছে নিয়ে যাবে। দারোয়ানকে বলা আছে। অপরিচিতদের মধ্যে যারা আমার কার্ড দেখাবে শুধু তাকেই ঢুকতে দেবে।

তুই কি খুব মালদার পার্টি না-কি?

কার্ডটা দেখ। কার্ড দেখলেই বুঝবি। আর দোস্ত শোন, তোকে আমি সাহায্য করব। ওয়ার্ড অব অনার। ঐ লোককে খুঁজে বের করব।

ব্যাঙাচির ঘাম আরো বেড়ে গেল। তাকে ওই অবস্থায় রেখে আমি চলে এলাম। হাতে বাঙাচির কার্ড। হেন্ডশেকের বদলে কার্ডশেক। কিছুদিন পর কার্ড কালচারের আরো উন্নতি হবে বলে আমার ধারণা। কার্ডে সরকার বিধিনিষেধ এসে পড়বে। সাধারণ জনগণ ব্যবহার করবে। সাদা রঙের কাড়, সংসদের সদস্যরা লাল পাসপোটের মত লাল কার্ড, কোটিপতিদের কার্ড হবে সোনালি, লক্ষপতিদের রূপালী—। ফকির-মিসকিনদের কার্ডের রঙ হবে ছাই রঙের। তাদের কার্ডে প্রয়োজনীয় সব তথ্য থাকবে। যেমন—

মেছকান্দর মিয়া
ভিক্ষুক
পিতাঃ কুতুব আলি এক চক্ষু বিশিষ্ট (কানা)
ব্যবসায়ের স্থানঃ রামপুরা টিভি ভবন হইতে মৌচাক গোলচত্বর
ট্রেড মার্কঃ গোল পাথর সরকারী রেজিষ্টেশন নম্বরঃ ৭১৯৬৩৩০২/ক

সন্ধ্যাবেলা ভিক্ষুক মেছকান্দর মিয়ার অবস্থানের জায়গাটায় গেলাম।

মেছকান্দর আমাকে দেখে বিরক্ত ভঙ্গিতে তাকাল। আমি মধুর গলায় বললাম, কেমন আছ মেছকান্দর?

সে জবাব দিল না। পিচ করে থুথু ফেলল। থুথু পড়ল পাথরটার উপর।

আমি বললাম, মেছকান্দর আজ হল ২১ তারিখ। তুমি তারিখ জানতে চাও। কাজেই আমি ঠিক করেছি। রোজ এসে তোমাকে তারিখ জানিয়ে যাব।

মেছকাব্দর এক চোখে তাকিয়ে আছে। এক চোখের দৃষ্টি এমনিতেই তীক্ষ্ণ হয়। আজ আরো তীক্ষা লাগছে। মেছকান্দর বিড়ি বের করে ধরাল। আমি অমায়িক গলায় বললাম, আমাকে একটা বিড়ি দাও তো।

মেছকান্দর বিরক্ত গলায় বলল, ক্যান আমারে ত্যাক্ত করতেছেন? আমি আপনের কি ক্ষতি করছি?

বলতে বলতে সে পাথরের উপর আবার থুথু ফেলল। আমি বললাম, পাথরের উপর থুথু ফেলো না। আমি ঠিক করেছি। এই পাথরটা আমি আমার এক বন্ধুকে উপহার দেব। সে সর্বভুক। হাতুড়ি দিয়ে পাথর ভেঙ্গে টুকরা টুকরা করে সে খেয়ে ফেলবে। একটু সিরকা দেবে, কিছু লবণ, কিছু গোলমরিচ। পাথরের চাটনি।

মেছকান্দর কঠিন চোখে তাকিয়ে আছে। তার হাতের বিড়ি নিভে গেছে। কিন্তু চোখে আগুন জ্বলছে। আমি পাথরের উপর বসে পড়লাম। সন্ধ্যা হচ্ছে। পাথরে বসে। সন্ধ্যার দৃশ্য দেখতে ভাল লাগার কথা। মেছকান্দরের মুখ ভর্তি থুথু মনে হচ্ছে পাথরটা সে ব্যবহার করে থুথু ফেলার জন্যে। আমি পাথরে বসে থাকায় সে থুথু ফেলতে পারছে
