আমি ইয়াকুব সাহেবকে স্বপ্নে দেখলাম। ভদ্রলোকের কেমন মমি মমি চেহারা। তাঁর চোখেও কোন সমস্যা আছে। সারাক্ষণ পিটপিট করে চোখের পাতা ফেলছেন। শবাসনের মত শিরদাঁড়া সোজা করে আমার বিছানায় বসে আছেন। খালি গা, গা বেয়ে ঘাম পড়ছে। অথচ শীতকাল। আমি চাদর গায়েই স্বপ্নের ভেতর কাঁপিছি। ইয়াকুব সাহেব মাঝে মাঝে বড় বড় নিঃশ্বাস নিচ্ছেন। খালি গায়ের কারণে তাঁর পাঁজরের সব হাড় দেখা যাচ্ছে। পাঁজর বের করা বুদ্ধের মূর্তির সঙ্গে কিছু মিল আছে। বুদ্ধদেবের কানের মত বড় বড় কান টান টান চোখ।

আমি বললাম, ইয়াকুব সাহেব না?

তিনি বললেন, জ্বি জনাব। আমার নাম ইয়াকুব।

আপনাকে কদিন ধরেই খুজে বেড়াচ্ছি। কেমন আছেন?

জ্বি ভাল।

ধ্যান করছিলেন নাকি?

অনেকটা সে রকমই।

সরি, আপনার ধ্যান ভাঙ্গালাম।

না, ঠিক আছে।

আপনি আসল ইয়াকুব তো? আপনার বাবার নাম কি?

বাবার নাম শ্ৰী সোলায়মান।

নামের আগে শ্রী বসাচ্ছেন কেন? আপনি মুসলমান না?

জ্বি না। আমাদের মানব ধর্ম।

ও আচ্ছা, মানব ধর্ম। মানব ধর্মে নামের আগে শ্ৰী বসানো যায়, আবার জনাবও বসানো যায়। আপনার যা ভাল লাগে। তাই বসাতে পারেন।

জানতাম না।

ইয়াকুব সাহেব ধ্যানস্ত হয়ে পড়লেন। চোখ বন্ধ। আমি ইতস্তত করে বললাম, ধ্যান করে কিছু পাচ্ছেন?

কিছু পাওয়ার জন্যে তো ধ্যান করছি না। মনের শান্তির জন্যে ধ্যান করছি।

শান্তি পাচ্ছেন?

এখনো পাচ্ছি না, তবে পাব।

ইয়াকুব সাহেব!

জ্বি।

আপনার ঠাণ্ডা লাগছে না?

জ্বি। একটু লাগছে।

আমার চাদরটা কি আপনার গায়ে জড়িয়ে দেব?

দিতে পারেন। তবে আপনার তো ঠাণ্ডা লাগবে।

ঠাণ্ডায় আমার কষ্ট হয় না। ঠাণ্ডা সহ্য করার মন্ত্র আমাকে আমার বাবা শিখিয়ে গেছেন।

মন্ত্রটা কি?

আপনাকে বলা যাবে না। গুরুমুখী গুপ্ত বিদ্যা। আপনাকে বললেই বিদ্যা চলে যাবে।

তাহলে বলার দরকার নেই। চাদরটা গায়ে জড়িয়ে দিন। ভাল ঠাণ্ডা পড়েছে।

এত ঠাণ্ডা জানলে খালি গায়ে ধ্যানে বসতাম না। মিসটেক হয়ে গেছে।

আমি ইয়াকুব সাহেবের গায়ে চাদর জড়িয়ে দিলাম। স্বপ্নের মধ্যেই শীতে আমার নিজের শরীর জমে গেল এবং আমি জেগে উঠে দেখি গায়ের লেপ মেঝেতে পড়ে আছে। আমি ঠিকঠক করে কাঁপছি। এ বছর আবহাওয়ার কোন ঠিক ঠিকানা নেই। কদিন আগেই গরম ছিল –এখন আবার শীত নেমে গেছে। ভয়াবহ শীত। শৈত্য প্রবাহ চলছে। খবরের কাগজ বলছে এক সপ্তাহ থাকবে। নেতাদের খুব সুবিধা হয়েছে। করুণ মুখ করে—সদরঘাট লঞ্চ টার্মিনেলে, গাবতলীতে, কমলাপুর রেল স্টেশনে শীতের কাপড় বিলি করতে পারছেন। সেই ছবি টিভিতে দেখানো হচ্ছে। পত্রিকায় সচিত্র সংবাদ ছাপা হচ্ছে। ছবির ক্যাপশান—

শীতার্ত মায়ের মুখে হাসি
দেখা যাচ্ছে মা একজন খালি গায়ের শিশুকে নিয়ে দাঁড়িয়ে আছে। মা এবং শিশু দুজনের মুখ ভর্তি হাসি। দুজনই কম্বলের দিকে হাত বাড়িয়ে আছে।
সবাই খুশি। নেতা খুশি তিনি কম্বল দেয়ার সুযোগ পাচ্ছেন। মা এবং শিশু খুশি তারা কম্বল পাচ্ছে। ফটোগ্রাফার খুশি দারুণ একটা ছবি তোলা গেল।

মেঝে থেকে লেপ তুলতে গিয়ে আমি ছোটখাট একটা শকের মত পেলাম। আমার ঘরে বাইশ-তেইশ বছরের একটা মেয়ে। পায়ের কাছের চেয়ারে চুপচাপ বসে আছে। মেয়েটা প্রিন্টের একটা শাড়ি পরেছে। শীতের জন্যে মাথায় স্কাফ বাঁধা। মেয়েটিকে সুন্দর দেখাচ্ছে বললে ভুল হবে— অপূর্ব লাগছে বললেও কম বলা হয়। স্বপ্ন দৃশ্যের মেয়েরাই এত সুন্দর হয়। একটু আগে স্বপ্নে ইয়াকুবকে দেখেছি— এই মেয়েটিকেও স্বপ্ন দেখছি না তো। আজ বোধহয় আমার স্বপ্ন দেখার দিন। না। স্বপ্ন না, মেয়েটির গা থেকে সেন্টের গন্ধ আসছে। স্বপ্ন দৃশ্যে গন্ধ থাকে না। মেয়েটার চোখ ভর্তি বিস্ময়। ঠোঁট চেপে সে হাসছে। ঘুমের মধ্যে আমি হাস্যকর কোন কাণ্ড করেছি কি-না কে জানে।

শান্ত চেহারার মেয়ে। নিশ্চয়ই কোন বাড়ির বড় মেয়ে, যার অনেকগুলি ছোট ছোট ভাই-বোন আছে। ভাই-বোনগুলি দুষ্ট। এদের সবাইকে সামলো-সুমলে রাখতে হয়। এ ধরনের বাড়ির বড় মেয়েদের চেহারা এ রকম হয়। এরা মেয়ে হিসেবে খুবই ভাল, শুধু সমস্যা একটাই— এরা সবাইকে ছোট ভাইবোনের মত দেখে।

আমার যদি ঘুম ভেঙ্গে না যেত আমি নিশ্চিত সে মেঝে থেকে লেপ তুলে আমার গায়ে দিয়ে দিত। মাথার নিচের বালিশ ঠিকঠাক করে দিত। আমি দ্রুত চিন্তা করার চেষ্টা করছি— মেয়েটা কে হতে পারে? নিশ্চয়ই আমার পরিচিত। পরিচিত না হলে ঘরে ঢুকবে না। দরজা খোলা থাকলেও উঁকি দিয়ে দেখেই দরজায় টোকা দেবে। ঘরের বাইরে থেকে সাড়াশব্দ করে ঘুম ভাঙ্গাবার চেষ্টা করবে। মেয়েদের সম্পর্কে সবার ধারণা তারা খুব ধৈর্যশীলা। আসলে তা না। মেয়েরা ধৈর্য ধরে বেশিক্ষণ অপেক্ষা করতে পারে। না। বন্ধ দরজার সামনে দাঁড়িয়ে ছেলেরা যেখানে দু তিনবার কলিং বেল টিপবে— মেয়েরা সেখানে কলিং বেল টিপে যেতেই থাকবে।

মেয়েটি হাসিমুখে বলল, আপনি বোধহয় আমাকে দেখে খুবই বিস্মিত হচ্ছেন। ভাবছেন কে-না কে? অভদ্রের মত ঘুমন্ত মানুষের ঘরে বসে আছে।

আমি লেপ দিয়ে গা ঢাকতে ঢাকতে বললাম, আমি মোটেই বিস্মিত হচ্ছি না।

আপনাকে দেখে ভাল লাগছে।

অপরিচিত একজন মানুষ ঘরে ঢুকে বসে আছে, তারপরেও বিস্মিত হচ্ছেন না?

না। কারণ আপনি মোটেই অপরিচিত নন— আপনি হলেন তামান্না। ফাতেমা খালার পি.এ.।

মেয়েটা নিজেই এবার বিস্মিত হয়ে বলল, বুঝলেন কি করে?

আমার আধ্যাত্মিক ক্ষমতা আছে। সেই ক্ষমতা দিয়ে টের পাচ্ছি। খালা আপনাকে আমার অলৌকিক ক্ষমতা সম্পর্কে কিছু বলেনি?

বলেছেন।

আপনি বিশ্বাস করেননি?

জ্বি-না।

এখন কি করছেন?

এখনো করছি না। আপনি অনুমান করে বলেছেন আমি তামান্না। এমন কোন জটিল অনুমানও না। সহজ অংক। দুই দুই-এ চার।

ঠিক বলেছেন। আমার নিজেরো ধারণা আমার কোন ক্ষমতা নেই। তবে অনেকের ধারণা খুব প্রবলভাবেই আছে। আপনার ম্যাডাম অর্থাৎ ফাতেমা খালা তাদের মধ্যে একজন।

আমি ম্যাডামের একটা চিঠি নিয়ে এসেছি।

আপনাকে পাঠালো কেন? খালার টাই পরা ম্যানেজার কোথায়, বুলবুল ভাইয়া?

উনি আছেন। তারপরেও আমাকে পাঠিয়েছেন। নিশ্চয়ই কোন একটা উদ্দেশ্য আছে। যাই হোক, এই নিন। চিঠি। আপনি চিঠি পড়ুন, আমি চললাম।

চিঠি শেষ না হওয়া পর্যন্ত বসুন। হয়ত চিঠিতে জরুরী কিছু আছে। আপনাকে দিয়েই জবাব পাঠাতে হবে।

আচ্ছা। আপনি চিঠি পড়ুন, আমি বসছি। আপনি কি দরজা খােলা রেখে ঘুমান? চোর ঢুকে না?

চুকে। আমার ঘরের জিনিসপত্র দেখে লজ্জা পেয়ে চলে যায়। চোরদেরও কিন্তু চক্ষু লজ্জা আছে।

ঘর খোলা রেখে ঘুমান কেন? চোরদের লজ্জা দেবার জন্যে?

তা না। আমার বাবা আমাকে খোলা মাঠে ঘুমুতে বলেছেন। খোলা মাঠের বিকল্প হিসেবে খোলা ঘর।

আমি চিঠি পড়া শুরু করেছি। তামান্না আড়চোখে আমাকে দেখছে। মনে হচ্ছে আমার চিঠি পড়া দেখে সে মজা পাচ্ছে। খালা তাঁর দুর্বোধ্য হাতের লেখায় লিখেছেন—

হিমু,
তুই যে গেলি আর তো দেখা নেই। একদিন শুধু টেলিফোনে হড়বড় করে কিসব বললি। মাথার যন্ত্রণায় সব বুঝতেও পারলাম না। ইয়াকুবকে খোঁজার ব্যাপারে কি করছিস আমাকে জানাবি না? না-কি ভুলেই গেছিস যে, তোকে একটা দায়িত্ব দিয়েছি? তোর চশমা, চাদর, নতুন পাঞ্জাবী সব তো ফেলে গেলি।
ঐদিন একটা ভুলও করেছি — ইয়াকুবকে খুঁজে বের করার জন্যে তোকে কিছু খরচ দেব বলে ভেবে রেখেছিলাম। সেদিন যাবার সময় তুই এমন তাড়াহুড়া শুরু করলি যে খরচ দেবার কথাটাই মাথা থেকে দূর হয়ে গেল।
তুই রবি সোম এই দুদিন বাদ দিয়ে যে কোন একদিন চলে আয়। ম্যানেজারকে না পাঠিয়ে ইচ্ছে করে তামান্নাকে পাঠালাম। যাতে তোর সঙ্গে পরিচয় হয়। কৌশলটা ভাল করিনি? মেয়েটাকে নিশ্চয়ই তোর পছন্দ হয়েছে। পছন্দ হবার মতই মেয়ে। দেখতেও খুব সুন্দর তাই না? রঙটা শুধু যদি আর এক পোছ সাদা হত তাহলে আর চোখ ফেরানো যেত না। মেয়েটা যে এত সুন্দর এটা তোকে ইচ্ছে করেই আগে জানাইনি। বরং ইচ্ছা করে বলেছি মেয়েটা ডাউন টাইপ। আগে জানিয়ে রাখলে তুই কল্পনায় উর্বশী বা মেনকা ভেবে রাখতি। তখন আর তামান্নাকে এখন যত সুন্দর লাগছে তত সুন্দর লাগত না।
হিমু, তোকে আল্লার দোহাই লাগে তুই এমন কিছু করিস না। যেন মেয়েটা চিরদিনের জন্যে তোর প্রতি বিরূপ হয়ে যায়। তোর আচার-আচরণ, কথাবার্তা কিছুই ভাল না। তোর টাইপের ছেলেদের কাছ থেকে মেয়ের একশ হাত দূরে থাকে। কাজেই ইচ্ছার বিরুদ্ধে হলেও মেয়েরা যেসব আচরণ পছন্দ করে সে রকম আচরণ করবি।
আমি রিডার্স ডাইজেষ্টে পড়েছি মেয়েরা এটেনশন খুব পছন্দ করে। তুই এমন ভাব করবি যেন তামান্নার ধারণা হয় তুই তার দিকে খুব এটেনশান দিচ্ছিস। তোর ফাজলামি ধরনের রসিকতাগুলি অবশ্যই করবি না। মেয়েরা রসিকতা পছন্দ করে না। এটাও রিডার্স ডাইজেষ্টে পড়েছি। মেয়েরা সিরিয়াস টাইপ পুরুষ পছন্দ করে। যারা রসিকতা করে মেয়েরা তাকে ছ্যাবলা ভাবে।
আমি যা বলছি তোর ভালর জন্যেই বলছি। তোর তোকে খুব পছন্দ করতো। এই জন্যেই তোর জন্যে আমার কিছু করতে ইচ্ছে করে, যদিও খুব ভাল করেই জানি যে মেয়ের সঙ্গে তোর বিয়ে হবে তার জীবনটা ছারখার হয়ে যাবে।

তুই ভাল থাকিস। ইয়াকুবের ব্যাপারটা মনে রাখবি। আমি খুব টেনশনে আছি। ঐ ব্যাটার কথা ভাবতে ভাবতে আমার পেটে গ্যাস হচ্ছে। গ্যাসের চিকিৎসার জন্য দেশের বাইরে যাব। সিঙ্গাপুরে আমেরিকান হসপিটালটা নাকি খুব ভাল। আরেকটা হসপিটাল আছে এলিজাবেথ হসপিটাল। দুটার একটায় যাব। এখনো ফাইনাল করিনি। আচ্ছা হিমু শোন, তুই কি আমার সঙ্গে যাবি? তুই তো দেশের বাইরে কখনো যাসনি। এই ফাঁকে বিদেশ দেখা হল। আমি ঠিক করে রেখেছি তামান্নাকে সঙ্গে নিয়ে যাব। তুই যদি সঙ্গে থাকিস তাহলে ভালই হয়, মাঝে মধ্যে তামান্নাকে নিয়ে শপিংএ গেলি। বা দুজনে মিলে ছবি দেখলি। এইভাবেও মেয়েটার সঙ্গে তোর ভাব হতে পারে। যাই হোক, অনেক কথা লিখে ফেললাম। ভাল থাকিস।
তোর ফাতেমা খালা।

চিঠি শেষ করে আমি তামান্নার দিকে তাকালাম। সে আগের মতই মিটি মিটি করে। হাসছে। এখন মাথা থেকে স্কাফ খুলে ফেলেছে। স্কাফ খোলার জন্যে তাকে আরো সুন্দর লাগছে। তার মাথা ভর্তি ফুলানো-ফ্যাপানো চুল। তামান্না যদি ছেলে হত তাহলে নাপিতরা তার চুল কেটে খুব মজা পেত। গোছা গোছা চুল কাটা হবে। শব্দ হবে কচকচ কচকচ।

আমি বললাম, আপনি চিঠিটা পড়েছেন তাই না?

তামান্না হকচকিয়ে গিয়ে বলল, জ্বি। দয়া করে ম্যাডামকে কিছু বলবেন না। ম্যাডাম বিশ্বাস করে এই চিঠি আমার হাতে পাঠিয়েছেন। আমি বিশ্বাসভঙ্গের কারণ হয়েছি।

পড়লেন কেন?

ম্যােডামের সব চিঠিপত্র আসলে আমি লিখে দেই। উনি শুধু সই করেন। এই চিঠিটা উনি নিজে অনেক সময় নিয়ে লিখলেন। নিজেই খামে মুখ বন্ধ করলেন। খামের মুখ ঠিকমত বন্ধ হয়েছে কি-না নানানভাবে পরীক্ষা করলেন। এতে আমার কৌতূহল খুব বেড়ে গেল। এবং কি জন্যে জানি আমি পুরোপুরি নিশ্চিত হয়ে গেলাম চিঠিটায় আমার প্রসঙ্গে লেখা আছে। সেই কারণেই খুলে পড়েছি। আমার মস্ত বড় ভুল হয়েছে। আমি খুবই লজ্জিত।

চা খাবেন?

জ্বি না, চা খাব না।

কফি খাবেন?

তামান্না তাকিয়ে রইল। আমি বললাম, খালা আপনার প্রতি এটেনশন দিতে বলেছেন এই জন্যেই চা-কফির কথা জিজ্ঞেস করছি।

জ্বি না, কফিও খাব না।

ঠাণ্ডা কিছু পেপসি বা কোক কিংবা লাচ্ছি?

তামান্না হেসে ফেলল। শব্দ করে হাসি। হেসেই বোধহয় তার মনে হল হাসা ঠিক হয়নি। সে গভীর হতে চেষ্টা করল। মানুষের চরিত্রে তরল ভােব চলে এলে তাকে সঙ্গে সঙ্গে কঠিন করা সহজসাধ্য না। মেয়েটা গম্ভীর হতে চেষ্টা করছে, পারছে না। আমি বললাম, আপনি বসুন আমি হাতমুখ ধুয়ে আসি। তারপর চলুন বোটানিকেল গার্ডেন দেখে আসি। না-কি চন্দ্রিমা উদ্যানে যেতে চান? বিবাহপূর্ব প্রেমের জন্যে চন্দ্রিমা উদ্যান ভাল।

তামান্না আবারো হেসে উঠল। মেয়েটা ভাল হাসতে পারে। কিংবা এও হতে পারে। যে, সে যে পরিবেশে বাস করে সেখানে হাসার সুযোগ তেমন নেই। অনেকদিন পর মন খুলে হাসতে পারছে।

তামান্না এক দৃষ্টিতে আমার দিকে তাকিয়ে আছে। আমি বললাম, চা দিতে বলি চা খান?

জ্বি আচ্ছা।

তিন মিনিট চোখ বন্ধ করে থাকতে পারবেন?

তামান্না অবাক হয়ে বলল, চোখ বন্ধ করতে হবে কেন?

আমি খালি গায়ে লেপের ভেতর বসে আছি। চোখটা বন্ধ করলে লেপটা ফেলে দিয়ে শার্ট গায়ে দিতে পারি। সুন্দরী একটা মেয়ের সামনে খালি গা হওয়া অসম্ভব ব্যাপার।

আমি আজ চলে যাই, আরেকদিন এসে চা খাব।

আচ্ছা ঠিক আছে।

তামান্না উঠে দাঁড়াল। মাথায় স্কাফ পরল। আবার বসে পড়ল। সে মনে হয়। গুরুত্বপূর্ণ কোন কথা বলবে। সিরিয়াস ধরনের কোন কথা। ছেলেরা হুটহাট করে সিরিয়াস কথা বলে ফেলতে পারে। মেয়েরা পারে না। তাদের সিরিয়াস কথা বলার জন্যে সামান্য হলেও আয়োজন লাগে। তামান্না সেই আয়োজন করছে। কি বলবে তা আমি মনে হচ্ছে আন্দাজ করতে পারছি।

হিমু সাহেব।

জ্বি।

ম্যাডাম আপনার সম্পর্কে আমাকে অনেক ভাল ভাল কথা বলেছেন। আমি ম্যাডামের কথা যথেষ্ট গুরুত্বের সঙ্গে নিয়েছি। ধরে নিচ্ছি। উনি সত্যি কথাই বলছেন। কিন্তু…

আমাকে বিয়ে করা আপনার পক্ষে সম্ভব না, তাই তো?

।জ্বি।

আমাকে বিয়ে দেবার দায়িত্ব ম্যাডামকে দেয়া হয়নি। উনি আগবাড়িয়ে সেই দায়িত্ব কেন নিতে চাচ্ছেন তাও জানি না। বিয়ে সম্পূর্ণ ব্যক্তিগত একটা ব্যাপার। উনি কেন আমার ব্যক্তিগত ব্যাপারে নাক গলাবেন?

আমি কি খালাকে নিষেধ করে দেব?

না। ম্যাডাম বিরক্ত হবেন। আমি কিছুতেই ম্যাডামকে বিরক্ত করতে চাই না। উনার মতের বাইরে গেলেই আমার চাকরি চলে যাবে। ভাই-বোন নিয়ে আমি পথে বসব। কি যে করব কিছু বুঝতে পারছি না।

আমি একটা পরামর্শ দেই?

দিন।

মনে করুন। আপনি হাওড়ের মাঝখানে নীেকা নিয়ে আছেন। দুর্ঘটনায় আপনার হাত থেকে বৈঠা পড়ে গেছে। আপনার নৌকায় পাল ছাড়া কিছু নেই। এই অবস্থায় আপনার প্রধান কর্তব্য হচ্ছে হাওড় পাড়ি দেয়া। কোথায় গিয়ে ঠেকবে সেটা বড় কথা নয়। হাওড় পাড়ি দেয়া বড় কথা। কাজেই আপনাকে যে দিকে হাওয়া সেদিকে পাল দিতে হবে। আপনার ম্যাডাম হচ্ছেন হাওয়া, হাওয়া যেদিকে বইছে সেই দিকে পাল তুলে দিন।

আপনাকে বিয়ে করতে বলছেন?

তা বলছি না। খালার সব কথায় সায় দিয়ে শেষ পর্যন্ত পিছিয়ে যাবেন। বিয়ের পিড়তে বসে হঠাৎ বলবেন — একটু বাথরুমে যেতে হবে। এই বলে পগার পার।

রসিকতা করছেন?

মোটেই রসিকতা করছি না। বিয়ে নিয়ে একটা পাতানো খেলা খেলতে আমি রাজি আছি।

তামান্না উঠে দাঁড়াতে দাঁড়াতে বলল, আপনাকে কোন কিছুতে রাজিও হতে হবে না, অরাজিও হতে হবে না। আমি যথেষ্ট বুদ্ধিমতী একটা মেয়ে। আমার সমস্যার সমাধান সবসময় আমি নিজে করেছি, এখনো তাই করব।

জ্বি আচ্ছা।

আপনি শুধু দয়া করে এখন আপনার সঙ্গে যেসব কথা হল তা খালাকে বলবেন না।

জ্বি আচ্ছা।

তামান্না ক্লান্ত ভঙ্গিতে চলে গেল। হঠাৎ লক্ষ্য করলাম মেয়েটার উপর রাগ হচ্ছে।

অথচ রাগ লাগার তো কোন কারণ নেই। আমার অবচেতন মন কি চাচ্ছিল—এই মেয়েটির সঙ্গে আমার ভাব হোক? হাসিঠাট্টা করে বললেও কি মনের একটি অংশ সত্যি সত্যি চাচ্ছে যে তাকে নিয়ে আমি চন্দ্ৰিমা উদ্যানে হাঁটতে বের হই।

আমার বাবা তার পুত্রের জন্যে লিখিতভাবে যে উপদেশমালা রেখে গেছেন সেখানে বারবার আমাকে একটি ব্যাপারেই সাবধান করা হয়েছে–

বাবা হিমালয়, হিন্দু নারী সম্পর্কে একটি বহুল প্রচলিত লোক-শ্লোক আছে–

পুড়ল কন্যা
উড়ল ছাই
তবেই কন্যার
গুণ গাই।

অর্থাৎ কন্যার দাহকার্য সম্পন্ন না হওয়া পর্যন্ত তার গুণকীর্তন করা যাবে না। মৃত্যুর আগমুহূর্তেও তার পা পিছলাতে পারে। সে ধরা দিতে পারে প্রলোভনের ফাঁদে। পা রাখতে পারে চোরাবালিতে।

এটা শুধু হিন্দু মেয়ে না, সবার জন্যে প্রযোজ্য। এবং তোমার জন্যে বিশেষভাবে প্ৰযোজ্য। মায়া যখন হাতছানি দিবে। তখন তোমাকে রক্ষা করার জন্যে কেউ থাকবে না। মায়াকে মায়া বলে চিনতে হবে। এই চেনাই আসল চেনা।

প্রসঙ্গক্রমে তোমাকে আরেকটি শ্লোক বলি। শ্লোকটি রচনা করেছেন চাক মুনির পুত্র। তাঁর জন্মস্থান তক্ষশিলা। তিনি ছিলেন মহারাজা চন্দ্রগুপ্তের পরামর্শদাতা। যাই হোক, শ্লোকটা এ রকম—

আহার নিদ্ৰা ভয় মৈথুনানি
সমানি চৈতাদি নূনাং পশুনাম।
জ্ঞানী নরানামধিকো বিশেষ্যে।

আহার, নিদ্রা, ভয়, মৈথুন পশু এবং মানুষদের ভেতর সমভাবেই বিদ্যমান। কিন্তু মানুষ জ্ঞানী— আর এখানেই তার বিশিষ্টতা।

চানক্যের এই শ্লোক সব মানুষের জন্যে প্রযোজ্য। কিন্তু তোমার জন্যে নয়। পশু এবং মানুষের ভেতর যা সমভাবে বিদ্যমান তোমাকে তা থেকে আলাদা করার চেষ্টা আমি করেছি। কতটুকু সফল হয়েছি। আমি জানি না। তবে আমার ধারণা—আমার সারাজীবনের সাধনা বিফলে যাবে না। তুমি সন্ধান পাবে পরম আরাধ্যের।

আমার নিজের ধারণা বাবার সাধনা বিফলেই গেছে। তাঁর পুত্র বর্তমানে পরম আরাধ্যের সন্ধান করছে না। সন্ধান করছে— ইয়াকুবের।

আমি হাত-মুখ ধুতে গেলাম। আজ অনেকগুলি কাজ করতে হবে। ব্যাঙচিকে খুঁজে বের করতে হবে। ব্যাঙচিকে নিয়ে শুরু হবে অভিযান–

In search of Yakub.

যে কোন অনুসন্ধানেই দুজন থাকলে ভাল হয়। হিমালয়ে হিলারী এক উঠেননি, সঙ্গে ছিল তেনজিং।

দরজায় টকটক শব্দ হচ্ছে। তামান্না ফিরে এল না-কি? আমি আগ্রহ নিয়ে বললাম, কে?

ছক্কু গলা বের করল। সে কোকের বোতল ভর্তি করে চা নিয়ে এসেছে। সিগন্যাল না দিতেই চা নিয়ে এল ব্যাপার কি?

কি খবর ছক্কু?

জ্বে খবর ভাল।

ছক্কু চায়ের বোতল নামিয়ে রাখল। পরোটা ভাজির বাটি সাজাতে বসল। আজ দেখি পরোটা ভাজির সঙ্গে ডিমের ওমলেট উঁকি দিচ্ছে। এইখানেই শেষ না। আরেকটা বাটিতে ঝোল জাতীয় কিছু। সেখানে মুরগির ডানার হাড় ডুব দিয়ে আছে। আমি বিস্মিত হয়ে বললাম, ব্যাপার কিরে?

ব্যাপার কিছুনা।

তুই দেখি রাজাবাদশার খাবার নিয়ে এসেছিস। করেছিস কি? দুটাকা হল আমার নাশতার বাজেট। পরোটা ভাজি রেখে বাকি সব ফিরিয়ে নিয়ে যা।

ছক্কু লজ্জিত মুখে বলল, খান। আইজের খানা ফিরি।

ফিরি কেন?

আইজ আমি খাওয়াইতেছি।

ভাল। বোলের মত ঐ জিনিসটা কি?

ছুপ। মুরগির ছুপ।

হাত-মুখ ধুয়ে খেতে বসলাম। পরোটা ছিঁড়ে মুরগির ছুপে ভিজিয়ে খাচ্ছি। ছক্কু আনন্দিত চোখে আমাকে দেখছে। পরোটাগুলি আগুন গরম। ছুপ জিনিসটা দেখতে কুৎসিত হলেও খেতে ভাল। আমি তৃপ্তি করে খেলাম। খাওয়া শেষ করে বললাম, খেয়ে আরাম পেয়েছিরে ছক্কু। এখন বল কি চাস? ঝটপট বলতে হবে। যা চাইবি তাই পাবি। কি চাস তুই?

ছক্কু ফ্যালফ্যাল করে তাকিয়ে আছে। কিছু বলতে পারছে না। আমি চায়ের কাপে চা ঢালতে ঢালতে বললাম, আশ্চর্য এ রকম একটা সুযোগ মিস করলি। মুখ ফুটে কিছু চাইতে পারলি না।

ছক্কু মন খারাপ করে দাঁড়িয়ে আছে। সম্ভবত তার ধারণা হয়েছে সে বিরাট সুযোগ হেলায় হারিয়েছে।

তোর কিছু চাইবার নেই?

আছে।

সেটা কি?

একটা দোকান দিতে ইচ্ছা করে।

চায়ের দোকান?

জ্বি না ইষ্টিশন দোকান।

ষ্টেশনারী দোকান?

জ্বে। নানান পদের বাজে মাল থাকব।

ভুল করলি, তোরে ব্যাটা যখন চাইবার তখন চাইলি না।

এমন সুযোগ আর আসব না?

সুযোগ তো বার বার আসে না। হঠাৎ হঠাৎ আসে-

মনে হচ্ছে সে কেঁদে ফেলবে। কাঁদুক। মানুষ হয়ে যখন জন্মেছে তখন কাঁদতে তো হবেই।
