মেসের ম্যানেজার খবর পাঠিয়েছে — রুলটানা কাগজে পেনসিলে লেখা — মোটা এক আদমী দেখা করতে এসেছে। সিড়ি ভেঙ্গে দোতলায় উঠবে না। তাঁর ঘরে বসে। আছে। লোকটাকে ভাল মনে হচ্ছে না। এখন কি করণীয়?

আমি নিচে নেমে দেখি ব্যাঙাচি। গভীর মনোযোগে বাসি। খবরের কাগজ পড়ছে। ব্যাঙচিকে আজ আরো মোট লাগছে। তার গায়ের শার্টটা জমকাল। লাল নীল ফুল লতা পাতা সাপ খোপ আকা। সাহেবরা হাওয়াই দ্বীপ বেড়াতে গেলে এ রকম শার্ট পরে। তাদের বগলে থাকে রোগা পটকা মেয়ে। যে সাহেব যত মোটা তার বগলের তরুণী ততই রোগা। রোগা পাটকাদের এ রকম শার্ট মানায় না।

ব্যাঙচি আমাকে দেখে মুখ ভর্তি করে হাসল। আমি বললাম, নাশতা খেয়ে বের হয়েছিস?

হুঁ।

কি নাশতা? পরোটা কটা ছিল?

পরোটা না। আটার রুটি। দেড় পিস রুটি।

বলিস কি? রুটির সঙ্গে কি?

পাঁপে ভাজি। আধা কাপ কমলার রস।

ব্যাস আর কিছু না?

দোস্ত আর কিছু না। তোর ভাবী আমাকে খেতে দেয় না। তার ধারণা খেতে না। দিলে আমি বোধহয় আগের মত হয়ে যাব।

না খেলেও তুই ফুলতে থাকিবি?

অবশ্যই। এখন একবার ওজন নে। না খাইয়ে সাতদিন একটা ঘরে বন্দি করে। রাখা। সাত দিন পর ওজন নে, দেখবি ওয়েট এগারো কেজি বেড়েছে।

সর্বনাশ!

সারাক্ষণ পেটে ক্ষুধা নিয়ে ঘুরি, দোস্ত। ক্ষুধা কমে না। আমার জীবনের একটা শখ কি জানিস দোস্ত। একটাই শখ মনের তৃপ্তিতে একবেলা খাব। ক্ষিধে না মেটা পর্যন্ত খেয়েই যাব। মানুষের নানা রকম ভাল ভাল স্বপ্ন থাকে-আমার এই একটাই স্বপ্ন। জানি না। স্বপ্ন সত্যি হবে কিনা।

ইনশাল্লাহ হবে।

তুই যদি কুড়ি হাজার টাকা পেয়ে যাস তাহলে ভালমত একবেলা খাওয়াবি।

অবশ্যই খাওয়াব।

প্ৰমিজ করছিস তো?

হ্যাঁ, প্রমিজ।

তোকে আমি সাহায্য করব। জান দিয়ে সাহায্য করব। ঐ লোকটাকে খুঁজে বার করব। পথেঘাটে খুঁজলে হবে না। সিস্টেমেটিকালি খুঁজতে হবে। প্ল্যান করে এগুতে হবে।

আয় প্ল্যানটা করি?

ব্যাঙচি চোখমুখ উজ্জ্বল করে বলল, চল, কোন একটা ৱেষ্টুরেন্টে বসে প্ল্যান করি। তোর চেনা-জানা কোন রেস্টুরেন্ট আছে যেখানে বাকি দেবে?

আমি বললাম, তোর ঐ রেস্টুরেষ্টে যাই— কাচ্চি রাসা যেখানে খাস? ব্যাঙচি মুখ করুণ করে বলল, ঐ রেস্টুরেন্ট দুপুরের আগে খুলবে না। পাঁচশ টাকার একটা নোট পকেটে নিয়ে বের হয়েছিলাম। —আরাম করে নাশতা করব। তোর ভাবী পকেট সার্চ করে নিয়ে নিয়েছে। পকেটে ফচ টেপ মারা এক টাকার একটা নোটও নেই। মাঝে মাঝে মনের দুঃখে ভাবি কাক হয়ে কেন জন্মালাম না।

কাক হয়ে জনালে লাভটা কি হত?

মনের সুখে ময়লা খেতাম। ঢাকা শহরে আর যাই হোক ময়লার অভাব নেই।

ব্যাঙচি ফুস করে নিঃশ্বাস ফেলল। আমি তাকে নিয়ে গেলাম বিসমিল্লাহ রেস্টুরেন্টে। রেস্টুরেন্টের ম্যানেজার জোবেদ আলি কোন কারণ ছাড়াই আমার ভক্ত। সে চেয়ার ছেড়ে এগিয়ে এল। আমি বললাম, জোবেদ আলি সাহেব, গরম গরম পরোটা ভেজে আমার বন্ধুর প্লেটে ফেলতে থাকবেন। পরোটার সঙ্গে কি আছে? পেপে ভাজি বাদ দিয়ে যা আছে সবই দিন। যেটা ভাল লাগবে সেটা বেশি করে নেবে।

রেস্টুরেন্টে মোটামুটি একটা হুড়াহুড়ি পড়ে গেল। ছক্কুর ডিউটি পড়ল আমাদের খাওয়ানো। ব্যাঙচি আমার দিকে তাকিয়ে মুগ্ধ গলায় বলল, দোস্ত, তুই তো সাধারণ মানব না। মহামানব। আমি খুশি হয়েছি। যা প্রমিজ করলাম— তোর ঐ লোক না পাওয়া পর্যন্ত আমি দাড়ি-গোফ ফেলব না। যদি দাড়ি-গোঁফ ফেলি। তাহলে আমি বাপের ঘরের না। আমি বেজন্মা।

আমি আবারো মুগ্ধ হয়ে ব্যাঙাচির খাওয়া দেখছি। শুধু আমি না, ছক্কু এবং জোবেদ আলিও মুগ্ধ। এত তৃপ্তি নিয়ে যে কেউ খেতে পারে তাই আমার ধারণা ছিল না। মনে হচ্ছে খাওয়ার ব্যাপারটাকে সে উপাসনার পর্যায়ে নিয়ে এসেছে।

দোস্ত?

খাওয়া শেষ করে তারপর কথা বল।

খেতে খেতেই বলি। খাওয়া শেষ হতে দেরি হবে। তোর ঐ লোক আগে কোথায় থাকত বললি?

অতীশ দীপংকর রোড।

তাহলে আমাদের অনুসন্ধানের সেন্টার হবে অতীশ দীপংকর রোড। ঐ লোক অতীশ দীপংকর রোডের আশপাশেই আছে।

বুঝলি কি করে?

বাড়ি ভাড়া করে যারা বাস করে তারা বাড়ি বদলালেও সেই অঞ্চলেই থাকে, দূরে যায় না। যে ঝিকাতলায় থাকে সে কখনো বাড়ি বদলে কলাবাগানে যাবে না। ঝিকাতলার আশপাশেই ঘুরঘুর করবে।

যুক্তি ভাল।

আমাদের খোঁজ করতে হবে মুদির দোকানে। নাপিতের দোকানে।

চায়ের স্টল?

না, চায়ের ষ্টল না। বাড়ির আশপাশের চায়ের ষ্টলে শুধু ব্যাচেলররা চা খায়। যার ঘর-সংসার আছে সে বাড়ির পাশে চায়ের দোকানে চা খাবে না। সে বউকে বা মেয়েকে চা বানিয়ে দিতে বলবে।

ঐ লোকের বউ বা মেয়ে আছে কি-না তা তো জানি না

তাহলে একটা সমস্যা হয়ে গেল। যাই হোক অসুবিধা হবে না। বিটের পোষ্ট্রম্যানকে ধরতে হবে। এদের স্মৃতিশক্তি ভাল হয়। নাম বলা মাত্র চিনে ফেলতে পারে।

পোষ্টম্যানের কথা আমার একবারও মনে হয়নি।

রেশনের দোকান উঠে গেছে। রেশন শপ থাকলে সমস্যা হত না। ভাল ভাল জিনিসই দেশ থেকে উঠে যাচ্ছে।

ব্যাঙাচির খাওয়া শেষ হয়েছে। সে তৃপ্তির নিঃশ্বাস ফেলে চা দিতে বলল। তার পেটে নিশ্চয়ই এখনো ক্ষিধে আছে। তবে প্ৰবল ক্ষিধের সমস্যা মিটেছে তা বোঝা যায়।

হেভী খেয়েছি দোস্ত। তোর কাছে অন্নখণ হয়ে গেল। যাই হোক ঋণ শোধ করব, চিন্তা করিস না। বিষয়টা নিয়ে সিরিয়াস চিন্তা করছি। অতীশ দীপংকর রোডের পোস্টম্যান হল আমাদের সার্কেলের কেন্দ্ৰবিন্দু। তারপর ধীরে ধীরে সার্কেলটা বড় করব। পাঁচ বছর আগে হলে লিঞ্জী থেকে চট করে বের করে ফেলা যেত। এখন আর যাবে না। ঢাকা শহরে লস্ট্রী নেই। লোকজন এখন আর ধোপাখানায় কাপড় ধোয় না।

এটা তো লক্ষ্য করিনি।

তোর লক্ষ্য না করলেও হবে। আমি করছি। ব্যাটাকে খুঁজে বের করার দায়িত্ব এখন আমার। তোর অন্নঋণ শোধ দিতে হবে। চল উঠি, একশানে নেমে পড়ি।

যে খাওয়া খেয়েছিস হাঁটতে পারবি তো?

ব্যাঙচি করুণ গলায় বলল, হাঁটতে পারব না দোস্ত। রিকশা নিতে হবে। এখন হাঁটলে আবার ক্ষিধে পেয়ে যাবে। অনেক কষ্টে ক্ষিধেটা চাপা দিয়েছি।

রেস্টুরেন্টে বাকি খাওয়া যায়—বাকিতে রিকশা পাওয়া কষ্টকর ব্যাপার। সম্ভব না। বলেই আমার ধারণা। লিফট পাওয়া গেলে হত। বিদেশে এই সব ক্ষেত্রে বুড়ো আঙ্গুল তুলে লোকজন দাঁড়িয়ে থাকে। কারোর দয়া হলে তুলে নেয়। বাংলাদেশে লিফট প্রথা চালু হয়নি। কার দায় পড়েছে নিজের কেন গাড়িতে অন্যকে চড়ানো।

অবশ্যি এ জাতীয় পরিস্থিতিতে গাড়িওয়ালা মানুষের কাছ থেকে মাঝে মধ্যে আমি উৎসাহব্যঞ্জক সাড়া পেয়েছি। শুধু উৎসাহব্যঞ্জক বললে ভুল হবে, খুবই উৎসাহব্যঞ্জক। একবার উত্তরার কাছে এক পান-সিগারেটের দোকানের সামনে দাঁড়িয়ে আছি। রাত একটার মত বাজে। পান-সিগারেটের একটা দোকান খোলা। সেও বন্ধের উপক্রম করছে। হেঁটে হেঁটে ঢাকায় ফিরতে ইচ্ছা করছে না। একটা মিলিটারী জীপ এসে থামল। জীপের ড্রাইভার নেমে এল সিগারেট কিনতে। ড্রাইভারের পাশে বিষণ্ণমুখে যে অফিসারটি বসে আছেন মনে হয় তাঁর জন্যেই সিগারেট কেনা হচ্ছে। অফিসার কোন স্তরের বুঝতে পারছি না। এত বিষণ্ণ কেন তাও বুঝতে পারছি না। যুদ্ধটুদ্ধ হচ্ছে না। বলেই মনে হয় বিষণ্ণ। যুদ্ধ নেই কাজেই কাজও নেই। আমি এগিয়ে গেলাম। তিনি মুখ ফিরিয়ে তাকালেন। আমি বললাম, স্যার আপনার গাড়ির পেছনটা তো ফাঁকা। আপনি কি একজনকে পেছনে বসিয়ে ঢাকা নিয়ে যাবেন? তার খুব উপকার হয়।

অফিসার কিছু বললেন না। একবার আমাকে দেখেই মুখ ঘুরিয়ে নিলেন। ইতিমধ্যে ড্রাইভার সিগারেট নিয়ে ফিরেছে। তিনি সিগারেট নিয়ে প্যাকেট খুলে সিগারেট বের করতে শুরু করেছেন। ড্রাইভার গাড়ি স্টার্ট দিতে যাচ্ছে। তিনি ড্রাইভারকে নিচু গলায় কি যেন বললেন—ড্রাইভার অত্যন্ত বিস্মিত হয়ে নেমে এল। জীপের পেছনটা আমাকে খুলে দিল।

আমি উঠে বসলাম। গাড়ি চলতে শুরু করল। সেই অফিসার আমাকে অবাক করে দিয়ে জিজ্ঞেস করলেন, আমি সিগারেট খেলে ধোঁয়াতে আপনার কি অসুবিধা হবে?

আমি বললাম, অসুবিধা হবে না, স্যার। বরং সুবিধা হবে। অনেকক্ষণ সিগারেট খাচ্ছি না। আপনার সেকেন্ড হ্যান্ড ধোঁয়া পাব।

তিনি তাঁর প্যাকেট বের করে আমার দিকে এগিয়ে দিতে দিতে বললেন, নিন, সিগারেট নিন।

আমি সিগারেট নিলাম। তিনি জীপের ড্যাসবোর্ডে কি একটা টিপলেন, ওমনি ক্যাসেটে রবীন্দ্র সংগীত শুরু হয়ে গেল—

বধূ কোন আলো লাগল চোখে

মিলিটারী জীপ হুঁশ-হাস করে অনেক সময়ই আমার পাশ দিয়ে বের হয়ে গেছে। সেখান থেকে কখনো রবীন্দ্ৰ সংগীত ভেসে আসতে শুনিনি। আমার ধারণা মিলিটারী জীপে ক্যাসেট বাজানোর যন্ত্রই থাকে না। আর থাকলেও ট্রাম্পেট জাতীয় বাজনা বাজবো। রবীন্দ্রনাথ না।

আমি বললাম, স্যার, আমাকে ক্যান্টনমেন্টের কাছাকাছি যে কোন জায়গায় নামিয়ে দিলেই হবে।

বিষণ্ণ চেহারার ভদ্রলোক তার জবাব দিলেন না। মনে হচ্ছে তিনি আপনমনে গান শুনছেন। মিলিটারীর গান শোনাও অদ্ভুত। মাথা দুলানো না। পা দুলানো না এটেনশন ভঙ্গিতে গান শোনা।

ক্যান্টনমেন্টের কাছাকাছি তিনি আমাকে নামিয়ে দিলেন না। গাড়ি প্রথমেই চলে। গেল ক্যান্টনমেন্টের ভেতরে। স্যালুটের পর স্যালুট পড়তে লাগল। ভদ্রলোক যে বিরাট বড় দরের কেউ এখন বুঝলাম।

তিনি জীপ থেকে নামলেন। ড্রাইভারকে বললেন, উনাকে তাঁর বাড়িতে পৌঁছে দাও।

আমি বললাম, স্যার, কোন দরকার নেই। আমার হেঁটে অভ্যাস আছে।

ভদ্রলোক বললেন, অনেক রাত হয়েছে। আপনাকে বাসায় পৌঁছে দেবে, কোন সমস্যা নেই। নিন আরেকটা সিগারেট নিন। ওয়ান ফর দ্য রোড। আচ্ছা, রেখে দিন। প্যাকেটটা রেখে দিন। আমি সিগারেট ছেড়ে দেবার চেষ্টা করছি। আজ লোভে পড়ে কিনে ফেলেছি।

ড্রাইভার অবশ্যি আমাকে আমার মেস পর্যন্ত নিয়ে গেল না। ক্যান্টনমেন্ট থেকে গাড়ি বের করে সামান্য এগিয়ে কঠিন ব্রেক করে গাড়ি থামাল। তার চেয়ে কঠিন গলায় বলল, নামেন।

আমি বিনীত ভঙ্গিতে ড্রাইভারকে বললাম, ভাই সাহেব আপনার না আমাকে বাড়ি পর্যন্ত দিয়ে যাবার কথা?

নামতে বলছি, নামেন।

আমি হুড়মুড় করে নেমে পড়লাম। মিলিটারী মানুষ রেগে গিয়ে চড়-থাপ্নর মেরে বসতে পারে। কি দরকার।

কাজেই আমাদের দেশের গাড়িওয়ালারা পথচারীদের প্রতি একেবারেই যে দয়া দেখান না, তা না। মাঝে মধ্যে দেখান। সেই মাঝে মধ্যেটা আজও হতে পারে। মিষ্টি কথায় চিড়া ভেজে না বলে গাড়িওয়ালাদের মন ভিজবে না কেন। গাড়িওয়ালাদের মন এমনিতেই খানিকটা ভেজা অবস্থায় থাকে।

আমি ব্যাঙচিকে নিয়ে গাড়ির সন্ধানে বের হলাম। আমাদের টার্গেট ঝকঝকে নতুন গাড়ি। দামী গাড়ি। পাজেরো টাইপ। চড়বই যখন দামী গাড়িতেই চড়ি।

যেসব গাড়ি পছন্দ হচ্ছে তার কোনটাই দাঁড়াচ্ছে না— হোস করে চলে যাচ্ছে। গাড়িগুলি থামানোর একমাত্র উপায় হচ্ছে, রাস্তার ঠিক মাঝখানে কাকরাড়ুয়ার মত দুহাত মেলে দাঁড়ানো। আমি আর ব্যাঙচি দুজন হাত ধরাধরি করে রাস্তা আটকালে গাড়ি থামতে বাধ্য। প্ৰথমে একটা থামবে তার পেছনে আরেকটা। দেখতে দেখতে সিরিয়াস যানজট লেগে যাবে। গাড়িতে গাড়িতে গিন্টু। কেউ বুঝতে পারবে না যানজট কেন হচ্ছে। এক সময় গুজব ছড়িয়ে পড়বে— যানজট হচ্ছে কারণ সামনে মিছিল বের হয়েছে, গাড়ি ভাঙ্গভঙ্গি হচ্ছে। বিশ্বাসযোগ্য গুজব বলেই সবাই সঙ্গে সঙ্গে বিশ্বাস করে। ফেলবে। পেছনের গাড়িগুলি তখন চেষ্টা করবে। উল্টো দিকে ঘুরাতে। এই চেষ্টার ফলে এমন যানজট হবে যে সারাদিনের জন্যে নিশ্চিন্ত। রাজনৈতিক নেতারা খবর পাবেন যে মিছিল বের হয়েছে, গাড়ি ভাংচুর হচ্ছে। তাঁরা ভাববেন যেহেতু তাঁরা মিছিল করেননি— কাজেই বিপক্ষ দল মিছিল বের করেছে। তাঁরা আন্দোলনে পিছিয়ে পড়েছেন। কি সর্বনাশ! তাঁরা তড়িঘড়ি করে জঙ্গি মিছিল বের করবেন। এবং তখন সত্যি সত্যি শুরু হবে গাড়ি ভাঙ্গভঙ্গি।

পুলিশের টিয়ার গ্যাস নিয়ে ছোটাছুটি। টিয়ার গ্যাসের সেল মারবে কি, মারবে না। বুঝতে পারছে না। সরকারী দলের মিছিলে টিয়ার গ্যাসের শেল মারতে খবর আছে। এই হাঙ্গামার মধ্যে কেউ না কেউ মারা যাবে। নাম পরিচয়হীন সেই লাশ নিয়ে পড়ে যাবে কড়াকড়ি। একদল বলবে এই লাশ বিএনপি কর্মীর, আরেক দল বলবে আওয়ামী লীগের। অথচ কেউ জানে না মৃত মানুষের কোন দল থাকে না।

আমি ব্যাঙচিকে আমার সঙ্গে রাস্তায় দাঁড়া করাতে রাজি করতে পারলাম না। সে চোখ কপালে তুলে বলল, দোস্ত তুই কি পাগল হয়ে গেলি নাকি? গাড়ি আমাকে চাপা। দিয়ে চলে যাবে। তুই শেষ মুহুর্তে লাফ দিয়ে পার পাবি। আমি তো লাফও দিতে পারি। না। নাম ব্যাঙচি হলে কি হবে লাফাতে তো পারি না। আমি বরং রাস্তার পাশে দাঁড়াই।

ব্যাঙচি চিন্তিত মুখে রাস্তার পাশে দাঁড়িয়ে রইল। আমি দুহাত মেলে রাস্তার মাঝখানে দাঁড়ালাম। দেখতে দেখতে ফল পেলাম। প্ৰায় নতুন একটা পাজেরো জীপ (আমার খুব পছন্দের গাড়ি) আমার সামনে এসে দাঁড়াল। ড্রাইভারের পাশের সীট থেকে এক সানগ্রাস পরা লোক মাথা বের করে বলল, কি ব্যাপার?

ভদ্রলোককে খুব চেনা চেনা লাগছে। কোথায় দেখেছি বুঝতে পারছি না। সানগ্লাস খুললে হয়ত চিনতে পারব।

আপনি কি চাচ্ছেন?

স্যার, আমরা দুই বন্ধু আপনার কাছে লিফট চাচ্ছি। আমাদের অতীশ দীপংকর রোডে নামিয়ে দিন।

লিফটের জন্য হাত উঁচিয়ে গাড়ি থামালেন?

জি।

আসুন, উঠে আসুন। আপনার বন্ধুকেও ডাকুন।

ব্যাঙচি গাড়িতে উঠতে উঠতে বলল, দোস্ত, তোর প্রতিভা দেখে আমি মুগ্ধ। তুই তো মানব না, মহামানব। গাড়িতে লোকজন না থাকলে আমি তোর পায়ের ধুলা নিতাম।

গাড়ি অতীশ দীপংকর রোডের দিকে গেল না। রমনা থানার সামনে থামল। চশমা। পরা ভদ্রলোক বললেন, আপনার নামুন। আমি আপনাদের পুলিশের কাছে হ্যান্ডওভার করব।

আমি অবাক হয়ে বললাম, কেন?

আমাকে চিনতে পারছেন না?

চেনাচেনা লাগছে। আপনি কি বিখ্যাত কেউ?

আমি বিখ্যাত কেউ না। আগে একদিন আপনি আমাকে উল্টাপাল্টা প্রশ্ন করেছিলেন। আমি গাড়ির কাচ তুলে দিলাম-আপনি বাইরে থেকে ভেংচি কাটছিলেন। নানান অঙ্গভঙ্গি করছিলেন। এখন চিনতে পেরেছেন?

জ্বি। এখন চিনতে পারছি। চোখে সানগ্লাস থাকায় চিনতে অসুবিধা হচ্ছিল।

আজ আবার গাড়ি আটকেছেন। ইউ আর এ পাবলিক নুইসেন্স। পুলিশের উচিত আপনাদের সম্পর্কে খোঁজখবর করা।

ব্যাঙচি শুকনো গলায় বলল, স্যার আপনি কিছু মনে করবেন না। আমরা হেঁটে হেঁটে অতীশ দীপংকর রোডে চলে যাব। হাঁটাটা স্বাস্থ্যের জন্যেও ভাল। আপনি চলে যান, আপনাকে শুধু শুধু দেরি করিয়ে দিলাম। আমরা দুই বন্ধুই আন্তরিক দুঃখিত। আওয়ার এপলজি।

এপলজিতে কাজ হল না। রমনা থানার সেকেন্ড অফিসার বিরসমুখে আমাদের হাজতে ঢুকিয়ে দিলেন। এছাড়া তার উপায়ও ছিল না। যে ভদ্রলোক আমাদের নিয়ে এসেছেন। তিনি এক প্রতিমন্ত্রীর শালা। মন্ত্রীর শালদের ক্ষমতা মন্ত্রীদের চেয়ে অনেক বেশি থাকে। মন্ত্রী তাঁর পাজেরো গাড়ি নিয়ে যত ঘুরেন— তার শালা তার চেয়ে বেশি। ঘুরেন। এটাই নিয়ম।

ব্যাঙচি পুরোপুরি হকচকিয়ে গেছে। তার করুণ মুখ দেখে মায়া লাগছে। কেঁদেটোদে ফেলবে কিনা বুঝতে পারছি না। সম্ভাবনা একেবারে উড়িয়ে দেয়া যাচ্ছে না। সম্ভবত এটাই তার প্রথম হাজত বাস।

ব্যাঙচি হতভম্ব গলায় বলল, দোস্ত, সর্বনাশ হয়ে গেলো তো।

আমি হাই তুলতে তুলতে বললাম, সর্বনাশের কি আছে?

তোর ভাবী যখন শুনবে আমি হাজতে তখন অবস্থাটা কি হবে বুঝতে পারছিস না?

ভাবী খুশিও হতে পারে। হাজতে থাকা মানে খাওয়া-দাওয়া বন্ধ। ভাবীর তো খুশি হবারই কথা।

হাজতে খাওয়া-দাওয়া বন্ধ মানে? এরা খেতে দেয় না?

পার হেড এক টাকা পঞ্চাশ পয়সা বাজেট। এই টাকায় কি খাবি? এর আগে একবার হাজতে আমি সারাদিনে একটা কলা খেয়েছিলাম। অবশ্যি বেশ বড় সাইজ কলা।

তুই কি এর আগেও হাজতে ছিল নাকি?

থাকি মাঝে মধ্যে।

কি সর্বনাশ বলিস কি? তোর সঙ্গে মেশা, তো ঠিক হয়নি।

এবার ছাড়া পাবার পর আর মিশিস না।

ছাড়া পাব কিভাবে?

আত্মীয়-স্বজনের মধ্যে পুলিশের বড় কর্তা, কিংবা মন্ত্রী-প্রতিমন্ত্রী কেউ আছে?

না।

মন্ত্রী-প্রতিমন্ত্রীর শালাদের কারোর সঙ্গে মহব্বত আছে?

তোর ভাবীর থাকতে পারে। আমার নেই।

শেখ হাসিনা, কিংবা বেগম খালেদা জিয়ার সঙ্গে পরিচিত কেউ কি আছে যে তোকে চেনে?

আমার জানা মতে নেই। তবে তোর ভাবীর থাকতে পারে। ওর কানেকশন ভাল।

তাহলে টেলিফোন করে ভাবীকে বল। ভাবী একটা-কিছু ব্যবস্থা করবে।

সর্বনাশ তোর ভাবীকে জানানোই যাবে না। কারবালা হয়ে যাবে। পুলিশ শুনেছি ঘুষ খায়। এরা খাবে না?

প্রতিমন্ত্রীর শালা এসে আমাদের দিয়ে গেছে তো—পুলিশ এখন আর ঘুষ খাবে না। তবে আমাদের নিজে থেকে উচির পান খাওয়ার জন্যে তাদের কিছু দেয়া। মারের হাত থেকে বাঁচার জন্যেই দিতে হবে।

ব্যাঙচি আৎকে উঠে বলল, মারবে নাকি?

মারবে তো বটেই। কথা বের করার জন্যে মারবে। ইন্টারোগেশনের টাইমে হেভি ধোলাই দিতে পারে। তোর সঙ্গে কথা বলছে, কথা বলছে—স্বাভাবিক ভাবেই বলছে, আচমকা গদাম করে তলপেটে এক ঘুষি।

বলিস কি? ইন্টারোগেশন কখন হবে?

ওসি সাহেবের সময় হলেই হবে। যত দেরিতে উনার সময় হয় ততই ভাল। এত দুঃচিন্তা করে লাভ নেই। ঘুমিয়ে থাক।

হিমু।

বল।

দোস্ত, তুই কিছু মনে করিস না। তোকে একটা সত্যি কথা বলি। তোর সঙ্গে মেশা আমার ঠিক হয়নি। বিরাট ভুল হয়েছে। গ্রেট মিসটেক। তোকে ভাল মানুষের মত দেখালেও তুই আসলে ডেঞ্জারাস।

আর মিশিস না।

মিশিস না বললেই তো হবে না। তুই আমার বাল্যবন্ধু।

বিপদের সময় বাল্য-বন্ধু, বৃদ্ধ-বন্ধু কোন ব্যাপার না।

এটাও ঠিক বলেছিস। দোস্ত, এখানে বাথরুমের কি ব্যবস্থা? আমার টেনশনে বাথরুম পেয়ে গেছে।

ছোট বাথরুম হলে এক কোণায় বসে পড়। হাজাতের সেলে ছোট বাথরুম করা যায়। কেউ কিছু বলে না। বড়টা হলে সমস্যা আছে।

কি সমস্যা?

সেট্রিকে ডাকতে হবে। তার যদি দয়া হয়। বাথরুমে নিয়ে যাবে।

দয়া না হলে?

দয়া না হলে দয়া তৈরি করার সিষ্টেম আছে। টাকা দিলেই দয়া তৈরি হয়।

আমাদের সঙ্গে তো টাকা নেই।

তোর কি বড়টা পেয়েছে?

হুঁ। সকালবেলা বাউলস ক্লিয়ার হয়েছে— এখন এই টেনশানটায় সিষ্টেমে গন্ডগোল— আগামীকাল সকালে যেটা হবার কথা সেটা এখন হতে চাচ্ছে। দোস্ত কি করব?

দেখি, সেন্ট্রিকে ডাকি।

যদি রাজি না হয়? দোস্ত আমার পানির পিপাসাও পেয়েছে। এখানে পানি খাবার সিস্টেম কি?

বাথরুমে যখন নিয়ে যাবে ঐ সময় পানি খেয়ে নিবি। উটের মত বেশি করে খাবি। যাতে জমা করে রাখতে পারিস। আবার পানি খাবার সুযোগ কখন হবে কে জানে।

ব্যাঙচি করুণ চোখে তাকিয়ে আছে। তার কপাল ঘামছে। ঠোঁট শুকিয়ে গেছে। বিড়বিড় করে কি যেন বলছে। মনে হয় কোন দোয়া-টোয়া পড়ছে। নিয়ামুল কোরানে কোন বিপদে কোন দোয়া পড়তে হয় তার বিবরণ আছে। ঝড়ের সময়ে দেয়া, আগুন লাগলে দোয়া, দামী জিনিস হারিয়ে গেলে খুঁজে পাবার দেয়া… পুলিশের হাতে পরলে কোন দেয়া পড়তে হবে সেটা নেই। থাকলে জনগণের উপকার হত।

 

ওসি সাহেব প্ৰথমে আমাকে ডাকলেন। তাও ঠিক সন্ধ্যার আগে আগে। ভদ্রলোক গভীর প্রকৃতির। চেহারার মধ্যেই একটা ঘুষ খাই, ঘুষ খাই ভাব। মাঝে মাঝে জিব বের করে ঠোঁট চাটেন। চাটা দেখে মনে হয় ঠোঁটে অদৃশ্য চিনি মাখানো। জিব দিয়ে সেই চিনি চেটে নিয়ে মজা করে খাচ্ছেন।

অ্যাপনার নাম?

স্যার, আমার ভাল নাম হিমালয়। ডাক নাম হিমু।

হাজতে এই প্রথম এসেছেন, না। এর আগেও এসেছেন?

এর আগেও বেশ কয়েকবার এসেছি।

তাহলে তো আপনি আত্মীয়ের মধ্যেই পড়েন। কখনো কনভিকশান হয়েছে?

জ্বি না। হাজত থেকেই ছাড়া পেয়ে গেছি।

এইবার পাবেন না। এইবার জেলখানার ল্যাপসি খাওয়াবার ব্যবস্থা করে দেব।

জ্বি আচ্ছা।

মনে হচ্ছে আমার কথা শুনে মজা পাচ্ছেন। মজার ইংরেজী জানেন?

জানি স্যার –ফান।

এইবার আপনার ফানের ব্যবস্থা করে দেব। গাড়ি ভাঙ্গতে খুব মজা লাগে?

স্যার, আপনার সামান্য ভুল হয়েছে। আমি গাড়ি ভাঙ্গিনি। অতি ভদ্রভাষায় লিফট চেয়েছিলাম। উনি লিফট দেয়ার নাম করে থানায় নিয়ে এসেছেন।

তই নাকি?

জ্বি স্যার, এটাই ঘটনা। বাংলাদেশ পেনাল কোডে –কথা দিয়ে কথা না রাখার কি কোন শাস্তি আছে? যদি থাকে তাহলে তাঁর শাস্তি পাওয়া উচিত।

অপনি কি নিজেকে অতিরিক্ত চালাক ভাবেন?

জ্বি না, ভাবি না। তবে স্যার, সত্যি কথা বলতে কি — আমি যেমন নিজেকে চালাক ভাবি না–অন্যকেও ভাবি না।

আপনি কার গাড়ি ভেঙ্গেছেন সেটা জানেন?

স্যার, আমি কারোর গাড়ি ভাঙ্গিনি। তবে যিনি গাড়ি ভাঙ্গার কথা বলছেন তিনি ক্ষমতাবান মানুষ মন্ত্রীর শ্যালক। এই তথ্য জানি।

তিনি এফ আই আর করে গেছেন— আপনি এবং আপনার বন্ধু মিলে তাঁর গাড়ি ভেঙ্গেছেন। এবং আগে একদিন তাঁকে ভয় দেখিয়েছেন। থান ইট দিয়ে তার মাথা ভেঙ্গে দিতে চেয়েছিলেন।

থান ইট দিয়ে মাথা ভেঙ্গে দেবার কথাটা সত্যি না হলেও ভয় দেখাবার ব্যাপারটা সত্যি।

ভয় কিভাবে দেখিয়েছেন?

ভেঙচি কেটেছি। বাচ্চারা কাউকে ভেঙচি দিলে ভয় লাগে না। কিন্তু বড় কোন মানুষ ভেঙচি কাটলে বুকে ধাক্কার মত লাগে। কিভাবে ভেঙচি কেটেছিলাম সেটা কি স্যার ডেমনসট্রেট করে দেখাব?

অবশ্যই দেখাবেন। আপনার মত ফাজিলদের কি চিকিৎসা আমরা করি সেটা আগে একটু ডেমনসট্রেট করে দেখাই। প্রথমে আমাদের ডেমনসট্রেশন, তারপর আপনারটা।

আপনাদের কর্মকাণ্ড শুরু হবার আগে আমি কি একটা কথা বলতে পারি?

পারেন।

আপনার বোধহয় মনে আছে যে, আপনাকে আমি শুরুতেই বলেছি, আমি এর আগে বেশ কয়েকবার হাজতে এসেছি। প্ৰতিবারই ছাড়া পেয়েছি। কোন কনভিকশন হয়নি। তা থেকে কি প্রমাণিত হয় না যে, আমিও ক্ষমতাবান একজন মানুষ। মন্ত্রীর শালার চেয়েও আমার ক্ষমতা বেশি। কাজেই আপনি যা করবেন ভেবেচিন্তে করবেন। ইংরেজী ঐ বাক্যটা আশা করি আপনি জানেন–

Look before you leap.

ঝাঁপ দেবার আগে ভাল করে দেখা। একবার ঝাঁপ দিয়ে ফেললে কিন্তু সমস্যা।

ওসি সাহেব জিভ চাটা বন্ধ করেছেন। সরু চোখে তাকাচ্ছেন। ভেতরে একটু যে থমকে গেছেন তা বোঝা যাচ্ছে। কাজেই এই সুযোগটা নিতে হবে। ওসি সাহেবকে ভড়কে দিতে পারলে কিল-থাপ্পড় থেকে আপাতত রক্ষা পাওয়া যাবে।

আপনি বলতে যাচ্ছেন যে আপনি একজন বিগ শট?

জ্বি না, আমি অত্যন্ত ক্ষুদ্র প্রাণী –ভেরী স্মল শট। জীবাণু টাইপ। আমার পাজেরো গাড়ি নেই, মন্ত্রী দুলাভাই নেই— এবং পয়ে জুতা পর্যন্ত নেই। যদি কিছু মনে না। করেন–কবীরের একটা দোঁহা আপনাকে শুনাতে পারি?

কারে কি শুনাতে চাচ্ছেন?

কবীরের দোঁহা –কবীর বলছেন,

হরি নে আপনা আপ ছিপায়।
হরি নে নফৗজ কর দিখরায়া–

এর মানে কি?

এর মানে হচ্ছে, ঈশ্বর আপনাকে আপনি লুকিয়ে রাখেন। আবার কি অদ্ভুত সুন্দর করেই না নিজেকে প্ৰকাশিত করেন।

আপনি কি বলতে চাচ্ছেন কিছুই বুঝতে পারছি না। এই যে লাইন দুটা বললেনএর মানে কি?

মানে তো আপনাকে বললাম।

ব্যাখ্যা করেন।

ব্যাখ্যা করতে সময় লাগবে।

কত সময় লাগবে?

দুই তিন দিন সময় লাগবে। এক কাজ করুন, আমাকে দুই তিন দিন হাজতে রেখে দিন। আমি লাইন দুটার ব্যাখ্যা করব। তবে একটা শর্ত আছে।

কি শর্ত?

আমার বন্ধুকে ছেড়ে দিতে হবে।

ও আচ্ছা।

ও আচ্ছা বলার দরকার নেই। মন্ত্রীর শালাবাবুর কাছে অপরাধ যা করেছি। আমি করেছি। আমার বন্ধু করেনি। ওকে ছেড়ে দিন— আপনার লাভ হবে।

কি লাভ হবে?

সেটা যথাসময়ে দেখবেন। লাভ-লোকশান প্রসঙ্গেও কবীরের একটা দোঁহা আছে বলব?

দোঁহা ফোহা বাদ দিন। ঝেড়ে কাশুন। আপনি কে ঠিক করে বলুনঃ আপনার ব্যাক গ্ৰাউন্ড কি? আপনি করেন কি?

আমি স্যার কিছুই করি না। হলুদ পাঞ্জাবী পরে পথে পথে হাঁটি।

অ্যাপনার চলে কি ভাবে?

এত বড় একটা শহরে একজন মানুষের বেঁচে থাকা কোন কঠিন ব্যাপার না।

পথে পথে ঘুরেন কেন?

আমার বাবার জন্যে পথে পথে ঘুরি। আমার বাবার মাথা ছিল খারাপ। বাইরে থেকে কেউ বুঝতে পারত না। তাঁর সমস্ত আচার-আচরণ ছিল স্বাভাবিক মানুষের মত। শুধু চিন্তা ভাবনা ছিল পাগলের মত।

কি রকম?

তাঁর ধারণা হল— যদি ইঞ্জিনিয়ারিং স্কুলে পাঠিয়ে ছেলেকে ইঞ্জিনিয়ার বানানো যায়, ডাক্তার স্কুলে পাঠিয়ে বানানো যায় ডাক্তার, তাহলে মহাপুরুষ বানানোর স্কুলে পাঠিয়ে ছেলেকে কেন মহাপুরুষ বানানো যাবে না।

মহাপুরুষ বানানোর স্কুল আছে নাকি?

জ্বি না, বাবা একটা স্কুল দিয়েছিলেন। তিনিই ছিলেন স্কুলের প্রিন্সিপ্যাল আর আমি তাঁর ছাত্র। প্রথম এবং শেষ ছাত্র।

স্কুলে কি শেখানো হত?

নির্দিষ্ট কোন সিলেবাস ছিল না। প্ৰিসিপ্যাল সাহেবের মাথায় যখন যা আসত তাই ছিল পাঠ্যক্রম। একটা উদাহরণ দেই। আমি অন্ধকারে ভয় পেতাম। সেই ভয় কাটানোর জন্যে তিনি একদিন একরাতে আমাকে বাথরুমে তালাবন্ধ করে রেখেছিলেন। আমার বয়স তখন সাত।

বলেন কি, এ তো পাগলের কান্ড।

আগেই তো বলেছি। বাবা পাগল ছিলেন।

আপনার মা বাধা দেননি?

মা যাতে বাধা দিতে না পারেন সেই জন্যে মাকে মেরে ফেলেছিলেন। বাবার ধারণা মাতৃস্নেহ মহাপুরুষ হবার প্রক্রিয়ায় বড় বাধা। মহাপুরুষকে সব রকম বন্ধন থেকে মুক্ত হতে হবে। মোহের বন্ধন, মায়ার বন্ধন, ভালবাসার কন্ধন।

আই সি। বাবার ট্রেনিং এর ফলে আপনি কি মহাপুরুষ হয়েছেন?

জ্বি না। মনে হয়। পাশ করতে পারিনি। ফেল করেছি। তবে…..

তবে আবার কি?

লোকজনদের খানিকটা বিভ্রান্ত করতে পারি। এটা মহাপুরুষদের একটা লক্ষণ। মহাপুরুষদের কর্মকান্ডে সাধারণ মানুষ বিভ্রান্ত হয়। সত্যি করে বলুন তো স্যার আপনি কি বিভ্ৰান্ত হননি?

আমি বিভ্ৰান্ত হয়েছি?

জ্বি হয়েছেন। আপনার মনে সন্দেহ ঢুকে গেছে। আপনি ভাবছেন –হলুদ পাঞ্জাবী পরা এই লোকটা মহাপুরুষ হলেও তো হতে পারে। আপনার মন দুর্বল বলেই সন্দেহটা প্ৰবল।

আমার মন দুর্বল?

জ্বি স্যার— ঘুষ যারা খায় তাদের মন দুর্বল থাকে।

আই সি।

আপনি কি স্যার দয়া করে আমার বন্ধুকে ছেড়ে দেবেন?

ওসি সাহেব বেশ কিছুক্ষণ ঝিম ধরে রইলেন। এক সময় তাঁর ঝিম কাটল। তিনি মিনিট তিনেক পা নাচালেন। মানুষ সাধারণত একটা পা নাচায়— উনি দুটা পা এক সঙ্গে নাচাচ্ছেন। দেখতে ভাল লাগছে। পা নাচানো থামল। ওসি সাহেব গম্ভীর গলায় বললেন, আচ্ছা ঠিক আছে যান— আপনার বন্ধুকে আমি ছেড়ে দিচ্ছি। আপনি কিন্তু আছেন।

অবশ্যই আছি। আপনাকে কবীরের দুই লাইনের ব্যাখ্যা না দিয়ে আমি যাব না।

চা খাবেন?

জ্বি চা খাব এবং একটা সিগারেট খাব। স্যার আরেকটা কথা, হাজতে ঢুকানোর পর কি একটা টেলিফোন করার সুযোগ পাওয়া যায় না। আত্মীয় –স্বজনকে জানানো যে, দয়া কর, দুশ্চিন্তা কর— আমি হাজতে আছি।

টেলিফোন করতে চান?

জ্বি চাই।

কাকে ফোন করবেন, প্রধানমন্ত্রীকে?

জ্বি না। স্যার, আমি আপনাকে আগেই বলেছি যে আমি অত্যন্ত ক্ষুদ্র ব্যক্তি। জীবাণু টাইপ। জীবাণুর চেয়েও ছোট-ভাইরাস বলতে পারেন।

ভাইরাস মাঝে মাঝে ভয়ংকর হয়।

জ্বি স্যার, তা হয়।

নাম্বার বলুন আমি লাগিয়ে দিচ্ছি।

মন্ত্রী সাহেবের শালার সঙ্গে কথা বলতে চাচ্ছি। উনার টেলিফোন নাম্বার তো আপনি রেখে দিয়েছেন। তাই না?

টেলিফোনে কি বলবেন?

সেটা এখনো ঠিক করিনি। বাংলাদেশ আইনে আমি হাজত থেকে একটা টেলিফোনের সুযোগ পাই। সেই সুযোগ ব্যবহার করতে চাচ্ছি।

আচ্ছা দেখি –উনি কথা বলতে চান। কিনা কে জানে।

ওসি সাহেব নিচু গলায় ভদ্রলোকের সঙ্গে আগে কিছুক্ষণ কথা বললেন। আমার সম্পর্কে কিছু বললেন বোধহয়। তারপর টেলিফোন আমার দিকে এগিয়ে দিলেন। আমি আনন্দিত গলায় বললাম—কেমন আছেন ভাই। আমি হিমু।

কি চান আমার কাছে?

আমি আল্লাহর কাছেই কিছু চাই না, আর আপনার কাছে কি চাইব?

বড় বড় কথা শিখেছেন। মুখের চেয়ে জিহ্বা বড়। জিহবা এখন সাইজ মত কাটা পড়বে।

স্যার আপনার বুকের ব্যথাটার খবর কি শুরু হয়েছে?

তার মানে?

আমি একজন মহাপুরুষ টাইপ জিনিস। আপনি আমার নামে মিথ্যা ডাইরী করেছেন। তার শাস্তি হিসেবে আপনার বুকে ব্যথা শুরু হবার কথা। এখনো হচ্ছে না। কেন বুঝতে পারছি না।

চড়িয়ে দাঁত ফেলে দেব হারামজাদা।

স্যার, ব্যথাটা খুব বেশি হলে দেরি না করে সোহরাওয়াদী হাসপাতালে চলে যাবেন। এনজিষ্ট ট্যাবলেট আনিয়ে রাখুন। জিভের নিচে দিতে হবে।

টেলিফোনের ওপাশে ভদ্রলোক রাগে থর থর করে কাঁপছেন। ভদ্রলোককে দেখা না গেলেও বোঝা যাচ্ছে। আমি তাঁর রাগ সম্পূর্ণ অগ্রাহ্য করে হাসিমুখে বললাম, আমার নামে মিথ্যা এফ আই আর করিয়েছেন— এটা ঠিক হয়নি। বুকের ব্যথা উঠামাত্র থানায় ওসি সাহেবকে সত্যি কথাটা জানাবেন। ব্যথা কমে যাবে। আপনার দুলাভাই মিথ্যা বললে কোন সমস্যা না, তিনি মন্ত্রী মানুষ। মিথ্যা তিনি বলবেন না তো কে বলবে? তিনি সত্যি কথা বললেই সমস্যা।

সত্যি কথা বললে সমস্যা মানে?

মন্ত্রীরা মিথ্যা বলেন এটা ধরে নিয়েই আমরা চলি। এতে সিষ্টেম অভ্যস্ত হয়ে গেছে। কাজেই হঠাৎ একজন মন্ত্রী যদি সত্যি কথা বলা শুরু করেন তাহলে সমস্যা হবে না?

ফর ইওর ইনফরমেশন –আমার দুলাভাই কখনোই মিথ্যা বলেন না। এমপিরা ট্যাক্স ফ্রি গাড়ি পায় আপনি বোধহয় জানেন। সংসদে সব এমপিরা কোন বিষয়েই একমত হন না, শুধু ট্যাক্স ফ্রি গাড়ির বিষয় ছাড়া। সেখানে আমার দুলাভাই ট্যাক্স ফ্রি গাড়ি নেননি।

আমি যে গাড়িতে চড়তে চাইলাম সেটা তাহলে কার?

আমার।

স্যার আপনি কি করেন?

ব্যবসা।

গার্মেন্টস?

ঠিক ধরেছেন।

আপনাদের গার্মেন্টসে কি হলুদ পাঞ্জাবী হয়? আমাদের দুটা হলুদ পাঞ্জাবী দিতে পারবেন? একটা আমার জন্যে, একটা ওসি সাহেবের জন্যে। আমার সাইজ চৌত্ৰিশ। ওসি সাহেবের ছয়ত্রিশ। এক্সটা লার্জ কিনলেই হবে।

খট করে শব্দ হল। ভদ্রলোক টেলিফোন নামিয়ে রাখলেন। ওসি সাহেব চিন্তিত এবং বিরক্তমুখে বললেন, আপনি শুধু যে নিজে বিপদে পড়েছেন তা না। আপনি তো মনে হয় আমাকেও বিপদে ফেলেছেন। অনেক টাকা-পয়সা খরচ করে ঢাকায় পৌষ্টিং নিয়েছি— বিরাট ইনভেষ্টমেন্ট। ইনভেষ্টমেন্টের দশ ভাগের এক ভাগও এখনো তুলতে পারিনি। এর মধ্যে যদি বদলি করে দেয় তাহলে আম-ছালা সবই যাবে। শুধু পড়ে থাকবে আমের আট। ভাল কথা, ভদ্রলোকের বুকে কি সত্যি ব্যথা উঠবে?

জ্বি উঠবে। আমার আধ্যাত্মিক ক্ষমতার জন্যে না। এমিতেই উঠবে। মানসিক ভাবে দুর্বল তো তার জন্যে মনে একটা চাপ আছে। এ চাপ শরীরে চাপ ফেলবে। বুকে তীব্র ব্যথা হবে। এও হতে পারে— ব্যথা ট্যাথা কিছু হল না, কিন্তু মনে হবে ব্যথা হচ্ছে। স্যার, আমার বন্ধুকে ছাড়ার ব্যবস্থা করবেন না?

করছি। সিগারেট খাবেন?

জি খাব।

ব্যাঙচি বিশ্বাসই করছে না যে তাকে ছেড়ে দিচ্ছে। সে একই সঙ্গে আনন্দিত এবং দুঃখিত। তাকে ছেড়ে দিচ্ছে এই আনন্দ তার রাখার জায়গা নেই। আবার আমাকে আটকে রেখেছে। এই দুঃখেও সে আসলেই বিপর্যন্ত।

দোস্ত তোকে রেখে চলে যেতে খুবই খারাপ লাগছে।

আমাকে তো রেখে যেতেই হবে। আমি দোষ করেছি। গিল্টি পার্টি। তুই তো দোষ করিসনি।

তা ঠিক। তোর ভাবীর অনেক বড় বড় আত্মীয়-স্বজন আছে। তাদের ধরলেই তোর রিলিজের ব্যবস্থা হয়ে যাবে। কিন্তু তোর ভাবীকে কিছুই বলা যাবে না। বুদ্ধিমতী মেয়ে তো, তোর কথা বললেই সে বলবে –তোমার বন্ধু হাজতে সেই খবর তোমাকে কে দিল? আমি তার জেরার মুখে পড়ে স্বীকার করে ফেলব। যে আমিও হাজতে ছিলাম। দাবানল লেগে যাবে, বুঝলি।

বুঝতে পারছি।

শোন দোস্ত। তুই আশা ছাড়িস না, আমি ধর্মীয় লাইনে চেষ্টা করব। আমাদের বাড়ির পাশেই এক হাফেজ সাহেব আছেন। এক হাজার টাকায় কোরান খতম দেন। আর্জেন্ট ব্যবস্থাও আছে। খুব ইমার্জেন্সি হলে মাদ্রাসার তালেবুল এলেমদের নিয়ে চার ঘন্টায় খতম শেষ করে দোয়া করে দেন। দোস্ত তোর জন্যে এক্সটা ফি দিয়ে আর্জেন্ট দোয়া করাব। ইনশাল্লাহ আমি কথা দিলাম। আর আমি রোজ এসে তোর খোঁজখবর করব। টিফিন কেরিয়ারে করে খাওয়া নিয়ে আসব। প্রমিজ।

কিছু আনতে হবে না।

অবশ্যই আনতে হবে। তুই না খেয়ে থাকিবি? দোস্ত মনে ভরসা রাখ–কাল সকালের মধ্যে খতম সন্টার্ট হবে। ইনশাল্লাহ।

আমাকে হাজতে থাকতে হল। তিনদিন। ওসি সাহেবের সঙ্গে এই তিনদিন আমার কথা হল না। তিনি অসম্ভব ব্যস্ত। কোন একটা ঝামেলা হয়েছে –দিন রাত চবিবশ ঘটাই তাকে ছোটাছুটি করতে হচ্ছে। এই তিনদিনে ব্যাঙাচির কোন খোঁজ নেই। তার টিফিন কেরিয়ার নিয়ে আসার কথা।

চতুর্থ দিন সকালে ওসি সাহেব আমাকে ছেড়ে দিয়ে ক্লান্তমুখে বললেন, যান, চলে যান।

চলে যাব?

হ্যাঁ, চলে যাবেন। গত পরশুই আপনাকে ছেড়ে দেবার কথা। আমি অপারেশনে যাবার আগে সেকেণ্ড অফিসারকে বলে গিয়েছিলাম। আপনাকে ছেড়ে দিতে। সে ভুলে গেছে। কিছু মনে করবেন না –দুদিন এক্সটা হাজতবাস হল।

আপনাকে কবীরের দোঁহার ব্যাখ্যাটা তো বলা হল না।

ব্যাখ্যা বাদ দেন। আমার জান নিয়ে টানাটানি। খুব সমস্যায় আছি। এক কাপ চা খান— চা খেয়ে চলে যান। মনে কোন কষ্ট পুষে রাখবেন না। প্রতিমন্ত্রীর শালা টেলিফোন করে আমাকে বলেছেন যে, তিনি দুঃখিত–এই খবরটা যেন আপনাকে দেয়া হয়। আমি দিলাম। কাজেই আমার দায়িত্ব শেষ।

উনার কি ব্যথা উঠেছিল?

ব্যথার খবর জানি না। উঠেছে তো বটেই। হাসপাতাল থেকে টেলিফোন হয়েছে। গলা চিঁচিঁ করছে। আপনি ইন্টারেষ্টিং ক্যারেক্টর।

থ্যাংক য়ু।

আমি ওসি সাহেবের সঙ্গে চা খেলাম। ওসি সাহেব দুঃখিত গলায় বললেন, মনটা খুবই খারাপ। মনে হয়। আমাকে বদলি করে খাগড়াছড়ি-টরির দিকে পাঠাবে। শান্তি বাহিনীর ডলা খাব।

শান্তি চুক্তি তো হয়ে গেছে, এখন আর কিসের ডলা?

এখনকার ডলা হবে। আপোসের ডলা। শান্তি শান্তি ভাবে হাসতে হাসতে ডলা। যাই হোক, বাদ দেন। চায়ের সঙ্গে কিছু খাবেন?

একটা সিগারেট খাব।

ওসি সাহেব সিগারেট দিলেন। লাইটার জ্বলিয়ে সিগারেট ধরাতে এসেছেন। বাতাসের জন্যে ধরাতে পারছেন না। বাতাসে লাইটারের আগুন নিভে যাচ্ছে। তিনি মহা বিরক্ত আমি ওসি সাহেবকে বললাম, একটা মজার কথা কি জানেন ওসি সাহেব! ছোট্ট আগুনের শিখা বাতাসে নিভে যায়। কিন্তু বিশাল যে আগুন, যেমন মনে করুন দাবানল, বাতাস পেলে ফুলে-ফেঁপে উঠে।

ওসি সাহেব বললেন, এটাও কি কবীরের দোঁহা?

জ্বি না, এটা হিমুর দোঁহা৷

হিমুটা কে?

আমিই হিমু।

ও আচ্ছা, আপনি হিমু একবার বলেছিলেন। ভুলে গিয়েছি। কিছু মনে থাকে না। এমন এক বিপদে আছি যা বলার না। কারো সঙ্গে পরামর্শও করতে পারছি না। এটা এমনই এক সেনসেটিভ ইসু যে পরামর্শও করা যাচ্ছে না। ইয়ে তাল কথা, আপনি পরামর্শ কেমন দেন?

খুবই খারাপ পরামর্শ দেই। আমার পরামর্শ যে শুনবে তার অবস্থা কাহিল।

শুনি আপনার পরামর্শটা।

ঘটনা না শুনে পরামর্শ দেব কিভাবে?

ওসি সাহেব গলা নামিয়ে ফিসফিস করে বললেন, একটা রেপ হয়েছে। অল্প বয়েসী। একটা মেয়েকে তার স্বামীর সামনে তিন মস্তান রেপ করেছে। মস্তান তিনটার আবার খুব ভাল পলিটিক্যালে কানেকশান আছে। মেয়ে এবং মেয়ের স্বামী এদের বিরুদ্ধে মামলা করেছে।

আপনাকে চাপ দেয়া হচ্ছে মামলা ভণ্ডুল করে দিতে?

এটা করলে তো ভালই ছিল। মামলা নষ্ট করা কোন ব্যাপারই না। আমাকে বলা হচ্ছে এই তিনজনের জায়গায় অন্য তিনজনের নাম ঢুকিয়ে দিতে। এটা কি করে সম্ভব বলেন?

সম্ভব না কেন? মেয়ে যে তিন নাম বলছে সেই তিন নাম না লিখে আপনি লিখবেন অন্য তিন নাম। ঐ তিনজনকে ধরে এনে রাম ছ্যাচা। ব্যাটা তোরা কেন রেপ করলি না? অন্যরা রেপ করে চলে গেল তোরা ছিলি কোথায়?

রসিকতা করছেন না? করেন, রসিকতা করেন। আমরা নষ্ট হয়ে গেছি। আমাদের নিয়ে রসিকতা ত করবেনই। যারা আমাদের নষ্ট করল তাদের নিয়ে রসিকতা করার সাহস আছে? নেতাদের হাত থেকে দেশটাকে বের করে এনে সাধারণ মানুষের হাতে দেন—তারপর…

ওসি সাহেব চুপ করে গেলেন।

আমি বললাম, ওসি সাহেব একটা কাজ করলে কেমন হয়?

ওসি সাহেব ভুরু কুঁচকে বললেন, কি কাজ?

আপনি সত্যি আসামীদের ধরে সেই ভাবেই কেইস সাজিয়ে দিন। নিরপরাধ তিনজনকে শান্তি দেবেন। সেটা কেমন কথা?

ওসি সাহেব বিরক্ত গলায় বললেন, পাগলের মত কথা বলবেন না। দেশের পরিস্থিতি বিচার করে কথা বলবেন। হাই লেভেল থেকে যেটা চাওয়া হয় সেটাই করতে হবে।

আপনি যখন সত্যি কাজটা করবেন তখন আপনি হাই লেভেলে চলে যাবেন। বাকি সবাই চলে যাবে লো লেভেলে।

আপনি বিদায় হোন। নিন, এ সিগারেটের প্যাকেটটা রেখে দিন। ঘুষের টাকায় কেনা। অসুবিধা নেই তো?

কোন অসুবিধা নেই।

আমি থানা থেকে বের হলাম। ওসি সাহেবও আমার সঙ্গে সঙ্গে বাইরে এলেন। তাকে খুব চিন্তিত লাগছে। তার চেহারা থেকে ঘুষ খাই, ঘুষ খাই ভাবটা চলে গেছে।
