বন্ধ দরজায় হেলান দিয়ে তামান্নার জন্যে অপেক্ষা করতে পারি। সেটা ঠিক হবে। কি? খাল কেটে হাঙ্গর নিয়ে আসা হবে না তো। ফ্ল্যাটবাড়িগুলিতে অবধারিতভাবে কিছু নিষ্কর্ম বডি বিল্ডার থাকে। তারা কারোর শালা, কারোর খালাতো ভাই। এদের প্রধান কাজ ফ্ল্যাটবাড়ির পবিত্ৰতা রক্ষা করা। কোন ছেলে কোন মেয়ের সঙ্গে ইটিস-পিটিস করছে কিনা তা লক্ষ্য রাখা, সন্দেহভাজন কেউ যুর ঘুর করছে কিনা তাও নজরে রাখা। বন্ধ দরজায় হেলান দিয়ে বসে থাকা অবশ্যই সন্দেহজনক কর্মকান্ডের ভেতর পড়ে। তামান্নার মা-বাবাই জানালা দিয়ে হাত ইশারা করে কাউকে ডাকিয়ে আনতে পারেন।

পানির তৃষ্ণা চক্রবৃদ্ধিহারে বাড়ছে। কলিংবেল টিপে পানি খেতে চাইলে কেমন হয়? একবার পানি চাইলে দরজা খুলতেই হবে। তৃষ্ণাৰ্তকে পানি দেবে না। এমন বাঙালি মেয়ের এখনো জন্ম হয়নি। রোজহাশরের ময়দানে সূর্য চলে আসবে মাথার এক হাত উপরে। তৃষ্ণায় তখন বুকের ছাতি ফেটে যেতে চাইবে। তখন শুধুমাত্র তাদেরকেই পানি পান করানো হবে যারা তৃষ্ণর্তিকে পানি পান করিয়েছে।

আমি কলিংবেলে হাত রাখলাম। তার প্রায় সঙ্গে সঙ্গেই বডি বিল্ডার উপস্থিত হলেন। মনে হচ্ছে তাকে খবর দিয়ে আনানো হয়েছে। সম্ভবত তামান্নার মা পেছনের বারান্দা থেকে পাশের ফ্ল্যাটের মহিলার সঙ্গে কথা বলেছেন। কারণ বডি বিল্ডার শীতল গলায় বলল, ব্রাদার একটু নিচে আসেন। কুইক।

এইসব ক্ষেত্রে কোন রকম তর্কবিতর্কে যাওয়া ঠিক না। আমি হাসি মুখে বডি বিন্ডারের সঙ্গে নিচে নেমে এলাম। সেখানে আরো কয়েকজন অপেক্ষা করছে। অপেক্ষমান এক শুটকা যুবকই মনে হয় বডি বিণ্ডারদের লীডার। সে জ্ঞানী টাইপ মুখ করে চেয়ারে বসে পা নাচাচ্ছে। মুখে সিগারেট। তবে সিগারেটে আগুন নেই। হাতে লাইটার আছে। সিগারেট এখনো ধরানো হয়নি। শুটকা তরুণ লাইটারটা এক হাত থেকে আরেক হাতে লোফালুফি করছে।

নিশ্চয়ই ভিসিআরে এমন কোন ছবি দেখেছে সেখানে নায়ক এইভাবে চেয়ারে বসে পা নাচায়, ঠোঁটে থাকে সিগারেট। সে হাতে লাইটার নিয়ে জগলিং করে। লাইটার দিয়ে সিগারেট ধরানোর দৃশ্যটিও ইস্টারেষ্টিং হবার কথা। আমি সেই দৃশ্য দেখার জন্যে আগ্ৰহ নিয়ে অপেক্ষা করছি।

বডি বিল্ডার শুটকার দিকে তাকিয়ে বলল, মনা ভাই, ধইরা আনছি।

মন ভাই পা নাচানো বন্ধ করে আমাকে দেখলেন। ইন্টারোগেশন পর্ব শুরু হল।

কি নাম?

হিমু।

এখানে কার কাছে?

তামান্নার কাছে।

তামান্না কে হয়?

কিছু হয় না।

কিছু হয় না। তাহলে এসেছেন কেন?

এখনো কিছু হয় না। তবে ভবিষ্যতে হতে পারে।

তার মানে কি?

তামান্নার সঙ্গে আমার বিয়ের কথা চলছে।

মনা ভাই সঙ্গে সঙ্গে পা নাচানো বন্ধ করল। লাইটার দিয়ে সিগারেট ধরাল। সে মনে হয় খানিকটা হকচকিয়ে গিয়েছে। হকচকিয়ে যাবার কারণে সিগারেট ধরানোর দৃশ্য তেমন জমল না।

প্রেমের বিয়ে না। এরেনজড ম্যারেজ?

এরেনজড ম্যারেজ। কথাবার্তা হচ্ছে।

কথাবার্তা কি পাকা হয়ে গেছে।

এখনো পাকেনি। বিয়ে পাকতে একটু সময় লাগে।

স্ট্রেইট কথা জিজ্ঞেস করছি, স্ট্রেইট জবাব দেবেন।

জ্বি আচ্ছা।

মনা ভাই বডি বিল্ডারকে চোখের ইশারায় কাছে ডাকল। তাদের সঙ্গে কানে কানে কিছু কথা হল। বডি বিল্ডার অতি দ্রুত চলে গেল। সে ফিরে না আসা পর্যন্ত কর্মকান্ড স্থগিত। মনাভাই আবারো লাইটার নিয়ে লোফালুফি করছেন। আমি দেখছি ইতিমধ্যে আরো কিছু উৎসাহী দর্শক উপস্থিত হয়েছে। মজাদার কিছু দেখার আগ্রহে দর্শকরা চক চক করছে। এই ফ্লাটবাড়িতে মনা ভাই এর কারণে প্রায়ই মনে হয় মজাদার কিছু হয়।

বডি বিল্ডার ফেরত এল এবং আনন্দিত গলায় জানোল যে, তামান্নার মা হিমু নামে কাউকে চেনেন এবং তার মেয়ের কোন বিয়ের কথা হচ্ছে না।

মনা ভাই এর চোখ আনন্দে ঝলসে উঠল। সে মুখে সুরুয়া টানার মত শব্দ করল। বুঝতে পারছি আমার কাটা খাল দিয়ে হাঙ্গর ঢুকে পড়েছে। হাঙ্গরের হাত থেকে শুধুমাত্র তামান্নাই আমাকে বাঁচাতে পারে। আমি গলা খাঁকারি দিয়ে বললাম, মনা ভাই, আমার বিচার যা করার তামান্না এলে করবেন। আপাতত দড়ি দিয়ে আমাকে বেঁধে রাখুন। যাতে আমি পালিয়ে যেতে না পারি।

দড়ি দিয়ে বেঁধে রাখব।

জ্বি সেটাই ভাল হবে। শুধু একটা রিকোয়েষ্ট। কাউকে দিয়ে এক জগ ঠান্ডা পানি আনিয়ে দিন।

মনা ভাই বলল, তুমি জামাই মানুষ পানি খাবে? তোমার জন্যে সরবতের ব্যবস্থা করি। ঠান্ডা সরবত।

আমি বিনীত ভঙ্গিতে বললাম, জি আচ্ছা।

চারদিকে হাসাহাসি পড়ে গেল।‘

 

আমি ছাড়া পেলাম রাত এগারোটায়। তোমান্না তার এক অসুস্থ বান্ধবীকে দেখতে গিয়ে ফিরতে দেরি করেছে। যে কারণে আমার রিলিজ অর্ডারেও দেরি হল। তামান্না আমাকে রিকশায় তুলে দিল এবং গম্ভীর ভঙ্গিতে বলল, আপনি দয়া করে আর কখনো এ বাড়িতে আসবেন না। আপনার সঙ্গে আমার বিয়ের কথা হচ্ছে এইসব ভুলে যান। আপনার সঙ্গে আমার কোন বিয়ের কথা হচ্ছে না।

আমি বললাম, তামান্না, রিকশা ভাড়াটা দিয়ে দাও। আমার কাছে একটাও পয়সা নেই।

তামান্না বলল, রিকশা ভাড়া দিয়ে দিচ্ছি। দয়া করে আমাকে তুমি করে ডাকবেন না।

ঘরে ঢুকে চিঠি পেলাম। দুটা চিঠি। ফাতেমা খালার ম্যানেজার লিখেছেন এবং ব্যাঙচি লিখেছে। প্রথম পড়লাম ম্যানেজারের চিঠি।

হিমু সাহেব,
গত তিন দিনে আমি চারবার। আপনার খোঁজ করেছি। আপনি কোথায় আছেন কেউ বলতে পারছে না। আপনাদের মেসের ম্যানেজার বলল, হঠাৎ উধাও হয়ে যাওয়া নাকি আপনার পুরানো রোগ। গত বছর একনাগাড়ে তিন মাস আপনার কোন খোঁজ ছিল না।
আমি খুবই চিন্তিত বোধ করছি। কারণ ম্যাডামের সিঙ্গাপুরে যাওয়া অত্যন্ত জরুরী। তিনি আপনার সঙ্গে কথা না বলে যেতে পারছেন না। সিঙ্গাপুর এয়ার লাইনসের টিকিট কাটা আছে, কিন্তু আপনার কারণে কনফার্ম করা যাচ্ছে না।
যাই হোক, এই চিঠি আপনার হাতে যেদিন আসবে দয়া করে। সেদিনই ম্যাডামের সঙ্গে যোগাযোগ করবেন।
বিনীত
রকিবুল ইসলাম।

ব্যাঙাচির চিঠিটার অর্ধেক বল পয়েন্টে লেখা। কয়েক লাইন বল পয়েন্টের কালি ফুরিয়ে যাওয়ায় বিনা কালিতে লেখা। তারপর লেখা পেনসিলে।

দোস্ত,
আমার উপর রাগ নিশ্চয়ই করেছিস। দোস্ত কি করব বল–থানায় যেতে সাহসে কুলায়নি। তবে তোর জন্যে কোরান মজিদ খতম দিয়েছি। জুমাবারে ইমাম সাহেবকে বলে স্পেশাল দোয়া করিয়ে দিয়েছি। তুই যে হাজতে আছিস সেই কথা বলিনি। শুধু বলেছি বিপদগ্ৰস্ত মমিন মুসলমান। হাজতে আছিস শুনলে মুছল্লিদের কেউ কেউ অন্য কিছু ভেবে বসতে পারে। বিপদগ্ৰস্ত মমিন মুসলমানের জন্যে দোয়াতে কেউ আপত্তি করবে না।
যাই হোক, এখন আসল খবর হল তোর ইয়াকুব সাহেবের সন্ধান বের করেছি। তাঁর পিতার নাম সুলেমান –তার ঠিকানা, (এইখানে কয়েক লাইন বিনা কালিতে লেখা)।
তোকে বাসা চিনিয়ে দেব। ভদ্রলোক মাই ডিয়ার টাইপের। অতিরিক্ত কথা বলেন। পেশায় জ্যোতিষী। মন্ত্রতন্ত্র জানেন। কবিরাজী চিকিৎসাও করেন। তিনি বলেছেন ইউনানী শাস্ত্ৰে মেদভূড়ি কোন ব্যাপার না। তোর সাথে আলোচনা করে উনাকে দিয়ে চিকিৎসা করাব, কিনা সেই বিষয়ে সিদ্ধান্ত নেব। দোস্ত এখন বল তোর খোঁজখবর না নেয়ার জন্যে তুই রাগ করিস নাই। বাল্যবন্ধুর অপরাধ নিজ গুণে ক্ষমা করে দে।
ইতি তোর বাল্যবন্ধু
আরিফুল আলম জোয়ার্দার।

ফাতেমা খালার সঙ্গে টেলিফোনে আলাপ করলাম। ফাতেমা খালা বিস্মিত হয়ে বললেন, তুই কোথেকে? এতদিন ছিলি কোথায়?
এতদিন না খালা, মাত্র তিন দিন।
তোর জন্যে আমার সব আটকা পড়ে আছে। হোটেল রিজার্ভেশন করিয়ে ছিলাম লাষ্ট মোমেন্টে তাও ক্যানসেল করলাম।

এখন আবার রিজার্ভেশন করাও।

ইয়াকুবের সন্ধান পাওয়া গেছে?

হ্যাঁ, পাওয়া গেছে।

অ্যাসল লোক তো? ফলস না?

না ফলস না।

তোর খালুকে চিনতে পারল?

এখনো তার সঙ্গে কথা হয়নি।

কথা না বলে ভাল করেছিস। আগবাড়িয়ে খবৰ্দার তুই কিছু জিজ্ঞেস করবি না। আগে ভাব দিবি। দরকার হলে রোজ যাবি। তাকে ইন কনফিডেন্সে নিয়ে নিবি। পারবি না?

পরব।

লোকটা দেখতে কেমন?

এখনো দেখিনি। শুধু সন্ধান বের করেছি।

আমি জানতাম তুই পারবি। গতকালই তামান্নাকে বলছিলাম। যদি কেউ ইয়াকুবের খোঁজ-খবর করতে পারে হিমুই পারবে। ভাল কথা, লোকটা কি করে?

কবিরাজ।

কবিরাজ মানে কি?

অসুখ-বিসুখ হলে কবিরাজি মতে চিকিৎসা করে। তোমার গ্যাসের জন্যে এখন আর সিঙ্গাপুরে যেতে হবে না। তাকে বললেই বাসক পাতার রস, তুলসি পাতার রস, হিলিঞ্চা গাছের শিকড়-ফিকড় মিশিয়ে এমন জিনিস বানিয়ে দেবে যে এক ডোজ খেলেই গ্যাস হজম।

তুই বুঝতে পারছিস না হিমু। আমার অবস্থা ভয়াবহ। এমন গ্যাস হচ্ছে যে মাঝে মাঝে ভয় হয়, গ্যাস বেলুনের মত উপরে উঠে যাই কিনা। সিঙ্গাপুরে যে যাচ্ছি। শখ করে তো যাচ্ছি না।

যাচ্ছ কবে?

যত তাড়াতাড়ি যাওয়া যায় ততই ভাল। কাল তো পারব না, দেখি পরশু যেতে পারি। কিনা। এর মধ্যে তুই বাসায় এসে বিশ হাজার টাকা নিয়ে যা। তোর কি ব্যাংকে একাউন্ট আছে?

না।

আমি ম্যানেজারকে বলে দেব। — তোকে যেন ক্যাশ দেয়। ক্যাশ দেয়ার সিষ্টেম অবশ্যি আমাদের নেই। আমাদের সব টানজেকশান হয় চেকে। চেকে টানজেকশনের বড় সুবিধা হল –একটা ডকুমেন্ট থাকে। যাই হোক, তোর জন্যে স্পেশাল ব্যবস্থা হবে। হিমু লোকটাকে তুই ডিটেকটিভের মত স্টাডি করবি। আচ্ছা লোকটা ম্যারিড নাকি?

খালা, আমি এখনো জানি না। আপনি সিঙ্গাপুর থেকে ঘুরে আসুন। ইতিমধ্যে আমি খোঁজখবর নিয়ে রাখব।

ফাতেমা খালা আনন্দিত গলায় বললেন, তুই আমাকে খুশী করেছিস — দেখিস আমিও তোকে খুশী করিয়ে দেব।

তামান্নাকে ভজিয়া ভাজিয়ে আমার সঙ্গে বিয়ে দিয়ে দেবে?

দিতেও পারি।

খালার গলার স্বরে রহস্যের বিলিক।
