কুড়ি হাজার টাকা পাওয়া গেল।

একশ টাকার দুটা বান্ডেল। সবই চকচকা নোট। নাকের কাছে ধরলে নেশার মত লাগে। সারাক্ষণ ধরে রাখতে ইচ্ছা করে।

ম্যানেজার সাহেব বললেন, টাকাটা গুনে নিন।

আমি সঙ্গে সঙ্গে গুনতে বসলাম। নতুন টাকা গুনতেও আনন্দ। কিছুক্ষণ গোনার পর হিসেবে গন্ডগোল হয়ে একান্ন না। সাতান্ন সমস্যা দেখা দেয়। আবার নতুন করে গোনা। অসুবিধা কিছু নেই। আমার দৌড়ে গিয়ে ট্রেন ধরতে হবে না। এসি ঘরের হিম হিম হাওয়ায় টাকা গোনা যেতে পারে।

ম্যানেজার সাহেব বিরক্ত মুখে আমার দিকে তাকাচ্ছেন। তাকে বিরক্ত করতেও ভাল লাগছে। মানুষকে বিরক্ত করা যত সহজ মনে হয় আসলে তত সহজ নয়। বরং বেশ কঠিন। নিউরোেলজীর এক অধ্যাপক বলেছিলেন, মানুষের মস্তিষ্ক এমনভাবে তৈরি যে সে বিরক্ত হতে খুবই অপছন্দ করে। সে আনন্দিত হতে পছন্দ করে, রাগতে পছন্দ করে, কিন্তু বিরক্ত হতে পছন্দ করে না। কোন মস্তিষ্ককে ক্রমাগত বিরক্ত করতে থাকলে হয় সে বিরক্তিটাকে রাগে নিয়ে যাবে, কিংবা এমন কোন ব্যবস্থা করবে যাতে বিরক্তিকর। ঘটনাটায় সে মজা পায়।

হিমু সাহেব টাকা গোনা এখনো হল না।

জ্বি না। পঞ্চাশ ক্রশ করার পরই বেড়াছেঁড়া হয়ে যাচ্ছে।

আমার কাছে দিন গুনেদি। আপনি বরং চা খান।

জ্বি আচ্ছা।

কুড়ি হাজার টাকা দিয়ে কি করবেন?

ভাবছি। একটা পাথর কিনব।

ভাগ্য বদলানোর পাথর ব্লু স্যাফায়ার?

জ্বি না, সাধারণ পাথর। ভেঙ্গে রেল লাইনে দেয়, কিংবা বাড়ির ফাউন্ডেশনে ব্যবহার করে সেই পাথর।

পাথরটার দাম কুড়ি হাজার টাকা?

কততে বিক্রি করবে তা তো জানি না। কুড়ি হাজার হচ্ছে আমার লাষ্ট অফার। দিলে দেবে, না দিলে নাই।

ম্যানেজার সাহেব টাকা গোনা বন্ধ করে আমার দিকে তাকালেন। গম্ভীর গলায় বললেন, পাথরটার বিশেষত্ব কি?

বিশেষত্ব কিছুই নেই। পাথরের আবার বিশেষত্ব কি?

শখের জন্যে কিনছি। কিনতে পারব। কিনা তাও জানি না। যার পাথর সেও শখ করে রাখছে।

পাথরের মালিক কে?

মালিকের নাম মেছকান্দর মিয়া। সে পেশায় একজন ভিক্ষুক।

আজই কিনবেন?

জ্বি।

যদি কিছু মনে না করেন। আমি কি আপনার সঙ্গে আসতে পারি?

অবশ্যই পারেন।

কুড়ি হাজার টাকার পাথর দেখার লোভ হচ্ছে।

চলুন যাই।

ম্যানেজার সাহেব টাকা গুনছেন। তারও টাকা গোনায় সমস্যা হচ্ছে। খুব সম্ভব তার মাথায় পাথর চেপে বসেছে।

ভিক্ষুক মেছকান্দর মিয়া আগের জায়গাতেই আছে। পাথরটাও ঠিক আগের জায়গায়। আমাদের দেখে এক চোখ মিট মিট করে তাকালো। আমি বললাম, মেছকান্দর মিয়া আমাকে চিনতে পারছেন?

মেছকান্দর মিয়া জবাব দিল না। তার দৃষ্টি স্থির হয়ে গেল। আমি বললাম, মনে নেই ঐ যে আপনার পাথর ধাক্কা খেয়ে আংগুলো ব্যথা পেলাম।

জ্বে মনে আছে।

আজি কজন ব্যথা পেয়েছে?

তা দিয়া আফনের কি প্রয়োজন?

প্রয়োজন কিছু নেই। কৌতূহল। তুমি বলবে না, তাই না?

মেছকান্দর জবাব দিল না। সে এবং ম্যানেজার দুজনই এখন তাকিয়ে আছে পাথরের দিকে। আমি বললাম, মেছকান্দর মিয়া তুমি কি এই পাথরটা আমার কাছে বিক্রি করবে? কি দাম চাও বল।

মেছকান্দর আবার আমার দিকে তাকালো। তার দৃষ্টিতে ভয় এবং সন্দেহ। আমি আবার বললাম, বল কত চাও?

মেছকান্দর বিড় বিড় করে বলল, পাথর বেচুম না।

আমি বললাম, সাধারণ একটা পাথর। এটা তো কোহিনূর না। আমি ভাল দাম

দেব।

জ্বি না। সাব। পাথর বেচুম না। যত দামই দেন বেচুম না।

আমি নগদ টাকা সাথে করে নিয়ে এসেছি। একবার হ্যাঁ, বল, আমি পাথর নিয়ে বাড়ি চলে যাই।

এক কথা কবার কমু। আমি পাথর বেচুম না।

কোন বেচাবে না।

আমি পাথরের দোকানদারী করি না। আমি করি ভিক্ষা।

শোন মেছকান্দর। কুড়ি হাজার টাকা আমার শেষ অফার। কুড়ি হাজার টাকা থেকে এক পয়সা বেশি দিতে পারব না। তুমি বিবেচনা করে দেখ। ধর, সিগারেটটা ধরাও। সিগারেট টান দিয়ে ঠান্ডা মাথায় বিবেচনা কর।

মেছকান্দর সিগারেট নিল। আমিই দেয়াশলাই দিয়ে সিগারেট ধরিয়ে দিলাম। মেছকান্দর এগিয়ে গেল পাথরের দিকে। আমি বললাম, কি মেছকান্দর বেচাবে?

জ্বে না।

আমি কিন্তু চলে যাব, পেছন থেকে ডাকলে লাভ হবে না।

মেছকান্দর চোখ-মুখ শক্ত করে বলল, লাখ টাকা দিলেও পাথর বেচুম না।

আমি ম্যানেজারকে নিয়ে হাঁটা দিলাম। কিছুদূর গিয়ে ফিরে তাকালাম— মেছকান্দর পাথরের উপর বসে আছে। সিগারেট টানছে।

ম্যানেজার সাহেব বললেন, ঐ গাধা বোধহয় কুড়ি হাজার টাকা মানে কত টাকা সেটাই জানে না।

আমি বললাম, হতে পারে। একশ পর্যন্ত সে হয়তো গুনতেই জানে না। কুড়িতে আটকে আছে। তার কাছে একশ হল পাঁচ কুড়ি।

কিংবা এও হতে পারে গাধাটা ভেবেচে এটা অনেক দামী জিনিস। ফাঁকি দিয়ে তার কাছ থেকে সস্তায় নিয়ে যাওয়া হচ্ছে।

এটাও হতে পারে।

ম্যানেজার সাহেব বললেন, আপনি কেন কুড়ি হাজার টাকায় এই পাথর কিনতে চাচ্ছেন।

আমি গম্ভীর গলায় বললাম, এটা সাধারণ পাথর না। খুবই রহস্যময় পাথর।

কি রহস্য?

সেটা তো ম্যানেজার সাহেব বলা যাবে না। গুহ্য বিদ্যা বা বাতেনী জ্ঞান সর্ব সাধারণের জন্যে।

ভিক্ষুক মেছকান্দর মিয়া কি পাথরের রহস্যের কথা জানে?

জানতেও পারে। না জানলে সে তার ডেরায় ফেরার সময় এমন একটা ভারী পাথর বয়ে নিয়ে যায় কেন? ম্যানেজার সাহেব সিগারেট খাবেন?

জ্বি না, আমি ধূমপান করি না।

আপনাকে খুবই বিচলিত মনে হচ্ছে। শরীরে কিছু কাফিন ঢুকলে নাৰ্ভ শান্ত হতে পারে।

ম্যানেজার সাহেব সিগারেট নিলেন। সিগারেট ধরালেন। প্রথম টান দিচ্ছেন। তার নাৰ্ভ শান্ত হচ্ছে বলে মনে হচ্ছে না। ঘাড়ের রগ ফুলে উঠেছে। চোখ-মুখ শক্ত।
