ভদ্রলোকের বয়স চল্লিশও হতে পারে, আবার পঞ্চাশ পাঁচ পঞ্চাশও হতে পারে। রোদে জ্বলে যাওয়া চেহারা। মনে হয় দীর্ঘদিন ক্যানভাসারের চাকরি করেছেন— রোদে রোদে ঘুরেছেন। ক্যানভাসারদের মতই ধূর্ত চোখ। সারাক্ষণই ইদুরের মত চোখের মণি নড়ছে। চোখই বলে দিচ্ছে, মানুষটা অস্থির প্রকৃতির। গলার স্বর ভারী। আমার ধারণা, যে স্বরে উনি এখন কথা বলছেন সেই স্বরটা আসল না, নকল। বিশেষ বিশেষ কথা বলার সময় ভদ্রলোক সম্ভবত গলার স্বর বদলান।

তিনি আমার দিকে খানিকটা বুকে এলেন। গলার ভারী স্বর আরো ভারী করলেন। প্রায় ফ্যাসফেসে গলায় বললেন, বুঝলেন ভাই সাহেব, আপনাকে একজন জন্মান্ধ জোগাড় করতে হবে। তাকে দিয়ে লোকালয়ের বাইরে অমাবশ্যার রাত্ৰিতে একটা লাউগাছের বিচি পুততে হবে। বিচি পোঁতার সঙ্গে সঙ্গে মাটিতে ছড়িয়ে দিতে হবে। কুমারী কন্যার ঋতুকালীন নষ্ট রক্ত। সেই কুমারী কন্যাকেও হতে হবে জন্মান্ধ!

আমি হাই তুলতে তুলতে বললাম, আপনার দেখি জন্মান্ধেরই কারবার।

ভদ্রলোক আহত গলায় বললেন, আমাকে কথা শেষ করতে দিন। মাঝখানে কথা বললে হবে কিভাবে? আপনার যদি কিছু বলার থাকে আমি কথা শেষ করি তারপর বলবেন।

আমি আবারো হাই তুলতে তুলতে বললাম, জি আচ্ছা।

আমার এবারের হাইটা ছিল নকল। ভদ্রলোককে বুঝিয়ে দেবার চেষ্টা যে তাঁর জন্মান্ধ বিষয়ক গল্প শুনতে ইচ্ছা করছে না। ভদ্রলোক এই সহজ সত্য ধরতে পারছেন না। তিনি গল্প শুনিয়ে ছাড়বেন।

এরপর আপনাকে যা করতে হবে তা হচ্ছে প্ৰতিদিন খালি পায়ে স্রোতস্বিনী নদী থেকে মাটির পাত্রে এক পাত্র করে পানি আনতে হবে। পানি আনার কাজটা করতে হবে মধ্যরাতে।

ও আচ্ছা।

পানি আনতে হবে উলঙ্গ অবস্থায়। তখন গায়ে কোন কাপড় থাকলে চলবে না। সেই পানি দিয়ে প্রতি রাতেই লাউ গাছের বীজ যে জায়গায় পুতেছেন, সেই জায়গাটা ভিজিয়ে দিতে হবে। যতদিন না বীজ থেকে অন্ধুরোদগম না হচ্ছে।

আমি আগ্রহশূন্য গলায় বললাম, ইন্টারেষ্টিং।

ভদ্রলোক আরো খানিকটা বুকে এলেন। আমি লক্ষ্য করলাম, ভদ্রলোকের গলা অন্য মানুষদের গলার চেয়ে লম্বা। তাঁর শরীরটা আগের জায়গাতেই আছে কিন্তু গলা লম্বার কারণে মাথাটা এগিয়ে এসেছে।

অন্ধুরোদগমের পর থেকে লাউগাছে প্রথম ফুল আসা পর্যন্ত আপনাকে ঠিক সন্ধ্যাবেলা হযরত মূসা আলায়হেস সালামের মায়ের সতেরোটা নাম পড়ে গাছে ফুঁ দিতে হবে।

সতেরোটা নাম আমি পাব কোথায়?

আপনাকে আমি লিখে দিচ্ছি। এক্ষুনি লিখে দিচ্ছি।

থাক, দরকার নেই।

দরকার নেই কেন?

কাগজ আমি রাখব কোথায়? আমার পাঞ্জাবীর পকেট নেই।

ভদ্রলোক আহত গলায় বললেন, আপনি মনে হয় আমার কথা বিশ্বাস করতে পারছেন না। ঘন ঘন হাই তুলছেন। অবশ্যি বিশ্বাস করা কঠিন।

আমি হাসিমুখে বললাম, বিশ্বাস করছি। প্রতিটি শব্দ বিশ্বাস করছি। কারণ বিশ্বাসে মিলায় বন্ধু—তর্কে বহুদূর।

মন্ত্রতন্ত্রের কথা আমি কাউকে বলি না। মানুষের মনে ঢুকে গেছে অবিশ্বাস। অবিশ্বাসীদের এইসব বলে লাভ নেই। আপনাকে আমার পছন্দ হয়েছে বলে বলছি। তাছাড়া আমি বেশিদিন বাঁচব না। সারাজীবনের সঞ্চয় কিছু মন্ত্ৰ-তন্ত্র কাউকে দিয়ে যেতে চাই। আরেক কাপ চা খাবেন?

জ্বি না।

খান, আরেক কাপ খান। চায়ের সঙ্গে কোন নাশতা দেব? মুড়ি আছে? মুড়ি মেখে দিতে বলি?

বলুন।

ভদ্রলোক বাড়ির ভেতর ঢুকে গেলেন। আমি বসে আছি। অন্ধকারে। আমার সামনে এতক্ষণ একটা হারিকেন ছিল। ভদ্রলোক ভেতরে ঢোকার সময় হারিকেন নিয়ে গেছেন। ঢাকায় বিখ্যাত লোড শেডিং। শুরু হয়েছে। দুঘন্টার আগে ইলেকট্রিসিটি আসবে না। এখন শীতকাল গরম লাগার কথা না। কিন্তু গরমে শরীর ঘেমে গেছে। ইলেকট্রিসিটি এলেও এই গরমের হাত থেকে বাঁচা যাবে না। কারণ বসার ঘরে ফ্যান নেই। ভদ্রলোক গল্প করার সময় প্রবলবেগে হাওয়া করছিলেন। তিনি ভেতরে ঢোকার সময় হারিকেনের সঙ্গে হাতপাখাও নিয়ে গেছেন।

ভদ্রলোকের আচার-আচরণের মধ্যে কিছু মজার ব্যাপার আছে— ভেতরের বাড়িতে ঢুকলে সহজে বের হতে চান না। মুড়ির কথা বলে ভেতরে ঢুকেছেন, আর বের হচ্ছেন না। কখন বের হবেন কে জানে।

ইনিই আমাদের মুহাম্মদ ইয়াকুব। বাবা-সুলায়মান, গ্ৰাম— নিশাখালি, জেলা— নেত্রকোনা। ভদ্রলোক কবিরাজ হলেও কথাবার্তায় মনে হচ্ছে মন্ত্ৰ-তন্ত্র যাদু-টোনার ব্যাপারে বিশেষজ্ঞ।

ইয়াকুব সাহেব আমাকে খানিকটা পছন্দ করেছেন বলে মনে হচ্ছে। আজ নিয়ে তাঁর সঙ্গে আমার তৃতীয় দফা সাক্ষাং এর মধ্যেই তিনি আমাকে অদৃশ্য হবার মন্ত্র শেখাচ্ছেন। অবশ্য এটা তাঁর কোন একটা কৌশলও হতে পাবে। ধূর্ত মানুষদের নানান ধরনের কৌশল থাকে। মন্ত্র-তন্ত্রের কথা বলে আমাকে অভিভূত করার চেষ্টা করছেন। আমি অভিভূত হচ্ছি না। এ ব্যাপারটাও সম্ভবত ভদ্রলোকের মনোবেদনার কারণ হয়ে দাঁড়াচ্ছে।

ইয়াকুব সাহেব এক হাতে মুড়ির বাটি এবং হারিকেন অন্য হাতে কাপড়ের ব্যাগ নিয়ে ঢুকলেন।

ইলেকট্রিসিটি আজ বোধহয় আসবেই না। নিন, মুড়ি খান। খেয়ে অবশ্যি আরাম পাবেন না— মুড়ি ন্যাতনাতা হয়ে গেছে। টিন ভাল করে বন্ধ করেনি। বাতাস ঢুকে মুড়ি মরা মরা হয়ে গেছে।

তিনবার ফুঁ দিলেন, মুড়ি তাজা হয়ে গেল।

ভদ্রলোক দুঃখিত চোখে তাকিয়ে রইলেন। আমি মুড়ি চাবাতে চাবাতে বললাম, ঠাট্টা করছিলাম।

ইয়াকুব সাহেব শীতল গলায় বললেন, মন্ত্র বিশ্বাস করা-না-করা আপনার ইচ্ছা। কিন্তু মন্ত্র নিয়ে ঠাট্টা করবেন না। মন্ত্র হল বিচিত্র ধ্বনির কিছু শব্দ। শব্দ তুচ্ছ করার বিষয় নয়। আদিতে কিছুই ছিল না। আদিতে ছিল মহাশূন্য। তারপর একটা শব্দ হল— বিগ বেং। তৈরি হল বিশ্বব্ৰহ্মাণ্ড। কাজেই সৃষ্টির মূলে আছে শব্দ।

আমি বললাম, আপনার কাপড়ের ব্যাগে কি?

আপনাকে একটা জিনিস দেখাবার জন্যে এনেছিলাম –মানুষের একটা কঙ্কাল, নরমুণ্ড।

দেখান।

আপনি অবিশ্বাসী টাইপ মানুষ। আপনাকে দেখানো না-দেখানো সমান। সত্যিকার কোন জহুরীর হাতে পড়লে সে লাফিয়ে উঠত।

বিশেষ ধরনের নরমুণ্ডু?

খুব লক্ষ্য করে দেখুন, আপনার কাছে বিশেষ ধরনের মনে হয়, নাকি সাধারণ মনে হয়।

আমি বিশেষ কিছু দেখলাম না। সাইজে ছোট একটা নরমুণ্ডু। স্কাল সাদা থাকে। এটা একটু কালচে হয়ে আছে–মনে হয় অনেকদিনের পুরানো।

বিশেষ কিছু বুঝতে পারছেন না?

জ্বি না।

অক্ষিকোটরা দুটা থাকে–এর যে তিনটা সেটা বুঝছেন?

আমি দেখলাম কপালেও একটা ফুটো। সেই ফুটাকে অক্ষিকেটের মনে করার কারণ নেই। হয়ত অন্য কোন কারণে ফুটো হয়েছে। কপালে গুলি খেলে কপাল ফুটো হবার কথা।

আপনি বলতে চাচ্ছেন জীবিত অবস্থায় এই মানুষটার তিনটা চোখ ছিল?

ইয়াকুব সাহেব নরমুণ্ডু থলিতে ভরতে ভরতে বললেন, সব মানুষেরই তিনটা চোখ থাকে। দুটা দৃশ্যমান, একটা অদৃশ্য।

ও আচ্ছা।

ইলেকট্রিসিটি চলে এসেছে। আমি বললাম, ইয়াকুব সাহেব, আমি উঠি।

ইয়াকুব সাহেব আমাকে রাস্তা পর্যন্ত এগিয়ে দিলেন। অতি বিনীত ভঙ্গিতে বললেন, একদিন এসে আমার সাথে চারটা খানা খান। দরিদ্র মানুষ বেশি কিছু খাওয়াতে পারব না। মটরশুটি দিয়ে শিং মাছের ঝোল আর ভাত। কবে খাবেন বলুন।

আগামী সপ্তাহে আসি?

জ্বি আচ্ছা, আসুন। আপনার মোটা বন্ধুকেও নিয়ে আসবেন। উনার জন্যে একটা অষুধ বানিয়ে রাখব। খেলে ক্ষুধা কমে যাবে। অতি সুখাদ্যেও অরুচি হবে।

টেবলেট জাতীয় কিছু??

জ্বি। ফার্মেসীর ট্যাবলেট না— বড়ি জাতীয়। সকাল-বিকাল দু বেলা সেব্য।

বড়ি খেলে ক্ষিধে লাগবে না।

জ্বি না।

এই ক্ষুধা মুক্তি ট্যাবলেট তো সারা বাংলাদেশের মানুষের জন্যে দরকার। তৈরি আছে? থাকলে দুটা দিন নিয়ে যাই— ট্রাই করে দেখি।

জ্বি না, তৈরি নেই।

তৈরি করে রাখুন। টেবলেটটির নাম কি?

কোন নাম দেইনি।

নাম দিন ইয়াকুবের ক্ষুধামুক্তি বড়ি।

আপনি আমার কথা বিশ্বাস করছেন না। তাই না?

আমি জবাব না দিয়ে হাঁটা ধরলাম। ফাতেমা খালা সিঙ্গাপুর থেকে ফিরেছেন। কিনা খবর নেয়া দরকার।

খালা বাড়িতে নেই। তিনি তাঁর আর্কিটেক্টের কাছে গিয়েছেন। বাড়িতে যে সোয়ানা বসবে তার ডিজাইন নিয়ে কথা বলবেন। পুরানো ডিজাইন তাঁর পছন্দ হচ্ছে না। ফলস সিলিং অনেক উঁচুতে হয়েছে। আরো নিচু হওয়া দরকার। সোয়ানার ঘরে দমবন্ধ দমবন্ধ ভাবটা আসল। তামান্না আমাকে বসতে দিল। তার আচার-আচরণ স্বাভাবিক। মনে হচ্ছে আজই তার সঙ্গে আমার প্রথম দেখা। আমি চাইবার আগেই লম্বা গ্লাস ভর্তি সবুজ রঙের কি এক সরবত এনে দিল। সরবতের গ্লাসে বরফের কণা ভাসছে। আমি চুমুক দিতে দিতে বললাম, জামান ভাল আছে?

তামান্না বিস্মিত হয়ে বলল, জামান কে?

আপনার ছোট ভাই রিকশা থেকে পড়ে যে ব্যথা পেয়েছিল।

ও আচ্ছা। হ্যাঁ, জামান ভাল আছে। তার রিকশা থেকে পড়ে ব্যথা পাওয়ার কথা

আপনাকে কে বলেছে?

আপনার ম্যাডাম বলেছেন।

যে আপনাকে যা বলে তাই আপনি মনের ভেতর ঢুকিয়ে রেখে দেন?

সবাই তাই করে।

সবাই তাই করে না। আপনি অন্য সবার মত না।

আমি আলাদা?

হ্যাঁ আলাদা, তবে ভাল অর্থে আলাদা না, মন্দ অর্থে আলাদা। আপনার সমস্ত জীবন এবং কর্মকান্ড জুড়ে আছে ভান। মিথ্যা রহস্যের ধোঁয়া সৃষ্টি করে আপনি তার মধ্যে বাস করতে ভালবাসেন। কুড়ি হাজার টাকা দিয়ে আপনি পাথর কিনতে গিয়েছিলেন। যাননি?

হ্যাঁ।

যার পাথর সে বিক্রি করল না, কারণ আপনি এমনই এক রহস্যের কুয়াশা তার সামনে তৈরি করলেন যে সে ভাবল না জানি এটা কি পাথর। কাজটা আপনি করলেন ম্যানেজার সাহেবের সামনে কারণ আপনি একই সঙ্গে তা ভড়কে দিতে চেয়েছেন— তাই না?

হ্যাঁ। উনি কি ভড়কেছেন?

যথেষ্ট ভড়কেছেন। গতকাল অনেকক্ষণ তিনি আমার সঙ্গে বুলিবুলি করেছেন। পাথরটা দেখে আসার জন্যে।

আপনি কি দেখে এসেছেন?

হ্যাঁ।

আমি আগ্রহ নিয়ে জিজ্ঞেস করলাম, ‘পাথরটা হাত দিয়ে ছুঁয়েছেন?

হাত দিয়ে ছোঁব কেন?

হাত দিয়ে ছুঁলেই একটা ইন্টারেষ্টিং ব্যাপার হত। ইলেকট্রিক শকের মত একটা শক খেতেন। নেক্সট টাইম যখন যাবেন হাত দিয়ে ছুঁয়ে দেখবেন।

তামান্না একদৃষ্টিতে আমার দিকে তাকিয়ে আছে। আমি আরাম করে সরবত খাচ্ছি। সরবতে কেমন লজেন্স লজেন্স গন্ধ। অতিরিক্ত মিষ্টি। অতিরিক্ত মিষ্টিটা মনে হয় এই সরবতের জন্যে প্রয়োজন। মিষ্টি কম হলে ভাল লাগত না।

হিমু সাহেব?

জ্বি।

পাথরটা হাত দিয়ে ছুঁয়ে দিলে আমি চারশ ভল্টের শক খাব?

চারশ ভোল্টের শক খাবেন না— মৃদু ধাক্কার মত লাগবে।

আপনি আমাকে নিয়েও রহস্য তৈরি করবেন না। প্লীজ। সরবত খাচ্ছেন–খান। আমি খুব দুঃখকষ্টে মানুষ হয়েছি। যারা দুঃখকষ্টে মানুষ হয় তারা এত সহজে বিভ্রান্ত হয় না। দ্বিতীয় কথা হচ্ছে মানুষ হিসেবে আমি কখনো বোকা ছিলাম না।

আমি সরবরতের গ্লাসে লম্বা চুমুক দিয়ে বললাম, ফাতেমা খালার ফিরতে মনে হয় দেরি হবে। আমি উঠি?

তামান্না কঠিন গলায় বলল, না। আপনি উঠবেন না। ম্যাডাম আমাকে বলে গেছেন আপনি যদি আসেন। আপনাকে যেন আটকে রাখা হয়। লাইব্রেরী ঘরে গিয়ে বসতে পারেন— বইটই পড়লে সময় কাটবে।

ঘরে নিয়ে বসাতে। আমার ধারণা তিনি আপনাকে বলে গেছেন আমার সঙ্গে গল্প-গুজব করতে। তাই না!

হ্যাঁ তাই। বেশ আপনি গল্প করুন, আমি শুনছি।

রূপকথা শুনবেন?

যা শুনাবেন তাই শুনব।

আমি বেশ কায়দা করে গল্প শুরু করলাম। যে কোন কারণেই হোক তামান্না মেয়েটি আমার উপর অসম্ভব বিরক্ত। বিরক্তিটা এই পর্যায়ে যে সে আমার দিকে তাকাতেও পারছে না। সে গল্প শুনছে খুবই অনাগ্রহ এবং অনিচ্ছায়।

তিন জেলে গিয়েছে মাছ মারতে। সাগরে জাল ফেলেছে। জালে ধরা পড়ল এক মৎস্যকন্যা, মারমেইড। মৎস্য কন্যা বলল, তোমাদের আল্লাহর দোহাই লাগে তোমরা আমাকে মের না। আমাকে সাগরে ফেলে দাও, তার বদলে তোমাদের প্রত্যেকের একটা করে ইচ্ছা আমি পূর্ণ করব। তবে আমি তো আর আলাদীনের জ্বিনের মত ক্ষমতাবান না— আমার ক্ষমতা সীমিত। আমি টাকা পয়সা। ধনদৌলত দিতে পারব না।

প্রথম জেলে বলল, আচ্ছা ঠিক আছে, তুমি আমার বুদ্ধি বাড়িয়ে দাও। এখন যে বুদ্ধি আমার আছে তা ডাবল করে দাও।

মৎস্য কন্যা বলল, ডাবল করা হল।

প্রথম জেলে সঙ্গে সঙ্গে বুঝল তার বুদ্ধি বেড়েছে।

দ্বিতীয় জেলে বলল, একজন যখন বুদ্ধি নিয়েছে তখন আমিও বুদ্ধিই নেব। তবে ডাবল না। আমার বুদ্ধি তিনগুণ করে দাও। মৎস্য কন্যা বলল, তিনগুণ করা হল।

তৃতীয় জেলে বলল, আমিও বুদ্ধই চাই। তবে চাই দশগুণ।

মৎস্যকন্যা বলল, খবৰ্দার, এইটি করবে না। দশগুণ বুদ্ধি তোমাকে দেয়া হলে তুমি বিপদে পড়বে।

বিপদে পড়া না পড়া আমার ব্যাপার। তোমার কাছে দশগুণ বুদ্ধি চেয়েছি, তুমি বুদ্ধি দাও।

এখনো সময় আছে ভেবে দেখা।

ভাবাভাবির কিছু নাই।

মৎস্যকন্যা দীর্ঘনিঃশ্বাস ফেলে বলল, আচ্ছা যাও, তোমাকে দশগুণ বুদ্ধি দেয়া হল। আর সঙ্গে সঙ্গে তৃতীয় জেলে একটা মেয়ে হয়ে গেল।

তামান্না বলল, আপনি বলতে চাচ্ছেন যে মেয়েদের বুদ্ধি পুরুষদের চেয়ে দশগুণ বেশি?

হ্যাঁ।

এই গল্পটা কি আপনি আমাকে খুশি করার জন্যে বললেন?

আপনাকে খুশি করার একটা প্রচ্ছন্ন ইচ্ছা আমার ছিল। তবে গল্পটা আমি বিশ্বাস করি।

তামান্না নড়ে চড়ে বসল। এবং আমাকে হঠাৎ খুবই বিস্মিত করে দিয়ে বলল, হিমু। সাহেব, শুনুন। ম্যাডাম চলে আসার আগে আপনাকে খুব জরুরী কিছু কথা বলি, দয়া করে মন দিয়ে শুনুন। আপনার বুদ্ধিও মেয়েদের মতই দশগুণ বেশি। তবে এই বুদ্ধিতে কাজ হবে না। আমি আপনাকে পছন্দ করি না। আমি যাদেরকে পছন্দ করি না তাদের সে ব্যাপারটা বুঝতে দেই না। বরং এমন ভাব করি যাতে তারা বিভ্রান্ত হন। তারা মনে করেন। আমি তাদের খুবই পছন্দ করি। আপনার বেলায় ব্যতিক্রম করলাম। আমি যে আপনাকে অপছন্দ করি সেটা জানিয়ে দিলাম।

কেন?

অ্যাপনার সঙ্গে অস্পষ্টতা রাখলাম না।

আপনি আপনার ম্যাডামকে খুবই অপছন্দ করেন তাই না?

হ্যাঁ উনাকে অপছন্দ করি। বোকা মানুষ আমার পছন্দ না। আপনার খালা মেয়ে হয়েও বোকা। মৎস্যকন্যার গল্প আপনার খালার ক্ষেত্রে কাজ করছে না। যে কারণে আমার অপছন্দের ব্যাপারটা উনাকে জানতে দেইনি। কারণ উনার সাহায্য আমার দরকার। আমি বিশাল সংসার নিয়ে বিপদে পড়ে গেছি।

তামান্না বেশ সহজ এবং স্বাভাবিক ভঙ্গিতে আমার সামনে বসে আছে। দুজন দুজনের দিকে তাকিয়ে আছি। মনে হচ্ছে আমাদের সামনে অদৃশ্য একটা দাবার সেট। দাবা খেলা হচ্ছে। আমি তাকে কিস্তি দিয়ে দিলাম। কিস্তি কাটান দিয়ে সে উল্টো কিস্তি দিয়েছে। ঘোড়ার কিস্তি। এক সঙ্গে রাজা এবং মন্ত্রী ধরা পড়েছে। রাজা বাঁচাতে হলে আমাকে মন্ত্রী বিসর্জন দিতে হবে। রাজা না বাঁচিয়ে মন্ত্রী বাঁচালে কেমন হয়। খেলা শেষ হয়ে যায়। তাতে কি, মন্ত্রীর মত শক্তিশালী ঘুটি তো বেঁচে রইল। আমি রাজা বিসর্জন দেবার ব্যবস্থা করলাম। কোমল গলায় বললাম, তামান্না, আপনি বোধহয় জানেন না, আমি আপনাকে খুবই পছন্দ করি। আপনার মত পছন্দ এই জীবনে আরেকটি মেয়েকে করেছিলাম তার নাম রূপা।

তামান্না আমার কথায় মোটেই চমকাল না। সে কঠিন মুখে বলল, প্লীজ আপনি মিথ্যা কথা বলবেন না। আপনি এই দীর্ঘ জীবনে কাউকে পছন্দ করেননি। ভবিষ্যতেও কাউকে পছন্দ করবেন বলে মনে হয় না। পৃথিবীতে কিছু কিছু খুব দুর্ভাগা মানুষ জন্মগ্রহণ করে। তারা কাউকে ভালবাসতে পারে না। আপনি সেই সব দুর্ভাগা মানুষদের একজন ৷

আমি বললাম, ও আচ্ছা।

আপনি মহাপুরুষ সেজে পথে পথে হাটেন—সেটাই আপনার জন্যে ভাল।

আমি আবারো বললাম, ও আচ্ছা।

তামান্না দীর্ঘ কোন বক্তৃতার জন্যে তৈরি হচ্ছিল — নিজেকে সামলে নিল কারণ ফাতেমা খালা এসে পড়েছেন। তাঁকে খুবই উত্তেজিত মনে হচ্ছে।

হাঁপাতে হাঁপাতে বললেন, কেমন আছিস হিমু?

ভাল।

আরো আগে চলে আসতাম, বুলবুল পাথরটার কথা বলল। ভাবলাম ঠিক আছে দেখেই যাই। পাথর দেখে এসেছি।

হাত দিয়ে ছুঁয়েছ?

হুঁ। হিমু তুই বললে বিশ্বাস করবি না— হাত দিয়ে ছোঁয়ামাত্র ইলেকট্রিক শকের মত শক খেলাম। মনে হল পাথরটা জীবন্ত। আমার গায়ের সব লোম খাড়া হয়ে গেল।

আমি তামান্নার দিকে তাকালাম। তামান্না আমার দৃষ্টি সম্পূর্ণ অগ্রাহ্য করে কিশোরীদের মত ছটফট গলায় বলল, ম্যাডাম, আপনি একা গিয়ে দেখে এলেন। আমাকে নিলেন না। আমিও পাথরটা ছুঁয়ে দেখতাম।

ফাতেমা খালা বললেন, পাথর গিয়ে দেখার দরকার নেই। পাথরটা আমি কিনব। যত টাকা লাগে। কিনব। গাড়িতে আসতে আসতে মন স্থির করেছি। হিমু, তোর উপর দায়িত্ব হচ্ছে পাথরটা কেনার ব্যবস্থা করা। তোকে আমি তার জন্যে আলাদা কমিশন দেব। কেনার ব্যবস্থা করতে পারবি না?

পারব।

বুলবুল বলছিল তুই নাকি এই পাথরটার বিষয়ে জনিস। পাথরটার ক্ষমতা কি বল দেখি।

খালা এটা হল ইচ্ছাপূরণ পাথর। পাথরে হাত দিয়ে যা চাইবে তাই পাবে।

সত্যি বলছিস, না ঠাট্টা করছিস।

সত্যি বলছি।

তোর মুখ দেখে মনে হচ্ছে তুই ঠাট্টা করছিস। ঠাট্টা করলেও কিছু যায় আসে না— পাথরটা আমার দরকার। তুই এক কাজ কর এক্ষুনি যা পাথরটা নিয়ে আয়। পাজেরো গাড়িটা নিয়ে যা— মালিক শুদ্ধ নিয়ে আসবি। পাথরের দাম যা ঠিক হয়। আমি দিয়ে দেব।

ইয়াকুব সাহেবের সঙ্গে দেখা হয়েছে। আমি এক কাজ করি, গাড়ি করে না হয়। ইয়াকুব সাহেবকে নিয়ে আসি। পাথর আরেকদিন আনিব।

ইয়াকুব পালিয়ে যাচ্ছে না। তুই পাথর আগে নিয়ে আয়। পাথরের সত্যি সত্যি ক্ষমতা আছে কিনা সেটা আজ রাতেই টেস্ট করব।

আমি আড়চোখে তামান্নার দিকে তাকালাম। তার ঠোঁটের কোণায় মোনালিসা ষ্টাইল হাসি।

খালা তামান্নাকে বললেন, তামান্না তুমি একটু এই ঘর থেকে যাও। আমি হিমুকে কিছু পার্সেনাল কথা বলব।

তামান্না চলে গেল। খালা গলার স্বর খাদে নামিয়ে বললেন, মেয়েটাকে ইচ্ছা করে রেখে গিয়েছিলাম যাতে দুজনের মধ্যে পরিচয়টা গাঢ় হয়। মেয়েটাকে কেমন লাগছে?

খুব ভাল।

কি রকম সরল মেয়ে দেখেছিস? জগতের কোন জটিলতা এই মেয়ে ধরতে পারে। না। আর আমাকে যে কি পছন্দ করে। আমার নিজের কোন মেয়ে থাকলে সেও আমাকে এত পছন্দ করত না। এই যে আমি তাকে ছাড়া পাথর দেখে এসেছি তার জন্যে সে কেমন মন খারাপ করে দেখেছিস? আর একটু হলে কেঁদে ফেলত। তাই না?

হ্যাঁ।

চোখ ছিল ছল করছিল। কিনা তুই বল।

ছল ছল মানে আরেকটু হলেই টপটপান্তি পানি পড়া শুরু হত।

আমি যদি এখন তাকে বলি, তামান্না আমি চাই তুমি হিমুকে বিয়ে কর সে কোনদিকে তাকাবে না, তুই যে একটা প্রথম শ্রেণীর ভ্যাগাবল্ড, চাকরি বাকরি নেই, রাস্তায় রাস্তায় ঘুরে বেড়াস। এইসব নিয়েও ভাববে না। চোখ বন্ধ করে বিয়ে করবে।

তাহলে বলে ফেল। ফেলাছ না কেন? ধর তক্তা মার পেরেক ঝামেলা শেষ করে।

আমি বলব না। আমি চাই মেয়েটা যেন নিজ থেকে তোর প্রতি আকৃষ্ট হয়। সে নিজেই যদি তোকে পছন্দ করে ফেলে তাহলে আর আমাকে পরে দোষ দিতে পারবে না। আমি অবশ্যি তামান্নার ব্রেইন ওয়াস করে ফেলেছি–তোর সবক্ষেত্রে তোর সম্পর্কে বানিয়ে বানিয়ে অনেক মিথ্যা কথা বলি।

খালা মেনি থ্যাংকস।

তুই একটা কাজ করবি, মেয়েটাকে নিয়ে ভাল কোন রেস্টুরেন্টে খেতে যাবি। আমি খরচা দেব। মেয়েরা রেস্টুরেন্টে খেতে পছন্দ করে।

ভাল কোন রেক্টরেন্টে তো খালি পায়ে আমাকে ঢুকতেই দেবে না।

গাধার মত কথা বলিস না তো, তোকে স্যান্ডেল, পাঞ্জাবী। এইসব কিনে দিয়েছি না। ফিটফাট হয়ে যাবি। আরেকটা কথা, রেস্টুরেন্টের বয় বাবুর্টির সঙ্গে রসিকতা করবি না। লোয়ার লেভেলের লোকজনদের সঙ্গে রসিকতা মেয়েরা একদম পছন্দ করে না।

কোথায় পড়েছ রিডার্স ডাইজেষ্টে?

মনে নেই কোথায় পড়েছি। তুই এক কাজ কর –আগামীকালই যা। গুলশানে একটা রেস্টুরেন্ট আছে। তন্দুরী খুব ভাল করে। আমার কাছে ওদের কার্ড আছে, তোকে দিচ্ছি। একটু বোস কার্ডটা নিয়ে আসি।

কার্ডটা কাল নেই।

কাল ভুলে যাব। আজই নিয়ে যা।

আমি তন্দুর হাউসের কার্ড এবং পাজেরো গাড়ি নিয়ে বের হলাম। ভিক্ষুক মেছকান্দর সাহেবকে পাওয়া গেল না। পাজেরো ডাইভারকে বললাম, চলুন শহরে ঘুরে বেড়াই। ভিক্ষুক খুঁজে বেড়াই।

পাজেরো ড্রাইভার খুবই বিরক্ত হল। পুরো দুঘন্টা শহরে ঘুরলাম। তারপর গেলাম শহরের বাইরে। সাভার স্মৃতিসৌধ দেখে এলাম। স্মৃতিসৌধ দেখা হবার পর ড্রাইভার বলল, আর কোথায় যাবেন?

আমি বললাম, জাপান বাংলাদেশ মৈত্রী সেতুতে চল। সেতুটা দেখা হয়নি।

গাড়িতে তেল নেই। তেল নিতে হবে। ফুয়েলের কাটা মাঝামাঝি জায়গায় আছে, সে বলছে তেল নেই। আমি মধুর গলায় বললাম, তেল ছাড়াই গাড়ি চলবে। আমি সাধু মানুষ, মন্ত্র পড়ে ফুঁ দিয়ে দিচ্ছি। বিনা তেলেই গাড়ি চলবে। তুমি তেল বিষয়ক কোন চিন্তাই মাথায় স্থান দিও না।

আপনি সত্যি সত্যি জাপান-বাংলাদেশ সেতু দেখতে যাবেন?

অবশ্যই। পাকিস্তান-বাংলাদেশ মৈত্রী সেতু থাকলে ভাল হত। সেটাও দেখে আসতাম। নাই যখন জাপান-বাংলাদেশ মৈত্রী সেতুই সই।

চলেন।

আমি চোখ বন্ধ করে গম্ভীর ভঙ্গিতে কিছুক্ষণ বিড় বিড় করে গাড়ির ডেসবোর্ডে দুটা ফুঁ দিয়ে দিলাম। ড্রাইভারের নিশ্চয়ই পিত্তি জ্বলে গেল।

জাপান-বাংলাদেশ মৈত্রী সেতু দেখে ফিরতে ফিরতে রাত দশটা বেজে গেল। গাড়ি যখন সঙ্গে আছে ব্যাঙাচির বাসা খুজে বের করলে কেমন হয়। ড্রাইভারকে বললাম বাসবোর দিকে যেতে। জীপের ড্রাইভার ভয়ংকর দৃষ্টিতে আমার দিকে তাকাচ্ছে। তার পাশের সীটে বসে না থেকে আমি যদি রাস্তায় থাকতাম। সে নির্ঘাৎ আমাকে চাপা দিত।

ড্রাইভারা

জ্বি।

তেল ছাড়া শুধু ফুঁয়ের উপর গাড়ি কেমন চলছে দেখেছ?

রিজার্ভে সামান্য তেল ছিল তাই দিয়ে চলেছে। আর চলবে না।

চলবে না মানে? আবারো ফুঁ দিয়ে দেব। — আবারো চলবে, ময়মনসিংহ থেকে ঘুরে আসতে পারব।

ময়মনসিংহ যাবেন?

জ্বি।

ময়মনসিংহে কি?

কিছু না। আমার ফুঁয়ের জোর পরীক্ষা করা।

ড্রাইভার গম্ভীর হয়ে গেল। আমি খুঁজে খুজে ব্যাঙাচির বাড়ি বের করলাম। ছোট একতলা বাড়ি। গাছপালায় ভর্তি। আমি পাজেরো ড্রাইভারকে বললাম, বেশিক্ষণ না। আমি ঘন্টা খানিক থাকব। — তারপর ময়মনসিংহ। তুমি অপেক্ষা কর। আমার সঙ্গে টাকা পয়সা থাকে না, কাজেই চা খাওয়ার টাকা দিতে পারছি না। পেট্রল বেচে চা নাশতা করতে পার। সমস্যা নেই।

ব্যাঙচি বাসায় ছিল না। তার স্ত্রী খুবই কৌতূহলী হয়ে আমাকে কিছুক্ষণ দেখলেন। তারপর সহজ গলায় বললেন, ভেতরে এসে বসুন। ও এসে পড়বে।

ভদ্রমহিলা অসম্ভব রোগা। তাঁর চোখ জ্বল জ্বল করছে কিংবা চশমার কাচ জ্বল জ্বল করছে। প্রফেসর প্রফেসর চেহারা। বয়সকালে রূপবতী ছিলেন। সেই রূপ পুরোপুরি চলে যায়নি। ভদ্রমহিলার গলার স্বর খুবই কোমল। তিনি বললেন, আপনার নাম হিমু?

জ্বি।

ও আপনার কথা আমাকে বলেছে। আপনি নাকি ওর স্কুল জীবনের বন্ধু। ওর কোন বন্ধু-বান্ধব বাসায় আসে না। আপনাকে দেখে সেই জন্যেই খুব অবাক হয়েছি। দাঁড়িয়ে আছেন কেন, বসুন।

আমি বসলাম। ভদ্রমহিলা বললেন, চা দিতে বলি? চায়ে চিনি দুধ খান তো?

জি খাই। ভদ্রমহিলা ভেতরে চলে গেলেন এবং সঙ্গে সঙ্গেই চায়ের কাপ হাতে নিয়ে ঢুকলেন। আমার জীবনে কোন বাড়িতে এত দ্রুত কাউকে চা দিতে দেখিনি।

ভদ্রমহিলা হাসি মুখে বললেন, আমার ঘন ঘন চা খাবার অভ্যাস। ফ্লাক্স ভর্তি করে। চা বানিয়ে রাখি। সেখান থেকেই আপনাকে দিলাম।

থ্যাংক য়ু।

কিছু মনে করবেন না। আপনাকে শুধু চা দিতে হল। ঘরে কোন খাবার নেই। ইচ্ছা করেই খাবার রাখি না। খাবার যেখানেই থাকুক ও খুঁজে বের করে খেয়ে ফেলে।

আমি কিছু বললাম না। চায়ে চুমুক দিলাম। ফ্লাক্সে রাখা চা কখনো খেতে ভাল হয়। না। এই চাটা ভাল হয়েছে।

আপনার বন্ধুর খাই খাই স্বভাবের সঙ্গে তো আপনার পরিচয় আছে। আছে না।

জ্বি আছে।

ও সবকিছু খেতে পারে। একবার বড় গ্লাসে এক গ্লাস সোয়াবিন তেল নিয়ে লবণ মিশিয়ে খেয়ে ফেলেছিল। ও হচ্ছে বিংশ শতাব্দীর কুম্ভকৰ্ণ। কুম্ভকৰ্ণ কে তা জানেন?

জ্বি না।

কুম্ভকৰ্ণ হল রাবণের মেঝো ভাই। তার মার নাম কৈকেয়ী। কুম্ভকর্ণের ক্ষুধা কখনো মিটতো না। এমন জিনিস নেই যে সে খেত না। সাধু সন্ন্যাসী, ঋষি সবই খেয়ে ফেলতো।

ও আচ্ছা।

তার যন্ত্রণায় অস্থির হয়ে ব্ৰহ্মা তাকে ঘুম পাড়িয়ে রাখার ব্যবস্থা করেছিলেন। সে ছয় মাস ঘুমাত। তারপর একদিন জগত। আবার ছমাসের জন্যে ঘুমিয়ে পড়ত। এই জন্যেই তার নাম কুম্ভকৰ্ণ। আপনার বন্ধুকে যদি এইভাবে ঘুম পাড়িয়ে রাখা যেত আমি বেঁচে যেতাম।

ভদ্রমহিলা কথা বলতে বলতে উঠে দাঁড়ালেন। আবার বসে পড়লেন। হাতের ঘড়ি দেখলেন। দরজার দিকে তাকালেন। স্বামী এখনো ফিরছে না। এটাই বোধ — হয় অস্থিরতার কারণ।

হিমু সাহেব।

জ্বি।

ও এসে পড়বে। মিষ্টি পান আনতে গেছে। কাজের ছেলেটা গেছে ছুটিতে, বাধ্য হয়ে ওকেই পাঠাতে হয়েছে। এত দেরি কেন হচ্ছে বুঝতে পারছি না। কোন রেস্টুরেন্টে ঢুকে পড়ছে কিনা কে জানে।

আমি কি আশপাশে খুঁজে আসব?

দরকার নেই। আপনি কোথায় খুঁজবেন। তারপর বলুন কেমন আছেন?

জ্বি ভাল আছি।

আরেক কাপ চা খাবেন!

জ্বি না।

ওরা রোগটা কিভাবে হয় সেটা কি আপনি জানেন।

জ্বি না।

আমার সঙ্গে বিয়ের পরপর সে জার্মানী চলে যায় অটোমোবাইল ইঞ্জিনিয়ারিং শিখতে। আমার জন্যে তখন তার খুব মন খারাপ থাকতো। কিছু ভাল লাগত না। শুধু যখন রেস্টুরেন্টে খেতে যেত তখন আমার কথা ভুলতে পারত। আমাকে ভোলার জন্যে খাওয়া ধরেছে। সেই খাওয়াই কাল হয়েছে।

ভালবাসার মনে ক্ষুধার যোগ আছে।

প্রেমিক-প্রেমিকাকে সব সময় দেখবেন কিছু না কিছু খাচ্ছে। এই চটপটি, এই আইসক্রিম, এই বাদাম, এই ফুচকা।

ও বলছিল। আপনি নাকি তার চিকিৎসা করছেন। কি ধরনের চিকিৎসা বলুন তো?

আমি হকচকিয়ে গেলাম। বাঙাচি আমাকে তার চিকিৎসক হিসেবে উপস্থিত করেছে কেন বুঝতে পারছি না। আমাকে সে এই প্রসঙ্গে কিছু বলেনি।

ভদ্রমহিলা দীর্ঘ নিঃশ্বাস ফেলে বললেন, কোন চিকিৎসায় ওর কিছু হবে না। চিকিৎসা কম করানো হয়নি। সাইকিয়াটিষ্ট দেখানো হয়েছে। ব্যাংকক নিয়ে পেট থেকে এক বালতি চর্বি বের করে ফেলা হয়েছে। অকুপাংচার করানো হয়েছে। একবার একজন বলল যারা সারাক্ষণ খাই খাই করে গাজা খেলে তাদের ক্ষুধা কমে। আমি নিজে গাঁজা কিনে সিগারেটে ভরে তাকে খাইয়েছি। কিছু হয়নি। মানুষটা একদিন খেতে খেতে মারা যাবে। কি কুৎসিত ব্যাপার চিন্তা করে দেখুন তো।

ঠিক হয়ে যাবে।

কোনদিনও ঠিক হবে না। ওর যখন খুব ক্ষিধে পায় তখন ওর চোখের দিকে তাকবেন। আপনার মনে হবে ও আপনাকে রান্না করে খেয়ে ফেলার কথা মনে মনে ভাবছে। আপনি কি দুটা মিনিট বসবেন, আমি একটা জরুরী টেলিফোন করে আসি।

আমি বসছি। আপনি টেলিফোন করে আসুন। কাজকর্ম সারুন। আমাকে নিয়ে চিন্তা করতে হবে না।

আমি প্ৰায় এক ঘন্টার মত বসে রইলাম। ভদ্রমহিলা এক সময় বললেন, ভাই, কিছু মনে করবেন না, আপনি কি একটু খুঁজে দেখবেন? আশপাশের রেস্টুরেন্টগুলিতে গেলেই হবে। ও কোন একটা রেস্টুরেন্টে বসে খাওয়া-দাওয়া করছে।

আশপাশের কোন রেস্টুরেন্টে ব্যাঙচিকে পাওয়া গেল না। ব্যাঙচি নেই— আমার পাজেরোও নেই। ড্রাইভার গাড়ি নিয়ে ভেগেছে।

আমি হেঁটে হেঁটে মেসে ফিরলাম। ব্যাঙচিকে যে পাইনি সেই খবরটাও তার স্ত্রীকে দিয়ে এলাম না। বেচারীর বিষণ্ণ মুখ দেখতে ইচ্ছা করছে না।