তামান্না গায়ে হাত দিয়ে আমাকে ডাকছে, হিমু ভাইয়া। হিমু ভাইয়া। এত আদর করে অনেক দিন কেউ আমাকে ডাকেনি। এটা যে বাস্তব কিছু না, স্বপ্ন দৃশ্য সঙ্গে সঙ্গে বুঝে ফেললাম। গায়ে হাত দিয়ে তামান্না আমাকে ডাকবে না। এত আবেগ দিয়ে ভাইয়াও ডাকবে না। ভাইয়া সরাসরি উচ্চারণ করছে না –দুটা চন্দ্ৰবিন্দু যুক্ত করেছে। আবেগ মিশ্রিত চন্দ্ৰবিন্দু— হিমু ভাঁইয়াঁ। হিমু ভাঁইয়াঁ।

আমি এখন দুটা জিনিস করতে পারি, ঘুম না ভাঙ্গিয়ে স্বপ্নটাকে লম্বা করতে পারি। কিংবা জেগে উঠতে পারি। ঘুমের মধ্যেই দেটািনায় পড়ে গেলাম। তামান্না ডেকে যেতে লাগল, হিমু ভাইয়াঁ। হিমু ভাইয়াঁ। গায়ে ধাক্কার পরিমাণও বাড়তে লাগল। ঘুম ভাঙ্গল। বেলা অনেক হয়েছে, ঘরে রোদ ঢুকে গেছে। বিছানার কাছে মেসের ম্যানেজার সরফরাজ খাঁ দাঁড়িয়ে। চিকন গলায় তিনিই এতক্ষণ ডাকাডাকি করছিলেন। তিনি ডাকছেন— হিমু ভাই। আমার মস্তিষ্ক ভাই ডাকটা বদলে ভাইয়া করে ফেলছে।

আমি বিছানায় উঠে বসলাম। ঘুম ভাঙ্গার পর পর মানুষ কিছু কান্ডকারখানা করে— আড়মােড়া ভাঙ্গে, হাই তোলে, চোখ ভলে এবং আবারো ঘুমের সুখ স্মৃতি কল্পনা করার জন্যে কিছুক্ষণের জন্য হলেও চোখ বন্ধ করে ফেলে। আমি তার কিছুই না করে মেস ম্যানেজারের দিকে কঠিন দৃষ্টিতে তাকিয়ে বললাম, আমাদের সোনার বাংলা শ্মশান হতে কত বাকি?

মেস ম্যানেজার শ্রেণীর মানুষ যাদের প্রধান কাজ দিনে আট ন ঘন্টা কাঠের চেয়ারে বসে থাকা তারা সাধারণত খুব রাজনীতি সচেতন হন। সোনার দেশ কেন শ্মশান হচ্ছে এই নিয়ে তারা খুব ভাবিত থাকেন। সরফরাজ খাঁ সাহেব তার জ্বলন্ত উদাহরণ। সোনার বাংলার ভবিষ্যৎ নিয়ে তার চেয়ে বেশি চিন্তা শেখ হাসিনা কিংবা বেগম জিয়া কেউ করেন বলে মনে হয় না।

এক দুপুরে ঘামে ভিজে ক্লান্ত হয়ে মেসে ফিরেছি। দেখি চোখ-মুখ শক্ত করে। সরফরাজ খাঁ সাহেব কাঠের চেয়ারে বসে আছেন। তাঁকে খুবই বিমর্ষ এবং চিন্তিত মনে হচ্ছে। তিনি চোখের ইশারায় আমাকে ডাকলেন। আমি কাছে গিয়ে দাঁড়াতেই বললেন, হিমু সাহেব, সোনার বাংলা যে শ্মশান হয়ে গেল সেটা জানেন?

আমি বললাম, পুরোটাই কি শ্মশান হয়ে গেছে না পার্ট বাই পার্ট হচ্ছে?

পুরোটাই শ্মশান হয়ে গেছে।

আমি বললাম, তাহলে তো হিন্দু ভাইদের জন্যে খুব সুবিধা হল। তারা যেখানে সেখানে মড়া পোড়াতে পারবে। মড়া নিয়ে এখন আর শ্মশান খুঁজতে হবে না। যে কোন জায়গায় মড়া চিৎ করে শুইয়ে হা করে মুখে আগুন দিয়ে দিলেই হল।

সরফরাজ খাঁ আহত চোখে কিছুক্ষণ আমার দিকে তাকিয়ে থেকে শান্তগলায় বললেন, ঠিক আছে হিমু সাহেব ঘরে যান। আপনার সঙ্গে কোন আলোচনায় যাওয়াটাই ভুল।

আমি ভেবেছিলাম সোনার বাংলা শ্মশান হওয়া সংক্রান্ত প্রশ্ন শুনে আজও তিনি আহত চোখে তাকাবেন। তা করলেন না। মনে হয় আমার প্রশ্ন তার মাথায় ঢুকেনি। তিনি আমার কানের কাছে মুখ নিয়ে ভীত গলায় ফিসফিস করে বললেন, পুলিশ এসেছে। আমিও পুলিশ।

আমি হাই তুলতে তুলতে বললাম, আমাকে এ্যারেষ্ট করতে এসেছে?

সে রকমই মনে হচ্ছে। পুলিশের একটা জীপ দাঁড়িয়ে আছে মেসের সামনে। পুলিশরা কেউ জীপ থেকে নামেনি। শুধু ওসি সাহেব নেমেছেন। ভয়ংকর রাগী চেহারা।

উনি কোথায়?

স্যারকে আমার ঘরে বসেয়েছি। চা দিয়েছি। নিমক পরা আনিয়েছি। এক প্যাকেট বেনসন আনিয়ে দিয়েছি।

চা-সিগারেট খাচ্ছে?

এখন কথা বাড়াবেন না। পাঞ্জাবী গায়ে দিয়ে নিচে চলুন। আপনাকে নিয়ে খুবই টেনশনে থাকি হিমু সাহেব। সাতটা বাজেনি এর মধ্যে পুলিশ এসে উপস্থিত। করেছেন কি আপনি?

মন্ত্রীর এক শালাবাবুকে মুখ ভেংচি দিয়েছিলাম। সেই মামলাটা ডিসমিস হয়ে গেছে

জানতাম।

সরফরাজ খাঁ চিন্তিত গলায় বললেন, এত লোক থাকতে মন্ত্রীর শালাকে মুখ ভেংচি দিলেন কেন? বাংলাদেশে কি ভেংচি দেয়ার লোকের অভাব আছে? তের কোটি মানুষ। পনেরো হাজার লোক বাদ দিয়ে বাকি বারো কোটি পচাঁশি লাখ লোককে ভেংচি দিতে পারেন।

রমনা থানার ওসি সাহেব ম্যানেজারের চেয়ারে বসে আছেন। তাঁর সামনে বেনসনের প্যাকেট পড়ে আছে। প্যাকেট খোলা হয়নি। চায়ের কাপও চুমুক দেয়া। চায়ে সর পড়ে গেছে। ওসি সাহেব পুরনো অভ্যাস মত জিভ দিয়ে ঠোঁট চাটছেন। তাঁকে দেখে মনে হচ্ছে ভয়ংকর কিছু ঘটে গেছে। ঘুষ পাওয়া যায় না। এমন অঞ্চলে পৌষ্টিং হয়ে গেছে— নিঝুম দ্বীপ টিপের দিকে। আমি তাঁর দিকে তাকিয়ে বললাম, স্যার কেমন আছেন?

ওসি সাহেব আমার প্রশ্নের জবাব না দিয়ে সরফরাজ খাঁর দিকে তাকিয়ে বললেন, আপনি এখানে দাঁড়িয়ে আছেন কেন?

সরফরাজ খাঁ দ্রুত ঘর থেকে বের হতে গিয়ে দরজায় প্রচন্ড ধাক্কা খেলেন। মনে হল দরজা ভেঙ্গে পড়ে যাচ্ছে। ওসি সাহেব মহা বিরক্ত হয়ে বললেন, এই ইডিয়ট কে?

আমি ওসি সাহেবের সামনের চেয়ারে বসতে বসতে বললাম, উনি এই মেসের ম্যানেজার সরফরাজ আলি খাঁ। খুব উচ্চ বংশ এবং খাঁটি দেশপ্রেমিক। দেশ নিয়ে উনি সর্বক্ষণ চিন্তা ভাবনা করছেন। গবেষণা করছেন। সোনার বাংলা কেন শাশান হচ্ছে আপনি যদি উনাকে জিজ্ঞেস করেন। উনি খুব সুন্দর করে বুঝিয়ে দেবেন।

বাজে প্যাঁচাল পারবেন না। আপনাকে একটা কথা বলতে এসেছি— বলে চলে যাব।

বলুন।

আপনাকে একটা রেপ কেসের কথা বলেছিলাম মনে আছে?

মনে আছে।

মিথ্যা আসামী দেয়ার কথা ছিল . . . .?

দিয়েছেন?

জ্বি না, আসল আসামী ধরেছি। ফাইনাল রিপোর্ট দিয়েছি।

আপনাকে এখনো নিঝুম দ্বীপে বদলি করেনি?

এত অল্প শাস্তি এরা আমাকে দেবে না। আমার জন্যে অনেক বড় শাস্তি অপেক্ষা করছে।

ভয় পাচ্ছেন?

ভয় পাচ্ছি না।

আমার কাছে এসেছেন কি জন্যে খবরটা দেয়ার জন্য?

না। আমি এসেছি আপনাকে একটা কথা জিজ্ঞেস করার জন্যে। ঠিক করে বলুন তো আপনার কি কোন আধ্যাত্মিক ক্ষমতা আছে?

না।

আপনি নিশ্চিত যে আপনার কোন ক্ষমতা নেই?

মোটামুটি নিশ্চিত।

আমার ধারণা আছে। ঘটনাটা বলি–আমি মিথ্যা আসামীকে ধরে নিয়ে এসেছিলাম। সারারাত জেগে মামলা সাজিয়েছি। ঘুমুতে গেছি ফজরের আজানের পরে। অনিয়ম করেছি। তো, ঘুম আসছে না। ঝিামাচ্ছি। এপাশ-ওপাশ করছি। হঠাৎ তন্দ্রার মত এল। মনে মনে আপনাকে স্বপ্নে দেখলাম। আপনি আমাকে বললেন-ওসি সাহেব আপনাকে আমি এত স্নেহ করি আর এটা আপনি কি করলেন। নিরপরাধ কয়েকটা মানুষকে আপনি এমন এক কুৎসিত মামলায় জড়ালেন। আপনার জন্যে ভয়াবহ বিপদ কিন্তু অপেক্ষা করছে। দশ নম্বর মহা বিপদ সংকেত। এখনো সময় আছে। তখন ঘুমটা ভেঙ্গে গেল। দেখি ঘামে শরীর ভিজে গেছে।

ওসি সাহেব ঠান্ডা সর পড়া চায়ের কাপে নিজের ভুলে চুমুক দিয়ে মুখ বিকৃত করলেন। আমি বললাম, ওসি সাহেব, আপনার মত জাঁদরেল লোক স্বপ্ন দেখে বিভ্রান্ত হন। কি করে? এই স্বপ্লের ব্যাখ্যার জন্যে ফ্রয়েড লাগে না। কুতুবুদ্দিন মিয়া টাইপ মানুষজনও ব্যাখ্যা দিতে পারবে। আমি আপনাকে বলেছিলাম মিথ্যা মামলায় না যেতে। ঐ জিনিসটা আপনার মাথায় থেকে গেছে বলেই স্বপ্ন।

তা না।

তা না মানে?

ওসি সাহেব। আবার ঠাণ্ডা চায়ের কাপে চুমুক দিলেন আবারো মুখ বিকৃত করলেন। রুমাল দিয়ে ঠোঁট মুছতে মুছতে বললেন, স্বপ্ন দেখে ঘুম ভাঙ্গার পর আপনি যে ব্যাখ্যাটা দিলেন সেই ব্যাখ্যাটা আমার মাথায়ও এল। আমি স্বপ্নটা মোটেই পাত্তা দিলাম না। হাত মুখ ধুলাম। খবরের কাগজ হাতে নিয়ে রীনাকে বললাম, রীনা চা দাও। রীনা হল আমার স্ত্রী। আমি বরান্দায় বসে কাগজ পড়ছি রীনা চায়ের কাপ হাতে নিয়ে ঢুকল। টেবিলে চায়ের কাপ নামিয়ে রাখতে রাখতে বলল, এই শোন, আমি শেষ রাতে ভয়ংকর একটা দুঃস্বপ্ন দেখেছি। তুমি চোরাবালিতে আটকা পড়েছি। একটু একটু করে ডুবে যােচ্ছ। বাঁচাও বাঁচাও বলে চিৎকার করছ, কেউ শুনছে না। তখন একটা ছেলে ছুটে এল। তার গায়ে হলুদ রঙের পাঞ্জাবী। সে পাঞ্জাবী খুলে তোমার দিকে ধরেছে। তুমি পাঞ্জাবী ধরলে সে তোমাকে টেনে তুলবে। কিন্তু তুমি কিছুতেই পাঞ্জাবী ধরতে পারছ না। যতই ধরতে চেষ্টা করছি ততই চোরাবালিতে ডেবে যাচ্ছ।

বুঝলেন হিমু সাহেব, রীনার কথা শুনে আমি সাত হাত পানির নিচে চলে গেলাম। কারণ আপনার কথা আমি আমার স্ত্রীকে কিছু বলিনি। স্বপ্নটা কি এখন আপনার কাছে রহস্যময় মনে হচ্ছে?

না।

যাই হোক, আমার কাছে মনে হয়েছে। আমার স্ত্রী শুধু শুধু কেন স্বপ্নে দেখবে আমি চোরাবালিতে পড়েছি।

আপনি পুলিশ বিভাগে বিপজ্জনক চাকরি করেন। আপনার স্ত্রী আপনাকে নিয়ে দুঃশ্চিন্তা করেন। কাজেই এ ধরনের স্বপ্ন দেখা খুবই স্বাভাবিক। আপনি আপনার স্ত্রীকে জিজ্ঞেস করলেই জানতে পারবেন যে আপনাকে নিয়ে তিনি প্রায়ই দুঃস্বপ্ন দেখেন।

আর হলুদ পাঞ্জাবীর ব্যাপারটা?

হলুদ পাঞ্জাবীর ব্যাপারটা ঠিক না। স্বপ্ন সব সময় শাদা-কালো হয়। স্বপ্নের আলো হল রাতের আলো। চাঁদের আলোয় রঙ দেখা যায় না বলে স্বপ্ন শাদা-কালো।

ওসি সাহেব উঠে দাঁড়াতে দাঁড়াতে বললেন, হিমু সাহেব, এই কাগজটা আপনি রাখেন?

কি কাগজ?

এখানে আমার বাসার ঠিকানা লেখা আছে। আপনি চারটা ডাল-ভাত আমার এখানে খাবেন। আমি দেখতে চাই রীনা আপনাকে দেখে চিনতে পারে কিনা। স্বপ্লের হলুদ পাঞ্জাবী পরা মানুষ আর আপনি যে একই ব্যক্তি আমার ধারণারনা সেটা ধরে ফেলবে।

কবে আসতে বলছেন?

আজই আসুন। রাতে খান। আমি আপনাকে পাংগাশ মাছ খাওয়াব। পাংগাশ মাছ রীনা খুব ভাল। রাঁধতে পারে।

পাংগাশ মাছ এর মধ্যে জোগাড় হবে?

তা হবে।

ওসি সাহেব আমি কি কয়েকজন বন্ধুবান্ধব নিয়ে আসতে পারি? ভাল খাওয়া একা খেয়ে আরাম পাওয়া যায় না, দলবল নিয়ে খেতে হয়।

কজন বন্ধু আসবে?

এই ধরুন চারজন। আমাকে নিয়ে পাঁচ। পাঁচ হল ম্যাজিক নাম্বার। এই জন্যেই পাঁচজন আসতে চাচ্ছি।

আসুন, পাঁচজনই আসুন। পাংগাশ মাছ ছাড়া আর কি মাছ খেতে চান?

গলদা চিংড়ি?

আর কিছু??

বড় কাতল মাছের মাথা জোগাড় করতে পারবেন?

আর কিছু?

আর কিছু না!

রাত আটটার দিকে চলে আসবেন।

ওসি সাহেব উঠে দাঁড়ালেন। তিনি কেমন যেন ইতস্তত করছেন। কিছু বলতে চান বলতে পারছেন না এমন ভাব। আমি বললাম, স্যার কিছু বলবেন?

না, কিছু বলব না। আপনারা আটটার দিকে চলে আসবেন। দেরি করবেন ন?

জ্বি আচ্ছা। স্যার আপনি সিগারেটের প্যাকেট ফেলে যাচ্ছেন।

ওসি সাহেব সিগারেটের প্যাকেট পকেটে ঢুকালেন। অন্যমনস্ক ভঙ্গিতে ঘর থেকে বেরুতে গিয়ে তিনিও অবিকল সরফরাজ আলি খাঁর মত কপালে ব্যথা পেলেন। সরফরাজ আলি খাঁ ব্যথা পেয়ে কপালে হাত দিয়ে বসে পড়েছিল, ওসি সাহেব তা করলেন না। তিনি প্রচন্ড শব্দে দরজায় লাথি মারলেন। দরজার উপরের কজা সত্যি সত্যি খুলে গেল।

আমার চারজন বন্ধু নিয়ে ওসি সাহেবের বাসায় যাবার কথা। আমি ঠিক করে। রেখেছি। চারজন বন্ধু না, শুধু ব্যাঙচিকে নিয়ে যাব। পাঁচজনের জন্যে রান্না করা থাকলে তার হয়ে যাবার কথা। তারপরও যদি শর্ট পরে রীনা ভাবী নিশ্চয়ই দশ বারোটা পরোটা চট চট ভেজে দিয়ে দেবে।

মহিলারা ক্ষুধার্ত মানুষকে খাইয়ে আনন্দ পায় তবে সেই ক্ষুধার্ত মানুষকে হতদরিদ্র হলে চলবে না। ভিখিরী বারান্দায় খেতে বসে এক পর্যায়ে যদি ক্ষীণ গলায় বলে, আম্মাজী ভাত শেষ, আর চাইরটা ভাত দেন তাহলে গৃহিণী বলবেন, আর ভাত নাই। তোমার জন্য লংগারখানা খোলা হয় নাই।

জোবেদ সাহেবের দোকানো গেলাম টেলিফোন করতে। ব্যাঙচিকে দাওয়াতের কথা বলতে হবে। ফাতেমা খালাকেও জানাতে হবে যে পাথর পাওয়া যায়নি। অনুসন্ধান চলছে। যে কোন তুচ্ছ ব্যাপারে দুঃশ্চিন্তা করে ফাতেমা খালা অসুখ বধিয়ে ফেলেন। পাথর এখনো পাওয়া যায়নি এই চিন্তায় তার ডায়রিয়া হয়ে যাওয়া উচিত।

জোবেদ সাহেবের দোকান যথারীতি খালি। মাছিও উড়ছে না। তিনি আমাকে দেখে বিরস মুখে বললেন, হিমু সাহেব আপনার কাছে অনেক পাওনা হয়ে গেল। আমি হাসি। মুখে বললাম, টাকা পেয়েছি। কুড়ি হাজার টাকা, এইবার আপনার পাওনা মিটিয়ে দেব। টাকা আনতে ভুলে গেছি।

আজকালের মধ্যে পেলে সুবিধা হত।

আজই পাবেন। রাতে আমার এক জায়গায় দাওয়াত আছে। যাওয়ার পথে দিয়ে যাব। টেলিফোনটা কি ঠিক আছে?

জোবেদ সাহেব নিতান্ত অনিচ্ছায় বললেন, ঠিক আছে। আমি তার পাওনা মিটিয়ে দেব এই কথা তিনি বিশ্বাস করেননি। কোন পাওনাদার যখন দিনক্ষণ উল্লেখ করে। বলে এই দিনে টাকা দিয়ে দেব তখন অবধারিতভাবে জানতে হবে টাকাটা পাওয়া যাচ্ছে না।

চা খাবেন হিমু সাহেব?

জ্বি।

আপনাকে এই নিয়ে মোট কতকাপ চা খাইয়েছি জানেন?

জ্বি না।

আজকেরটা নিয়ে নয়শ আঠারো কাপ।

আপনি আমাকে ককাপ চা খাওয়াচ্ছেন তারও হিসাব রাখছেন?

জোবেদ সাহেব ছোট্ট করে নিঃশ্বাস ফেলে বললেন, দোকানদার মানুষ, হিসাব করা হচ্ছে আমার অভ্যাস। তাছাড়া ব্যবসাপাতি নাই, কাজ কর্ম নাই। ব্যবসা নিয়ে ব্যস্ত থাকলে ফালতু চায়ের কাপের হিসাব করতাম না।

নয়শ আঠারো নম্বর চায়ের কাপে চুমুক দিতে দিতে আমি টেলিফোনে কথা বলছি। ব্যাঙচিকে পাওয়া যায়নি, কথা বলছেন মহিলা ব্যাঙাচি।

ভাবী আমাকে কি চিনতে পারছেন? আমি. . .?

হ্যাঁ চিনতে পারছি। আপনি গতরাতে এসেছিলেন। আপনি চলে যাবার তিন-চার মিনিটের মাথায় ও এসেছে। এসে যেই শুনেছে আপনি ওর খোঁজ করতে বের হয়েছেন ওমনি সে আবার বের হয়েছে। ফিরেছে রাত একটায়।

বলেন কি?

ভাল  মানুষের মত ফেরেনি, মারধর খেয়ে ফিরেছে।

সেকি, মারধর কে করেছে?

হাইজ্যাকাররা ধরেছিল। টাকা পয়সা না পেয়ে চড় থাপ্লর মেরেছে। চবিওয়ালা মানুষ –মারলে আরাম লাগে। ওরা মনের সুখে মেরেছে। তাও ভাল চড় থাপ্পরের উপর দিয়ে গিয়েছে। পেটে ক্ষুর বসিয়ে দিলে পারত। পারত না?

অবশ্যই পারত। ভাবী, ওকি আশপাশে আছে?

হ্যাঁ আছে। ঘুমুচ্ছে। খুব ভয় পেয়েছিলাম। রাতে ঘুম হয়নি। সূর্য উঠার পর ঘুমুতে গেছে। ওকে কি ডাকব?

না, ডাকার দরকার নেই। ঘুমুক। ওকে শুধু বলবেন রাত আটটার আগে খালি পেটে যেন আমার মেসে চলে আসে। ওর চিকিৎসা শুরু করেছি-প্ৰথম ডোজটা আজ পড়বে।

কি ধরনের চিকিৎসা করছেন?

জগাখিচুড়ি টাইপ। টোটকা তন্ত্রমন্ত্র মিলিয়ে একটা চিকিৎসা।

আপনার কি ধারণা কাজ হবে?

অবশ্যই কাজ হবে।

আমি তাকে অবশ্যই আটটার আগে পাঠায়ে দেব।

বিকেলে যেন নাশতা টাসতা কিছু না খায়। দুপুরে খেতে পারে। কিন্তু সূর্য ডোবার পর কিছু মুখে দেয়া যাবে না।

আমি বলে দেখব। তাতে লাভ হবে কিনা জানি না। আমি চোখের আড়াল হলেই কিছু না কিছু খাবে। সোয়াবিন তেল যে খেতে পারে সে সবকিছুই খেতে পারে। মাঝে মাঝে আমার কি মনে হয় জানেন? মাঝে মাঝে মনে হয় –কেউ যদি আমাকে কেটে কুটে রাঁধত। ঝাল দিয়ে ভালমত কষিয়ে একটা বড় জামবাটিতে ওর সামনে দিয়ে বলত, এটা হল তোমার রান্না করা স্ত্রী। আপনার বন্ধু কিন্তু তারপরও খেয়ে ফেলত।

আমি হা হা করে হাসলাম। তবে আমার হাসি তেমন জমল না। শব্দটা ঠোঁটে হল। এবং ঠোঁটেই ঝুলে রইল। আমার মনে হচ্ছে মহিলার কথা ভুল না। ব্যাঙচি ঠিকই জামবাটি শেষ করে নিচু গলায় বলবে, তরকারি কি আরো আছে? রানের গোশত পাওয়া যাবে?

নয়শ উনিশ নম্বর চায়ের কাপে চুমুক দিতে দিতে ফাতেমা খালার সঙ্গে কথা হল। খালা এমিতেই উত্তেজিত থাকেন আজ তার উত্তেজনা সীমাহীন। ভালমত কথাই বলতে পারছেন না, কথা গলায় আটকে যাচ্ছে। একসঙ্গে অনেকগুলি কথা বলতে চাচ্ছেন। পারছেন না। মানুষের মস্তিষ্ক এক সঙ্গে অনেকগুলি কথা তৈরি করতে পারে। কিন্তু মুখে বলতে পারে না। কথা বলার জন্যে দুটা মুখ থাকলে ভাল হত বোধহয়। একটা মুখ থাকবে শুধু সত্যি কথা বলার জন্যে। আরেকটা মুখ সত্য-মিথ্যা সবই বলবে। আদালতে সাক্ষী দেবার জন্যে সত্যবাদী মুখ ব্যবহার করতে হবে। অন্যমুখ কখনোই ব্যবহার করা না।

ফাতেমা খালা হড়বড় করে কথা বলে যাচ্ছেন। আমি রিসিভার কানে লাগিয়ে নয়শ উনিশ নম্বর চায়ের কাপে চুমুক দিচ্ছি। চা ভাল হয়েছে। আজ মনে হয় নয়শ বিশ পূর্ণ করতে হবে।

তোর জন্যে একটা মারাত্মক খবর আছে রে হিমু। তুই বিশ্বাসও করতে পারবি না। কত মারাত্মক। তামান্নাকে শেষ পর্যন্ত বিয়ের কথা বললাম। সে রাজি হয়েছে। আমার আশংকা ছিল বোধহয় রাজি হবে না। তুই ষাঁড়ের গোবর হলেও তোর মধ্যে কিছু মজার ব্যাপার আছে। তামান্না বুদ্ধিমতী মেয়ে তো, সে ব্যাপারটা ধরেছে। তবে তোমান্না যে বলতেই রাজি হয়ে যাবে ভাবিনি। আমি তামান্নার মার সঙ্গেও কথা বলেছি। তিনি বললেন, তামান্নার আসল মা তো আমি না, আপনি যা বলবেন তাই হবে। আপনি যদি পথ থেকে কোন কুণ্ঠরোগী ধরে নিয়ে এসে বলেন, এর সঙ্গে তামান্নার বিয়ে। আমি তখনও বলব, শুকুর। আলহামদুলিল্লাহ।

আমি খালার কথার স্রোতে বাধা দিয়ে বললাম, কুণ্ঠ নিরাময় কেন্দ্র থেকে ইয়াং দেখে একটা কুষ্ঠ রোগী ধরে নিয়ে আসব?

খালা ধমক দিলেন, অনেক ফাজলামী করেছিস আর না। শোন হিমু, তোদের বিয়ের সব শপিং আমি করব। বিয়ের শপিং করতে আমার সব সময় ভাল লাগে। ভাবছি কোলকাতায় চলে যাব। শাড়ি-গয়না কোলকাতা থেকে কেনাই ভাল। তবে দাদারা খুব ঠগবাজ। একবার যদি টের পেয়ে যায় আমি বাংলাদেশের দিদি, তাহলে সর্বনাশ। মোলায়েম করে চামড়া ছিলে ফেলবে। এত মোলায়েম করে চামড়া ছিলবে যে বোঝাই যাবে না। চামড়া ছিলছে, বরং মনে হবে গা ম্যাসাজ করে দিচ্ছে।

কোলকাতা কবে যাচ্ছ?

সামনের সপ্তায় যাব। ইচ্ছা করলে তুই আমার সঙ্গে যেতে পারিস। তবে না যাওয়াই ভাল। বিয়ের শপিংএ হবু স্বামীর থাকতে নেই।

ঠিক আছে, তুমিই যাও।

বউকে কোথায় রাখবি, কি খাওয়াবি এইসব নিয়ে তুই একেবারেই ভাববি না। প্রথম এক বছর আমার সঙ্গে থাকবে। তিনটা ঘর তোকে আমি আলাদা করে দিয়ে দেব।

এসি দেয়া ঘর তো খালা?

ছাগলের মত কথা বলিস কেন? আমার কোন ঘর কি আছে এসি ছাড়া?

তাও তো ঠিক।

তোর সঙ্গে বক বক করতে গিয়ে আসল কথাই ভুলে গেছি। পাথর কিনেছিস?

না।

খালা হতভম্ব হয়ে বললেন, না মানে? কি বলছিস তুই?

আমি করুণ গলায় বললাম, মেছকান্দর মিয়া পাথর নিয়ে নিরুদ্দেশ হয়ে গেছে।

কী সর্বনাশ।

সর্বনাশ মানে মহা সর্বনাশ। আমি হাল ছাড়িনি। ঢাকা শহর চষে বেড়াচ্ছি।

গাড়ি লাগবে?

না, গাড়ি লাগবে না। পাজেরো জীপে করে ভিক্ষুক খোঁজা যায় না। তাছাড়া তোমার পাজেরো জীপের ড্রাইভার আমাকে পছন্দ করে না।

পছন্দ করবে কিভাবে, তুই তাকে এক বাড়ির সামনে দাঁড়া করিয়ে উধাও হয়ে গেলি। বেচারা রাত সাড়ে তিনটা পর্যন্ত তোর জন্যে অপেক্ষা করেছে। এসব উদ্ভট কান্ডকারখানা কেন করিস? এই বেচারাকে রাত তিনটা পর্যন্ত শুধু শুধু বসিয়ে রাখলি।

আর রাখব না। গাড়িটা তুমি পাঠিয়ে দিও।

একটু আগে না বললি গাড়ি লাগবে না।

এখন মনে হচ্ছে লাগবে। খালা গাড়িটা তুমি সারারাতের জন্যে দিও। ভিক্ষুকদের

পাথরটা হাতছাড়া হয়ে গেছে বুঝতে পারিনি। রাগে আমার গা জ্বলে যাচ্ছে।

পাথর তুমি পাবে। একশ পারসেন্ট গ্যারান্টি।

পাথরটার কাছে যা চাওয়া যায়। তাই পাওয়া যায়।

অবশ্যই। তবে সামান্য কিন্তু আছে।

কিন্তু আবার কি?

মাংকিস প গল্পটা জান না খালা— ঐ যে একটা বান্দরের থাবা ছিল, ঐ থাবাটার কাছে যা চাওয়া যেত তাই পাওয়া যেত। সমস্যা একটাই—ইচ্ছা পূর্ণ হবার পর পরই ভয়ংকর বিপদ হত।

বলিস কি? এত খাল কেটে কুমীর আনা।

পাথর প্রজেক্ট বাদ দিয়ে দি?

না না। আমার পাথর লাগবে। পাথর ছাড়া চলবে না। বিরাট ভুল করেছি। — আসলে ঐ দিনই কিনে ফেলা উচিত ছিল।

ইয়াকুব প্রজেক্ট কি বাদ?

খালা বিরক্ত গলায় বললেন, ইয়াকুব তো পালিয়ে যাচ্ছে না। তুই পাথরটা আগে

জোগাড় কর।

পাথর তোমার চাই-ই?

অবশ্যই চাই।

মনে হচ্ছে কিছু খরচাপাতি করতে হবে।

খরচাপাতি তো করবই। না করেছি? এখন কত লাগবে বল, ড্রাইভারের সঙ্গে পাঠিয়ে দি।

এখন লাগবে না। প্রজেক্ট শেষ হোক। তারপর তোমার নামে বিল করব।

 

রাত আটটায় ওসি সাহেবের বাসায় যাবার কথা। আমরা আটটার আগেই উপস্থিত। হলাম। ওসি সাহেবরা থানার সঙ্গে লাগোয়া সরকারী বাসায় থাকেন বলে শুনেছি—এই বাড়িটা তা না। কলাবাগানে এ্যাপার্টমেন্ট হাউস। কলিংবেল টিপতেই রোগা একজন মহিলা দরজা খুললেন। তাকে দেখে মনে হচ্ছে কিছুক্ষণ আগে একটা ভয়ের স্বপ্ন দেখে তার ঘুম ভেঙ্গেছে। ভয় এখনো কাটেনি। আমাদের দুজনকে দেখে ভয় আরো যেন বাড়ল।

আমি বললাম, ওসি সাহেব কি বাসায় আছেন?

মহিলা শংকিত গলায় বললেন, জি না। আপনার নাম কি হিমু?

জ্বি না, তবে ও আপনার কথা বলেছে। পাঁচজন আসার কথা না?

আমার বন্ধুকে নিয়ে এসেছি। ও একাই চারজন —আর আমি এক পাঁচ।

আমার রসিকতায় কাজ হল না। ভদ্রমহিলা ভীত গলায় বললেন, ওর আসতে একটু দেরি হবে। কি একটা কাজে আটকা পড়ে গেছে। আপনারা বসুন।

আমরা বসলাম। ভদ্রমহিলা বললেন, চা দিতে বলি?

ব্যাঙচি চিন্তিত চোখে আমার দিকে তাকাচ্ছে। যে অতিথি ডিনারের নিমন্ত্রণে এসেছে চা দিতে বললে সেই অতিথি একটু ভড়কে যাবেই। আমি বললাম, ওসি সাহেব আমাদের ডিনারের দাওয়াত করেছিলেন।

জ্বি, আমি জানি। ও কোন বাজার করেনি। খুব জরুরী কি একটা কাজে আটকা পড়েছে। ও রেস্টুরেন্ট থেকে খাবার নিয়ে আসবে। আপনাদের বসতে বলেছে।

আমরা বসছি।

চা দেব?

দিতে পারেন।

অনেকক্ষন অপেক্ষা করার পর কাজের একটি মেয়ে দু কাপ চা এবং পিরিচে করে। খানিকট চানাচুর দিয়ে গেল।

ব্যাঙচি ফিসফিস করে বলল, চানাচুর খাওয়া ঠিক হবে না। ক্ষিধে নষ্ট হবে।

আমি বললাম, বেছে বেছে দু একটা বাদাম খেতে পারিস।

ব্যাঙচি চারদিকে তাকাতে তাকাতে বলল, বিকেলে কিছু না খাওয়ায় ক্ষিধেটা নাড়িতে চলে গেছে। যাই দেখছি তাই খেয়ে ফেলতে ইচ্ছা করছে।

সৌফা চেয়ার ছাড়া তো এই ঘরে কিছু নেই। সোফা খাবি?

ব্যাঙচি কিছু বলল না। যেভাবে সোফার দিকে তাকাচ্ছে তাতে মনে হয় সোফা খাবার ব্যাপারটা সে বিবেচনায় রেখেছে। একেবারেই যে অগ্রাহ্য করছে তা না।

রাত এগারোটা বেজে গেল। ওসি সাহেবের স্ত্রী বড় বাটিতে করে এক বাটি পায়েস এবং পিরিচ চামচ দিয়ে গেলেন। আগের মতই ভীত গলায় বললেন, ও এতো দেরি করছে কেন বুঝতে পারছি না। কখনো এ রকম করে না। দয়া করে আর কিছুক্ষণ বসুন। আপনাদের নিশ্চয়ই ক্ষিধে পেয়েছে, পায়েস খান। ঘরে বানানো। কাওনের চাউলের পায়েস।

আমি বললাম, আমাদের জন্যে ব্যস্ত হবেন না। আমরা অপেক্ষা করব। আপনার মনে হয় শরীর ভাল না। আপনি বিশ্রাম করুন।

আমার শরীর আসলেই বেশ খারাপ। গায়ে জ্বর আছে। আপনাদের একা বসিয়ে রাখতে খুব খারাপ লাগছে— কিন্তু উপায় নেই।

ব্যাঙচি বলল, বাসায় টেলিফোন নেই?

টেলিফোন আছে। দুদিন ধরে ডায়ালটোন নেই। আমার এক ভাইকে থানায় খোঁজ নিতে পাঠিয়েছি। আপনারা দয়া করে পায়েস খান।

আমি পুরোবাটি পায়েস একাই খেয়ে ফেললাম। ব্যাঙচি খেল না, সে ক্ষুধা নষ্ট করবে না। সে ফিসফিস করে একবার বলল, বারোটা পাঁচশ বাজে হোটেল তো সব বন্ধ হয়ে যাচ্ছে।

আমি বললাম, তুই হোটেল বন্ধ নিয়ে দুশ্চিন্তা করিস না। ওসি সাহেব কাচা কাজ করবেন না। তিনি খাবারের অর্ডার আগেই দিয়ে রেখেছেন।

রাত একটায় রীনা ভাবীর ভাই থানার খবর নিয়ে ফিরল। ওসি সাহেবের ষ্ট্রোকের মত হয়েছে। তাকে সোহরাওয়ার্দিতে নেয়া হয়েছে। অবস্থা ভাল না।

ওসি সাহেবের স্ত্রী চিৎকার করে কাঁদছেন। আর ঘরে বসে থাকা যায় না। আমি ব্যাঙচিকে নিয়ে বের হয়ে এলাম। ব্যাঙচি ফিসফিস করে বলল, পায়েসটা না খাওয়া বিরাট বোকামী হয়েছে।
