১
রাত একটা।

আমার জন্যে এমন কোনো রাত না—বলা যেতে পারে রজনীর শুরু। The night has only started. কিন্তু ঢাকা শহরের মানুষগুলি আমার মতো না। রাত একটা তাদের কাছে অনেক রাত। বেশির ভাগ মানুষই শুয়ে পড়েছে। যাদের সামনে SSC. HSC বা এজাতীয় পরীক্ষা তারা বই সামনে নিয়ে ঝিমুচ্ছে। নববিবাহিতদের কথা আলাদা—তারা জেগে আছে। একে অন্যকে নানান ভঙ্গিমায় অভিভূত করার চেষ্টা করছে।

আমি হাঁটছি। বলা যেতে পারে হনহন করে হাঁটছি। নিশিরাতে সবাই দ্রুত হাঁটে। শুধু পশুরা হাঁটে মন্থর পায়ে। তবে আমার হনহন করে হাঁটার পেছনে একটা কারণ আছে। প্রচণ্ড খিদে পেয়েছে। কিছু হোটেল-রেস্টুরেন্ট এখন খোলা। কড়কড়া ভাত, টক—হয়ে-যাওয়া বিরিয়ানি হয়তো-বা পাওয়া যাবে। তবে খেতে হবে নগদ পয়সায়। নিশিরাতের খদ্দেরকে কোনো হোটেলওয়ালা বিনা পয়সায় খাওয়ায় না। আমার সমস্যা হচ্ছে, আমার গায়ে যে-পাঞ্জাবি তাতে কোনো পকেট নেই। পকেট নেই বলেই মানিব্যাগও নেই। পকেটহীন এই পাঞ্জাবি আমাকে রূপা কিনে দিয়েছে। খুব বাহারি জিনিস। পিওর সিল্ক। খোলা গলা, গলার কাছে সূক্ষ্ম সুতার কাজ। সমস্যা একটাই—পকেট নেই। পাঞ্জাবির এই বিরাট ত্রুটির দিকে রূপার দৃষ্টি ফেরাতেই সে বলল, পকেটের তোমার দরকার কী!


রূপবতী মেয়েদের সব যুক্তিই আমার কাছে খুব কঠিন যুক্তি বলে মনে হয়। কাজেই আমিও বললাম, তাই তো, পকেটের দরকার কী!

রূপা বলল, তুমি নিজেকে মহাপুরুষ-টাইপের একজন ভাব। মহাপুরুষদের পোশাক হবে বাহুল্যবর্জিত। পকেট বাহুল্য ছাড়া কিছু না। আমি আবার রূপার যুক্তি মেনে নিয়ে হাসিমুখে নতুন পাঞ্জাবি পরে বের হয়েছি তার পর থেকে না খেয়ে আছি। যখন পকেটে টাকা থাকে তখন নানান ধরনের বন্ধুবান্ধবের সঙ্গে দেখা হয়। তারা চা খাওয়াতে চায়, শিঙাড়া খাওয়াতে চায়। আজ যেহেতু পকেটই নেই, কাজেই এখন পর্যন্ত পরিচিত কারও সঙ্গে দেখা হয়নি।

আমার শেষ ভরসা বড় ফুপার বাসা। রাত দেড়টার দিকে কলিংবেল টিপে তাদের ঘুম ভাঙালে কী নাটক হবে তা আগেভাগে বলা মুশকিল। বড় ফুপা তাঁর বাড়িতে আমার যাওয়া নিষিদ্ধ করে দিয়েছেন। কাজেই আমাকে দেখে তিনি খুব আনন্দিত হবেন এরকম মনে করার কোনো কারণ নেই। সম্ভাবনা শতকরা ষাট ভাগ যে, তিনি বাড়ির দরজা খুললেও গ্রিল খুলবেন না। গ্রিলের আড়াল থেকে হুংকার দেবেন—গেট আউট। গেট আউট। পাঁচ মিনিটের ভেতর ক্লিয়ার আউট হয়ে যাও, নয়তো বন্দুক বের করব।


বন্দুক বের করা তাঁর কথার কথা না। ঢাকার অ্যাডিশনাল আইজি তাঁর বন্ধুমানুষ। তাঁকে দিয়ে তিনি সম্প্রতি বন্দুকের একটা লাইসেন্স করিয়েছেন এবং আঠারো হাজার টাকা দিয়ে টু টু বোরের রাইফেল কিনেছেন। সেই রাইফেল তাঁর এখনও ব্যবহার করার সুযোগ হয়নি। তিনি সুযোগের অপেক্ষায় আছেন।

বাকি থাকেন সুরমা ফুপু। সূর্যের চেয়ে বালি গরমের মতো, বড় ফুপার চেয়ে তিনি বেশি গরম। ঢাকার অ্যাডিশনাল আইজির সঙ্গে তাঁর বন্ধুত্ব থাকলে তিনি একটা মেশিনগানের লাইসেন্স নিয়ে ফেলতেন।

তবে ভরসার কথা—আজ বৃহস্পতিবার। বৃহস্পতিবারে বড় ফুপা খানিক মদ্যপান করেন। খুব আগ্রহ নিয়ে করেন, কিন্তু তাঁর পাকস্থলী ইসলামিভাবাপন্ন বলে মদ সহ্য করে না। কিছুক্ষণ পরপর তাঁর বমি হতে থাকে। বড় বড় নিশ্বাস নিতে নিতে তিনি বলেন—I am a dead man. I am a dead man. ফুপু তাঁকে নিয়ে প্রায় সারারাতই ব্যস্ত থাকেন। এই অবস্থায় কলিংবেলের শব্দ শুনলে তাঁরা কেউ দরজা খুলতে আসবেন না আসবে বাদল। এবং সে একবার দরজা খুলে আমাকে ঢুকিয়ে ফেললে আর কোনো সমস্যা হবার কথা না।


বড় ফুপার বাড়ির কাছাকাছি এসে টহল পুলিশের মুখোমুখি হয়ে গেলাম। তারা দলে চারজন। আগে দুজন দুজন করে টহলে বেরুত। ইদানীং বোধহয় দুজন করে বেরুতে সাহস পাচ্ছে না, চারজন করে বের হচ্ছে। আমাকে দেখেই তারা থমকে দাঁড়াল এবং এমন ভঙ্গি করল যেন পৃথিবীর সবচে বড় ক্রিমিন্যালকে পাওয়া গেছে। দলের একজন (সম্ভবত সবচে ভীতুজন, কারণ ভীতুরাই বেশি কথা বলে)। চেঁচিয়ে বলল, কে যায়? পরিচয়?

আমি দাঁড়িয়ে পড়লাম এবং অত্যন্ত বিনীত ভঙ্গিতে বললাম, আমি হিমু। আপনারা কেমন আছেন, ভালো?

পুলিশের পুরো দলটাই হকচকিয়ে গেল। খাকি পোশাক-পরা মানুষদের সমস্যা হচ্ছে কুশল জিজ্ঞেস করলে এরা ভড়কে যায়। যে-কোনো ভড়কে-যাওয়া প্রাণীর চেষ্টা থাকে অন্যকে ভড়কে দেয়ার। কাজেই পুলিশদের একজন আমার দিকে রাইফেল বাগিয়ে ধরে কর্কশ গলায় বল, পকেটে কী?

আমি আগের চেয়েও বিনয়ী গলায় বললাম, আমার পকেটই নেই।

‘ফাজলামো করছিস? হারামজাদা! থাবড়া দিয়ে দাঁত ফেলে দেব।’


‘দাঁত ফেলতে চান ফেলবেন। পুলিশ এবং ডেনটিস্ট এরা দাঁত ফেলবে না তো কে ফেলবে! তবে দাঁত ফেলার আগে দয়া করে একটু পরীক্ষা করে দেখুন, সত্যিই পকেট নেই।’

একজন পরীক্ষা করার জন্যে এগিয়ে এল। সারা শরীর হাতাপিতা করে বিস্ময়ের সঙ্গে সঙ্গীদের একজনকে বলল, ওস্তাদ, আসলেই পকেট নাই।

যাকে ওস্তাদ বলা হয়েছে সে সম্ভবত দলের প্রধান এবং সবচে জ্ঞানী। সে বলল, মেয়েছেলের পাঞ্জাবি। এই হারামজাদা মেয়েছেলের পাঞ্জাবি পরে চলে এসেছে। মেয়েছেলের পাঞ্জাবির পকেট থাকে না। এই চল, থানায় চল।

আমি তৎক্ষণাৎ বললাম, জি চলুন। আপনারা কোন থানার আন্ডারে? রমনা থানা? পুলিশের দলটা পুরোপুরি বিভ্রান্ত হয়ে গেল। থানায় যাবার ব্যাপারে আমার মতো আগ্রহী কোনো আসামি তারা বোধহয় খুব বেশি পায় না।

‘কী নাম বললি?’


‘হিমু।’

‘যাস কই?’

‘ভাত খেতে যাই।’

‘রাত দেড়টায় ভাত খেতে যাস?’

‘ভাত সবসময় খাওয়া যায়।’

ওস্তাদ যাকে বলা হচ্ছে সেই ওস্তাদ এগিয়ে আসছে। পেছন থেকে একজন বলল, ওস্তাদ বাদ দেন। ড্রাগ-ফ্রাগ খায় আর কী! দুটা থাবড়া দিয়ে চলে আসেন।

ওস্তাদেরও মনে হয় সেরকমই ইচ্ছা। বলে কিক মারার আনন্দ এবং গালে থাবড়া মারার আনন্দ প্রায় কাছাকাছি। টহলপুলিশের ওস্তাদ এই আনন্দ থেকে বঞ্চিত হবে কেন?


জোরালো একটা থাবড়া খেলাম। চোখে অন্ধকার দেখার মতো থাবড়া। মাথা ঝিমঝিম করে উঠল। ওরে খাইছেরে বলে চিৎকার দিতে গিয়েও দিলাম না। ওস্তাদ থাবড়া দিয়ে চলে যাচ্ছিল, আমি আন্তরিক ভঙ্গিতে বললাম, আরেকটা থাবড়া দিয়ে যান, নয়তো খালে পড়ব। খালে পড়লে উপায় নাই, সাঁতার জানি না।

পুলিশের দল থেকে একজন বলল, ওস্তাদ, চলে আসেন।

স্পষ্টতই ওরা ঘাবড়ে গেছে। সবচেয়ে বেশি ঘাবড়ে গেছেন ‘ওস্তাদ’। আমি বললাম নিরীহ মানুষকে চড়-থাপ্পড় দিয়ে চলে যাবেন এটা কেমন কথা!

ওস্তাদ দলের কাছে চলে যাচ্ছে। আমিও যাচ্ছি তার পেছনে পেছনে, যদিও উলটো দিকে যাওয়াই নিয়ম। পুলিশের দল যেন কিছু হয়নি এই ভঙ্গিতে হাঁটা শুরু করেছে। আমি ওদের সঙ্গে কিছুটা দূরত্ব রেখে হাঁটছি। তারা আমার হাত থেকে মুক্তি পাওয়ার জন্যে রাস্তা ক্রস করল। আমিও রাস্তা ক্রস করলাম।

‘এই, তুই চাস কী?’


আমি আন্তরিক ভঙ্গিতে বললাম, আরেকটা থাপ্পড় দিয়ে দিন, বাসায় চলে যাই।

পুলিশের দল কিছু না বলে আবার হাঁটা শুরু করেছে। আমিও তাদের অনুসরণ করছি। মানুষের ভয় চক্রবৃদ্ধিহারে বাড়ে, এদেরও বাড়ছে। চারজন পুলিশ, দুজনের হাতে রাইফেল, অথচ ওরা এখন আতঙ্কে আধমরা। আমার মজাই লাগছে। আমি শিস বাজানোর চেষ্টা করলাম—হচ্ছে না। ক্ষুধার্ত অবস্থায় শিষ বাজে না। পেটে ক্ষুধা নিয়ে গান গাওয়া যায়, শিস বাজানো যায় না। তবু চেষ্টা করে যাচ্ছি—হিন্দি গানের একটা লাইন শিসে আমি ভালোই আনতে পারি—হায় আপনা দিল তো আওয়ারা… আমার হৃদয় ব্যাকুল হয়ে আছে …

শিষ দেবার কারণে ক্ষুধা একটু কম-কম লাগছে। বড় ফুপার বাড়ি দেখা যাচ্ছে। পুলিশের দল হুট করে একটা গলিতে ঢুকে পড়ল।

আমি প্রায় গৌড়ে গলির মুখে গিয়ে বললাম, ভাইজান, আপনাদের সঙ্গে আবার দেখা হবে। ফির মিলেঙ্গে। এরা মুখ-চাওয়াচাউয়ি করছে। আমার সামান্য বাক্য দুটির মর্মার্থ নিয়ে তারা চিন্তাভাবনা করবে। আজকের রাতের টহল তাদের ভালো হবে না। আজ তারা ছায়া দেখে ভয় পাবে।


.

বিস্ময়কর ব্যাপার হলো—ফুপার বাড়ির প্রতিটি বাতি জ্বলছে। কোনো-একটা সমস্যা নিশ্চয়ই হয়েছে। আমি সেই সমস্যায় উপস্থিত হয়ে নির্বিকার ভঙ্গিতে বলব—‘ভাত খাব।’ সেই বলাটাও সমস্যা। আজ বোধহয় কপালে ভাত নেই। পুলিশের খাপ্পড় খেয়েই রাত পার করতে হবে। আমি কলিংবেলে হাত রাখলাম। প্রায় সঙ্গে সঙ্গে সদর-দরজা খুলে গেল। বড় ফুপা তাঁর ফরসা ছোটখাটো মুখ বের করে ভীতচোখে আমার দিকে তাকালেন। পরক্ষণেই আনন্দে প্রায় লাফিয়ে উঠলেন, আরে তুই!  হিমু! আয় আয়, ভেতরে আয়। এই শোনো, হিমু এসেছে, হিমু।

সিঁড়িতে ধুপধাপ শব্দ হচ্ছে। মনে হচ্ছে সবাই একসঙ্গে নেমে আসছে। কিছুক্ষণ আগে পুলিশকে ভড়কে দিয়ে এখন নিজেই ভড়কে যাচ্ছি।

গ্রিলের দরজা খুলতে খুলতে বড় ফুপা বললেন, কেমন আছিস রে হিমু? ‘ভালো আছি।’

বাড়ির অন্যরাও চলে এসেছে। আঠারো-উনিশ বছরের একজন তরুণীকে দেখা যাচ্ছে। তরুণী এমনভাবে আমাকে দেখছে যেন আমি আসলে আগ্রার তাজমহল। হেঁটে মালিবাগে চলে এসেছি। ফুপা বললেন, হেন জায়গা নেই তোকে খোঁজা হয়নি! কোথায় ছিলি?


আমি নির্বিকার ভঙ্গিতে হাসার চেষ্টা করলাম। নির্বিকার ভঙ্গি ঠিক ফুটল না। আমার জন্যে এই পরিবারটির প্রবল আগ্রহের আসল কারণটা না জানলে সহজ হওয়া যাচ্ছে না। সামথিং ইজ রং, ভেরি রং। বাদল আবার ঘরবাড়ি ছেড়ে পালিয়ে গেছে বলে মনে হচ্ছে। ওর কোনো খোঁজ না পেয়ে আমাকে খোঁজা হচ্ছে, যদি আমি কোনো সন্ধান বের করে দিই—এই হবে। এ ছাড়া আমার জন্যে এত ব্যস্ততার দ্বিতীয় কোনো কারণ হতে পারে না। আমি এ-বাড়ির নিষিদ্ধজন। শুধু আমি নিষিদ্ধ নই, আমার ছায়াও নিষিদ্ধ।

আমি ফুপুর দিকে তাকিয়ে বললাম, বাদল কোথায়? বাদলকে তো দেখছি না! শুয়ে পড়েছে?

ফুপা-ফুপু মুখ-চাওয়াচাউয়ি করলেন। ফুপা বললেন, ও ঘরেই আছে।

‘অসুখবিসুখ?’

‘না। হিমু তুই বোস, তোর সঙ্গে কথা আছে। চা খাবি?’

‘চা অবশ্যই খাব, তবে ভাত-টাত খেয়ে তারপর খাব। ফুপু, রাতে রান্না কী করেছেন? লেফট ওভার নিশ্চয় ডিপ ফ্রিজে রেখে দিয়েছেন?’


ফুপু গম্ভীর গলায় বললেন, আর রান্নাবান্না! দুদিন ধরে ঘরে হাঁড়ি চড়ছে না। ‘ব্যাপারটা কী?’

ফুপা গলা পরিষ্কার করছেন। যেন অস্বস্তির কোনো কথা বলতে যাচ্ছেন। ব্যাটারি চার্জ করে নিতে হচ্ছে।

‘বুঝলি হিমু, আমাদের উপর দিয়ে বিরাট বিপদ যাচ্ছে। হয়েছে কী, বাদল তার বন্ধুর বোনের বিয়েতে গিয়েছিল। ঐ বিয়ে খেতে গিয়েই কাল হয়েছে—গলায় কাঁটা ফুটেছে।’

‘খাসির রেজালা খেয়ে গলায় কাঁটা ফুটবে কী! গলায় হাড় ফুটতে পারে।’

‘কাঁটাই ফুটেছে। বেশি কায়দা করতে গিয়ে ওরা বাঙালি-বিয়ের আয়োজন করেছে—মাছ ভাত, ডাল দৈ… ফাজিল আর কী, বেশি-বেশি বাঙালি।’

‘বাদলের গলার সেই কাঁটা এখন আর বেরুচ্ছে না?’

‘না।’


‘ডাক্তার দেখাননি?’

‘ডাক্তার দেখাব না! বলিস কী! হেন ডাক্তার নেই যাকে দেখানো হয়নি। আজ সকালেও একজন ইএনটি স্পেশালিস্টের কাছে নিয়ে গিয়েছিলাম—হাঁ করিয়ে, চিমটা ঢুকিয়ে নানা কসরত করেছে। কাঁটা অনেক নিচে, চিমটা দিয়ে ধরতে পারছে না। দুদিন ধরে বাদল খাচ্ছে না, ঘুমুচ্ছে না। কী যে বিপদে পড়েছি!’

‘বিপদ তো বটেই। ‘

‘কাঁটা তোলার একটা দোয়া আছে ‘নিয়ামুল কোরানে’, ঐ দোয়াও তোর ফুপু এক লক্ষ চব্বিশ হাজার বার পড়েছে। কিছুই বাদ নেই।’

‘বিড়ালের পায়ে ধরানো হয়েছে?’

তরুণী মেয়েটি খিলখিল করে হেসে উঠল। পরক্ষণেই শাড়ির আঁচল মুখে চেপে হাসি থামানোর চেষ্টা করল। আমি তার দিকে তাকিয়ে বললাম, হাসবে না। গ্রামবাংলার মানুষ গত পাঁচশো বছর ধরে কাঁটা ফুটলেই বিড়ালের পায়ে ধরছে। কাজেই এর একটা গুরুত্ব আছেই। কাঁটা হচ্ছে বিড়ালের খাদ্য। আমরা সেই খাদ্য খেয়ে বিড়ালের প্রতি একটা অবিচার করছি, সেইজন্যে বিড়ালের পায়ে ধরে ক্ষমাপ্রার্থনা

ফুপা থমথমে গলায় বললেন, বিড়ালের পায়েও ধরানো হয়েছে। সেও এক কেলেঙ্কারি। বিড়াল খামচি দিয়ে রক্ত-টক্ত বের করে বিশ্রী কাণ্ড করেছে। এটিএস দিতে হয়েছে। এখন তুই একটা ব্যবস্থা করে দে।

‘আমি?’

‘হুঁ। বাদলের ধারণা একমাত্র তুই-ই পারবি, আর কেউ পারবে না। তোর ফুপা ওকে কলকাতায় নিয়ে যেতে চাচ্ছে। ও তোর সঙ্গে দেখা না করে যাবে না। হেন জায়গা নেই যে তোর খোঁজ করা হয়নি! তোকে হঠাৎ আসতে দেখে বুকে পানি এসেছে। দুটা দিন গেছে—ছেলে একটা-কিছু মুখে দেয়নি। আর কয়েকদিন এরকম গেলে তো—মরে যাবে!’

ফুপুর কথা শেষ হবার আগইে বাদল ঘরে ঢুকল। চুল উশকোখুশকো, চোখ বসে গেছে। ঠিকমতো দাঁড়াতেও পারছে না। দরজা ধরে দাঁড়িয়ে আছে।

আমি বললাম, খবর কী রে?

বাদল ফ্যাকাশে ভঙ্গিতে হাসল। সাহিত্যের ভাষায় এই হাসির নাম—‘করুণ হাস্য’।

আমি বললাম, কীরে, শেষ পর্যন্ত মাছের হাতে পরাজিত?

বাদল তার মুখ আরও করুণ করে ফেলল। আমি বললাম, বসে থাক, ব্যবস্থা করছি। গোসল টোসল করে খাওয়াদাওয়া করে নিই, তারপর তোর প্রবলেম ট্যাকল করছি।

বাদলের মুখ মুহূর্তের মধ্যে উজ্জ্বল হয়ে গেল। তরুণী মেয়েটির ঠোঁটের কোনায় ব্যঙ্গের হাসির আভাস। তবে সে কিছু বলল না। এ-বাড়ির পরিস্থিতি এখন সম্পূর্ণ আমার অনুকূলে। এরকম অনুকূল আবহাওয়ার সুযোগ গ্রহণ না করা নিতান্তই অন্যায় হবে। আমি ফুপুর দিকে তাকিয়ে বললাম, গোসল করব। ফুপু, আপনার বাথরুমে হট ওয়াটারের ব্যবস্থা আছে না?

‘গিজার নষ্ট হয়ে গেছে। যা-ই হোক, পানি গরম করে দিচ্ছি। গোসল করে ফ্যাল। গোসল করে ভাত খাবি তো?’

‘হুঁ।’

‘তা হলে ভাত-টাত যা আছে গরম করতে দিই।’

ঘরে কি পোলাওয়ের চাল আছে?’

‘আছে।’

‘তা হলে চট করে পোলাওয়ের কিছু চাল চড়িয়ে দিন। আলুভাজা করুন। কুচিকুচি করে আলু কেটে ডুবাতেলে কড়া করে ভাজা। গরম ভাত, আলুভাজার সঙ্গে এক চামচ গাওয়া ঘি—খেতে একসেলেন্ট হবে। গাওয়া ঘি আছে তো?’

‘ঘি নেই।’

‘মাখন আছে?’

‘হুঁ।’

‘অল্প আঁচে মাখন ফুটাতে থাকেন। গাদ যেটা বের হবে ফেলে দেবেন—এক্কেবারে এক নম্বর পাতে-খাওয়া ঘি তৈরি হবে। কয়েকটা শুকনা মরিচ ভাজবেন—ঘিয়ের মধ্যেই ভাজবেন।

‘বাদলের কাঁটাটার কিছু করা যায় কি না দ্যাখ।’

‘দেখব। সে দুদিন যখন  অপেক্ষা করেছে আরও ঘণ্টাখানিক অপেক্ষা করতে পারবে। পারবি না বাদল?’

বাদল হ্যাঁ-সূচক মাথা নাড়ল। মনে হচ্ছে কথা বলার মতো অবস্থাও তার নেই। আমি আরেকবার শিস দিয়ে বাজালাম—হায় আপনা দিল…। তরুণী মেয়েটি আমার দিকে তাকাচ্ছে। তার চোখের দৃষ্টিটা কেমন? ভালো না। সেই দৃষ্টিতে কৌতূহল আছে। সুস্থ কৌতূহল না, অসুস্থ কৌতূহল। মেয়েটি একটা দৃশ্য দেখার জন্যে অপেক্ষা করছে—সেই দৃশ্য হচ্ছে অতিচালাক একজন মানুষের গলায় দড়ি পড়ার মজাদার দৃশ্য। পুলিশদের মতো এই মেয়েটাকেও ভড়কে দিতে পারলে ভালো লাগত, পারছি না। মেয়েরা পুলিশের মতো এত সহজে ভড়কায় না। আমি তার দিকে তাকিয়ে বললাম, তোমার নাম কী?

‘ইরা।’

‘শোনো ইরা, তোমার যদি কোনো কাঁটার ব্যাপার থাকে, গলায় কাঁটা বা হৃদয়ে কাঁটা, তা হলে আমাকে বলো, তোমার কাঁটার একটা ব্যবস্থা করে দিয়ে যাব।’

ইরা কঠিন ভঙ্গিতে বলল, আমার জন্যে আপনাকে ভাবতে হবে না। আপনি গোসল করতে যান, আপনাকে গরম পানি দেয়া হয়েছে।

‘এত তাড়াতাড়ি তো পানি গরম হওয়ার কথা না!’

‘খাওয়ার জন্যে পানি ফুটানো হয়েছে। ঐ পানিই দেয়া হয়েছে’

‘মেনি থ্যাংকস।’

.

আমি খেতে বসেছি। চেয়ারে বসেই বাদলকে ডাকলাম, বাদল খেতে আয়। বাদলের জন্যে একটা প্লেট দেখি।

ফুপা বললেন, ও তো ঢোকই গিলতে পারছে না, ভাত খাবে কী! তুই তো ওর ব্যাপারটা বুঝতেই পারছিস না।

আমি ফুপাকে সম্পূর্ণ অগ্রাহ্য করে ডাকলাম—বাদল আয়।

বাদল উঠে এল। আমার আদেশ অগ্রাহ্য করা সবার পক্ষেই সম্ভব। বাদলের পক্ষে না। আমি অন্য সবাইকে সরে যেতে বললাম। খাওয়ার সময় একগাদা লোক তাকিয়ে থাকলে খেয়ে আরাম পাই না। নিজেকে জামাই-জামাই মনে হয়।

‘বাদল শোন, তোর পেটে খিদে, তুই খেয়ে যাবি। গলায় ব্যথা করবে—করুক। কিছু যায় আসে না। আপাতত কিছু সময়ের জন্যে গলাটাকে পাত্তা দিবি না। কাঁটা থাকুক কাঁটার মতো, তুই থাকবি তোর মতো। বুঝতে পারছিস?’

‘হুঁ।’

‘আরাম করে তুই আমার সঙ্গে ভাত খাবি। ভাত খাওয়ার পর আমরা মিষ্টি পান খাব। তারপর তোর কাঁটা নামানোর ব্যবস্থা করব।

‘হিমু ভাই, আগে করলে হয় না!’

‘হয়—আগে করলেও হয়। তাতে কাঁটাটাকে গুরুত্ব দেয়া হয়। আমরা ফুলকে গুরুত্ব দেব—কাঁটাকে না। ঠিক না?’

‘ঠিক।’

‘আয়, খাওয়া শুরু করা যাক।’

বাদল ভাত মাখছে। আমি বললাম, শুকনা মরিচ ভালো করে ডলে নে—ঝালের চোটে নাক দিয়ে, মুখ দিয়ে পানি বেরুবে, তবেই-না খেয়ে আরাম! শুরু করা যাক—রেডি সেট গো…

বাদল খাওয়া শুরু করল। কয়েক নলা খেয়েই হতভম্ব গলায় বলল,  হিমু ভাই, কাঁটা চলে গেছে বলে মনে হচ্ছে।

‘চলে গেলে গেছে, এতে আকাশ থেকে পড়ার কী আছে? খাওয়া শেষ কর।’

‘ওদের খবরটা দিয়ে আসি?’

‘এটা এমন কোনো বড় খবর না যে মাইক বাজিয়ে শহরে ঘোষণা দিতে হবে। আরাম করে খা তো! আলুভাজিটা অসাধারণ হয়েছে না?’

‘অমৃতভাজির মতো লাগছে।’

‘ঘি দিয়ে চপচপ করে খা, ভালো লাগবে।’

‘আজ তুমি না এলে মরেই যেতাম। আমি সবাইকে বলেছি, হিমু ভাই-ই কেবল পারে এই কাঁটা দূর করতে। কেউ আমার কথা বিশ্বাস করে না।’

‘মানুষের বিশ্বাস-অবিশ্বাসে কিছু যায় আসে না। তোর নিজের বিশ্বাসটাই প্রধান।’

‘ইরা তো তোমাকে নিয়ে হাসাহাসি করছিল।’

‘তাই নাকি?’

‘হ্যাঁ। আমি যখন বললাম হিমু ভাই হচ্ছে মহাপুরুষ, তখন হাসতে হাসতে সে প্রায় বিষম খায়। আজ তার একটা শিক্ষা হবে। ‘

বাদলের চোখে পানি এসে গেছে। ঝালের কারণে চোখের পানি, না আনন্দের পানি সেটা বোঝা যাচ্ছে না।

একেক ধরনের চোখের পানি একক রকম হওয়া উচিত ছিল। দুঃখের চোখের পানি হবে একরকম আনন্দের পানি অন্যরকম, আবার ঝালের অশ্রু আরেকরকম। প্রকৃতি সূক্ষ্ম সূক্ষ্ম আবেগের প্রকাশ চোখের পানি দিয়ে সেরে ফেলেছে। ব্যাপারটা কি ঠিক হলো?

দুঃখের চোখের পানি হবে নীল। দুঃখ যত বেশি হবে নীল রং হবে তত গাঢ়। রাগ এবং ক্রোধের অশ্রু হবে লাল। দুঃখ এবং রাগের মিলিত কারণে যে-চোখের পানি তার রঙ হবে খয়েরি। নীল এবং লাল মিশে খয়েরি রঙই তো হয়?

.

কাঁটামুক্তির যে-আনন্দ এ-বাড়িতে শুরু হলো তার কাছে বিয়েবাড়ির আনন্দ কিছু না। ফুপু ছেলেকে জড়িয়ে ধরে মরাকান্না শুরু করলেন। বাদল যতই বলে কী যন্ত্রণা! মা, আমাকে ছাড়ো তো! তিনি ততই শক্ত করে ছেলেকে জড়িয়ে ধরেন।

ফুপা আনন্দের চোটে তাঁর হুইস্কির বোতল খুলেছেন। আজ বৃহস্পতিবার। এমনিতেই তাঁর মদ্যপান-দিবস। ছেলের সমস্যার জন্যে খেতে পারছিলেন না। এখন ডবল চড়াবেন। ফুপা যে-দৃষ্টিতে আমার দিকে তাকাচ্ছেন সংস্কৃত কবিরা সেই দৃষ্টিকে বলেন ‘প্রেম-নয়ন’।

শুধু ইরার চোখ কঠিন। পাথরের চোখেও সামান্য তরল ভাব থাকে। তার চোখে তাও নেই।

.

রাতে ফুপার বাড়িতে থেকে গেলাম। আজ আমার থাকার জায়গা হলো গেস্টরুমে। এই বাড়ির গেস্টরুম তালাবদ্ধ থাকে। বিশেষ বিশেষ শ্রেণীর গেস্ট এলেই শুধু তালা খোলা হয়। আজ আমি বিশেষ শ্রেণীর একজন গেস্ট। ঘুমুতে যাবার আগে-আগে আমার জন্যে কফি চলে এল। এটিও বিশেষ ব্যবস্থার একটা অঙ্গ। কফি নিয়ে এল ইরা। ইরা সম্পর্কে এ-পর্যন্ত তথ্য যা সংগ্রহ করেছি তা হচ্ছে—মেয়েটা শামসুন্নাহার হলে থেকে পড়ে। তার অনার্স ফাইনাল পরীক্ষা। হলে পড়াশোনার সমস্যা হচ্ছে, তাই এ-বাড়িতে চলে এসেছে।

ফুপার খালাতো ভাইয়ের বড় মেয়ে। দারুণ নাকি ব্রিলিয়ান্ট। না পড়লেও নাকি ফার্স্ট ক্লাস ফার্স্ট হবে। তার পরেও পড়ছে, কারণ রেকর্ড মার্ক পেতে চায়।

ইরা কফির কাপ নামিয়ে রাখতে রাখতে বলল, আপনার ধারণা, আজ আপনি আপনার বিশেষ এক অলৌকিক ক্ষমতা দেখালেন?

আমি কফির কাপে চুমুক দিতে দিতে বললাম, তোমার সেরকম ধারণা না?

‘অবশ্যই না। বাদলের আপনার উপর অগাধ বিশ্বাস। আপনাকে দেখে সে রিলাক্সড বোধ করেছে। সহজ হয়েছে। ভয়ে-আতঙ্কে তার গলার মাংসপেশি শক্ত হয়ে গিয়েছিল, সেই ভাবও দূর হয়েছে। তারপর আপনি তাকে ভাত খাওয়ালেন—সহজেই কাঁটা বের হয়ে এল। আমি কি ভুল বলছি?’

‘না, ভুল হবে কেন!’

‘নিতান্তই লৌকিক একটা ব্যাপার করে আপনি তাতে একটা অলৌকিক ফ্লেবার দিয়ে ফেলেছেন—এটা কি ঠিক হচ্ছে?’

‘আমি কোনো ফ্লেবার দিইনি ইরা, এটা তুমি কল্পনা করছ।’

‘আপনি না দিলেও অন্যরা দিচ্ছে। বাদল দিচ্ছে। আপনার ফুপা-ফুপু দিচ্ছেন।’

‘তাতে ক্ষতি তো হচ্ছে না। তোমার মতো যারা বুদ্ধিমান তারা ঠিকই আসল ব্যাপারটা ধরতে পারছে।’

ইরা কঠিন গলায় বলল, আমাদের সমাজে কিছু-কিছু প্রতারক আছে, যারা হাত দেখে, গ্রহ-নক্ষত্র বিচার করে, পাথর দেয়, মন্ত্রতন্ত্র পড়ে—আপনি কি তাদের চেয়ে আলাদা? আপনি আলাদা না, আপনি তাদের মতোই একজন।

‘হতে পারে। কিন্তু তুমি আমার উপর এত রেগে আছ কেন?’

‘আপনি যে শুরু থেকেই আমাকে তুমি-তুমি করে বলছেন—সেটাও আমার খারাপ লাগছে। আমি তো স্কুলে-পড়া বাচ্চা মেয়ে না! আপনি আমাকে চেনেনও না। প্রথম দেখাতেই আপনি আমাকে তুমি বলবেন কেন?’

‘ভুল হয়েছে। একবার যখন বলে ফেলেছি সেটাই বহাল রাখি। মানুষ আপনি থেকে তুমিতে যায়। তুমি থেকে আপনিতে যায় না। নিয়ম ভাঙা কি ঠিক হবে?’

‘আমার বেলায় নিয়মটা ভাঙলেই আমি খুশি হব।’

‘এখন থেকে আপনি করে বলব।’

‘ধন্যবাদ। আরেকটা কাজ কি দয়া করে করবেন?’

‘অবশ্যই করব। বলুন।’

‘বাদলকে ডেকে একটু কি বুঝিয়ে বলবেন তার গলার কাঁটাটা কীভাবে গেল? ওর মন থেকে আধিভৌতিক ব্যাপারগুলি দূর করা দরকার। আপনি বুঝিয়ে বলে দিন। আমার বলায় সে কনভিন্সড হবে না। আমি ওকে সঙ্গে নিয়ে আসি।’

‘জি আচ্ছা, নিয়ে আসুন।’

ইরা বাদলকে নিয়ে ঢুকল। আমি বললাম, বাদল, তুই স্থির হয়ে আমার সামনের চেয়ারটায় বোস। মিস ইরা, আপনিও বসুন। তবে আপনাকে স্থির হয়ে না বসলেও চলবে। আপনি ইচ্ছা করলে নড়াচড়া করতে পারেন।

ইরা তাকাচ্ছে তীব্র চোখে। আমি তার সেই চোখ সম্পূর্ণ অগ্রাহ্য করে বাদলের দিকে তাকিয়ে বললাম, বাদল শোন, তুই যদি ভেবে থাকিস আমি আমার মহা ক্ষমতাবলে তোর গলার কাঁটা গলিয়ে ফেলেছি, তা হলে তুই বোকার স্বর্গে বাস করছিস। কীভাবে সেই ঘটনা ঘটল তা ইরা খুব সুন্দর করে ব্যাখ্যা করে দেবে। ব্যাখ্যা শুনে তার পর ঘুমুতে যাবি—তার আগে না। মনে থাকবে?

‘থাকবে।’

‘যা ভাগ।’

বাদল হাসিমুখে উঠে দাঁড়িয়েছে। ইরা এখনও তীব্র চোখে তাকিয়ে আছে। মনে হচ্ছে সে খুব অপমানিত বোধ করছে। মেয়েটা সুন্দর। এরকম সুন্দর একটা মেয়ে ফিজিক্স পড়ছে কেন? ফিজিক্স পড়বে শুকনা রসকষহীন মেয়েগুলি। ইরার পড়া উচিত ইংরেজি কিংবা বাংলা সাহিত্য।

আমি চাদরমুড়ি দিয়ে শুয়ে পড়লাম। ফোম-বিছানো গদি—আরামের বিছানা। এত আরামের বিছানায় কি ঘুম আসবে?

‘হিমু জেগে আছিস?’

ফুপার জড়ানো গলা। ইতোমধ্যেই তিনি উঁচু তারে নিজেকে বেঁধে ফেলেছেন বলে মনে হচ্ছে। ফুপাকে ঘরে ঢোকানো এখন বিপজ্জনক হবে। তিনি উঁচু থেকে উঁচুতে চড়তে থাকবেন, তারপর সেখান থেকে ধপাস করে নিচে নামবেন, বমি করে ঘর ভাসাবেন।

‘হিমু,  হিমু!’

‘জি?’

‘তোর সঙ্গে কিছু গল্পগুজব করা যাক—ম্যান টু ম্যান টক। তুই আজ ভালোই ভেলকি দেখালি। দরজা খোল। হিমু, হিমু!’

মাতাল দরজা খোলাতে চাইলে খুলিয়ে ছাড়বে। ঘ্যান ঘ্যান ঘ্যান ঘ্যান করতেই থাকবে। কাজেই দরজা খুললাম। বড় ফুপা গ্লাস এবং বোতল-হাতে ঢুকে পড়লেন।

‘তোর ফুপু ঘুমিয়ে পড়েছে। খুব টেনশান গেছে তো, এখন আরামে ঘুমুচ্ছে। আমি ভাবলাম ‘কণ্টক-মুক্তিটা’ সেলিব্রেট করা যাক। কণ্টক-মুক্তি শব্দটা কেমন লাগছে?

‘ভালো লাগছে।’

‘কণ্টক-মুক্তির ইংরেজি কী হবে? ‘Freedom from thorn’?’

‘ফুপা, আপনি দ্রুত চালাচ্ছেন। আমার মনে হয় এখন উচিত শুয়ে ঘুমিয়ে পড়া।’

‘তোর সঙ্গে গল্প করতে এসেছি। গল্প করতে ভালো লাগছে। আমার ধারণা তোর উপর ইনজাসটিস করা হয়েছে। তোকে যে আমি বা তোর ফুপু দেখতে পারি না এটা অন্যায়। ঘোরতর অন্যায়। তোর অপরাধ কী? আমি পয়েন্ট বাই পয়েন্ট ভেবেছি। তোর নেগেটিভ দিকগুলি কী—

এক. তোর চাকরিবাকরি নেই। এটা কোনো ব্যাপার না, পৃথিবীর লক্ষ লক্ষ লোক আছে যাদের চাকরি নেই।

দুই. তুই পথে-পথে ঘুরিস। এটা কোনো অপরাধ হতে পারে না। এটা অপরাধ হলে পৃথিবীর সব পর্যটকরাই অপরাধী।’

‘আর খাবেন না ফুপা।’

‘কথার মাঝখানে কথা বলিস না হিমু। আমি কী যেন বলছিলাম?’

‘পর্যটকদের সম্পর্কে কী যেন বলছিলেন।’

‘কোন পর্যটক? হিউয়েন সাং? হিউয়েন সাং-এর কথা খামোকা বলব কেন?’

‘আর না খেলে হয় না ফুপা?’

‘হয়। হবে না কেন? তবে আনন্দ পরিপূর্ণ হয় না। হিউয়েন সাং-এর কথা কী বলছিলাম?’

‘আমার ঠিক মনে পড়ছে না।’

‘শোন হিমু, তুই লোক খারাপ না। এবং তোর ক্ষমতা আছে। বাদল যে তোর নাম বলতে অজ্ঞান হয়ে যায়, বাদলের কোনো দোষ নেই। I Like You  Himu.’

‘থ্যাংক ইউ ফুপা।’

‘তোর একটাই অপরাধ তুই শুধু হাঁটিস। এই অপরাধ ক্ষমা করা যায়। হিউয়েন সাংও তো হেঁটেছে। এই দ্যাখ আবার হিউয়েন সাং-এর কথা চলে এসেছে। বারবার এই নাকচ্যাপটা চাইনিজটার কথা কেন বলছি কিছুই বুঝতে পারছি না।’

ফুপা চোখমুখ উলটে কিছুক্ষণ তাকিয়ে রইলেন, তারপর হড়হড় শব্দ হতে লাগল।

দীর্ঘনিশ্বাস ফেলা ছাড়া আমার কিছু করার নেই। ফুপা বিছানাতে বসেছিলেন। বিছানা এবং আমার শরীরের এক অংশ তিনি ভাসিয়ে ফেলেছেন। বিড়বিড় করে বলছেন, ‘I am a dead man. I am a dead man.’
