২
বদরুল সাহেব আমাকে দেখে চেঁচিয়ে উঠলেন, কোথায় ছিলেন এতদিন?

তাঁর গলা মোটা, শরীর মোটা, বুদ্ধিও মোটা। আমি আমার অভিজ্ঞতায় দেখেছি প্রশস্ত মানুষের অন্তরও প্রশস্ত হয়। বদরুল সাহেবের অন্তর প্রশস্ত, মনে মায়াভাব প্রবল। আমি ছ’-সাতদিন ধরে মেসে আসছি না। কেউ হয়তো ব্যাপারটা লক্ষ্যই করেনি। তিনি ঠিকই লক্ষ্য করেছেন। আমাকে দেখে তিনি যে উল্লাসের ভঙ্গি করলেন সেই উল্লাসে কোনো খাদ নেই।

‘কোথায় ছিলেন রে ভাই?’

আমি হাসলাম। অধিকাংশ প্রশ্নের উত্তর আমি ইদানীং হেসে দেবার চেষ্টা করছি। একেক ধরনের প্রশ্নের উত্তরে একেক ধরনের হাসি। এখন যে-হাসি হাসলাম তার অর্থ হচ্ছে—আশেপাশেই ছিলাম।

বদরুল সাহেব বললেন, গত বৃহস্পতিবারে মেসে ফিস্ট হলো। বিরাট খাওয়াদাওয়া। পোলাও, খাসির রেজালা, সালাদ। খাসির মাংস আমি নিজে কিনে এনেছিলাম। একটা আস্ত খাসি দেখিয়ে বললাম, হাফ আমাকে দাও, নো হাংকি পাংকি।


‘হাফ দিয়েছিল?’

‘দেবে না মানে? মাংস কেটে আমার সামনে পিস করতে চায়। আমি বললাম, খবরদার, আগে ওজন করে তারপর পিস করবে।’

‘আগে পিস করলে অসুবিধা কী?’

‘আগে পিস করতে দিলে উপায় আছে! ফস করে বাজে গোসত মিক্স করে ফেলবে। কিছু বুঝতেই পারবেন না। ম্যাজিক দেখিয়ে দেবে। খাসির গোশত কিনে নিয়ে রান্না করার পর খেতে গিয়ে বুঝবেন পাঁঠার গোশত। মিস্টার পাঁঠা।’

বদরুল সাহেবের সঙ্গে আমার দেখা মেসের সিঁড়িতে—তিনি বেরুচ্ছিলেন। আমাকে দেখে আমার পেছনে পেছনে ঘরে এসে ঢুকলেন। ফিস্টের ব্যাপারটা না বলে তিনি শান্তি পাবেন না। গোশত কেনা থেকে যে-গল্প শুরু হয়েছে সেই গল্প শেষ হবে খাওয়া কীভাবে হলো সেখানে। আমি ধৈর্য নিয়ে গল্প শোনার প্রস্তুতি নিচ্ছি। খাওয়াদাওয়ার যে-কোনো গল্পে ভদ্রলোকের অসীম আগ্রহ। এত আনন্দের সঙ্গে তিনি খাওয়ার গল্প করেন যেন এই পৃথিবী সৃষ্টিই হয়েছে খাওয়ার জন্যে। খাওয়া ছাড়াও যে গল্প করার আরও বিষয় থাকতে পারে ভদ্রলোক তা জানেন না।


‘খুব চর্বি হয়েছিল। গোশতের ভাঁজে ভাঁজে চর্বি।’

‘বাহ্, ভালো তো!’

‘চর্বিদার গোশত রান্না করা কিন্তু খুব ডিফিকাল্ট। বাবুর্চি করে কী—যেহেতু চৰ্বি বেশি, তেল দেয় কম। এটা খুব ভুল। চর্বিদার গোশতে তেল লাগে বেশি।’

‘জানতাম না তো!’

‘অনেক ভালো ভালো বাবুর্চিই ব্যাপারটা জানে না। রান্না তো খুব সহজ ব্যাপার না। আমি নিজে বাবুর্চির পাশে বসে রান্না দেখিয়ে দিলাম।‘

‘খেতে কেমন হয়েছিল?’

‘আমি নিজের মুখে কী বলব—আপনার জন্য রেখে দিয়েছি। চেখে দেখবেন।’


‘রেখে দিয়েছেন মানে? বৃহস্পতিবার ফিস্ট হয়েছে, আজ হলো শনিবার।’

‘দুই বেলা গরম করেছি। নিজের হাতেই করেছি। অন্যের কাছে এইসব দিয়ে ভরসা পাওয়া যায় না। ঠিকমতো জ্বাল দেবে না। মাংস টক হয়ে যাবে। বসুন, আমি নিয়ে আসছি।’

তিনি আনন্দিত মুখে গোশত আনতে গেলেন। আজ দিনটা মনে হয় ভালোই যাবে। সকালে ভরপেট খেয়ে নিলে সারাদিন আর খাওয়া নিয়ে চিন্তা করতে হয় না। বড় ফুপার বাসা থেকে ভোরবেলা বের হয়েছি। সবাই তখনও ঘুমে। কাজের মেয়েটা জেগে ছিল। সে-ই দরজা খুলে দিল। বেরিয়ে আসার সময় টুক করে এক কদমবুসি। আমি বিস্মিত হয়ে বললাম, ব্যাপার কী?

সে নিচু স্বরে বলল, খাস দিলে আফনে এট্টু দোয়া করবেন ভাইজান। আমার মাইয়াটা বহুত দিন হইছে নিখোঁজ।

‘বল কী! কতদিন নিখোঁজ?’


‘তা ধরেন গিয়া দুই বচ্ছর হইছে। এক বাড়িত কাম করত। এরা মাইরধইর করত—একদিন বাড়ি থাইক্যা পালাইয়া গেছে। আর কোনো খুঁইজ নাই।‘

সমাজের সর্বনিম্ন স্তরে যাদের বাস তাদের আবেগ-টাবেগ বোধহয় কম থাকে। দুবছর ধরে মেয়ে নিখোঁজ এই সংবাদ সে দিচ্ছে সহজ গলায়। যেন তেমন কোনে বড় ব্যাপার না।

‘নাম কী তোমার মেয়ের?’

‘লুৎফুন্নেসা। লুৎফা ডাকি।’

‘বয়স কত?’

‘ছোট মাইয়া, সাত-আট বছর। ভাইজান, আফনে এট্টু চেষ্টা নিলে মাইয়াটারে ফিরত পাই। মেয়ে ঢাকা শহরেই আছে।’

‘জান কী করে ঢাকা শহরে আছে?’


‘আয়না-পড়া দিয়া জানছি। ধনখালির পীরসাব আয়না-পড়া দিয়া পাইছে। অখন আফনে এট্টু চেষ্টা নিলে…’

‘আচ্ছা দেখি।’

সে আবার একটা কদমবুসি করে ফেলল।

সকালের শুরুটা হলো কদমবুসির মাধ্যমে। শুরু হিসেবে মন্দ না। সাধু-সন্ন্যাসীর স্তরে পৌঁছে যাচ্ছি কি না বুঝতে পারছি না। সাধু-সন্ন্যাসীরা পায়ের পবিত্র ধূলি-বিতরণের মাধ্যমে সকাল শুরু করেন। তার পরের অংশে ভুঁড়িভোজন, ঘি, হালুয়া, পরোটা, মাংস।

বদরুল সাহেব তাঁর বিখ্যাত খাসির গোশতের বাটি নিয়ে এসেছেন। গোশত বলে সেখানে কিছু নেই। জ্বালের চোটে সব গোশত গলে কালো রঙের ঘন স্যুপের মতো একটা বস্তু তৈরি হয়েছে। চুমুক দিয়ে খেয়ে ফেলা যায়। তবে বদরুল সাহেবের বিবেচনা আছে। তিনি সঙ্গে চায়ের চামচ এনেছেন। আমি সেই চামচে তরল খাসির মাংস এক চুমুক মুখে দিয়ে বললাম, অসাধারণ! রবীন্দ্রনাথের শেষের কবিতার কাছাকাছি।


বদরুল সাহেব উজ্জ্বল মুখ করে বললেন, বাসি হওয়ায় টেস্ট আরও খুলেছে, তাই না? গোশতের ঐ মজা—যত বাসি তত মজা। টেস্ট খুলেছে না?

‘খুলেছে বললে কম বলা হয়। এক্কেবারে ডানা মেলে দিয়েছে।’

‘গরম গরম পরোটা দিয়ে খেলে আরও আরাম পেতেন। আপনি একটু ওয়েট করুন, আমি দৌড় দিয়ে দুটা পরোটা নিয়ে আসি। সাড়ে ছ’টা বাজে, মোবারকের স্টলে পরোটা ভাজা শুরু করেছে।’

‘পরোটা আনার কোনো দরকার নেই। আপনি আরাম করে বসুন তো! বরং এক কাজ করুন, আরেকটা চামচ নিয়ে আসুন, দুজনে মিলে মজা করে খাই।’

‘না না, অল্পই আছে।’

‘নিয়ে আসুন তো চামচ! ভালো জিনিস একা খেয়ে আরাম নেই। ‘

‘এটা একটা সত্য কথা বলেছেন।’


বদরুল সাহেব চামচ আনতে গেলেন। ভদ্রলোকের জন্যে আমার মায়া লাগছে। গত দুমাস ধরে তাঁর কোনো চাকরি নেই। ইনসুরেন্স কোম্পানিতে ভালো চাকরি করতেন। ইন্সপেক্টর-জাতীয় কিছু। কোম্পানি তাঁকে ছাঁটাই করে দিয়েছে। এই বয়সের একজন মানুষের চাকরি চলে গেলে আবার চাকরি জোগাড় করা কঠিন। ভদ্রলোক কিছু জোগাড় করতে পারছেন না। মেসের ভাড়া তিনমাস বাকি পড়েছে। যতদূর জানি, মেসের খাওয়াও তাঁর বন্ধ। ফিস্টে তাঁর নাম থাকার কথা না, বাজার-টাজার করে দিয়েছেন, রান্নার সময় কাছে থেকেছেন এই বিশেষ কারণে হয়তো তাঁর খাবার ব্যবস্থা হয়েছে।

চামচ নিয়ে এসে বদরুল সাহেব আরাম করে খাচ্ছেন। তাঁকে দেখে এই মুহূর্তে মনে করার কোনো কারণ নেই যে, পৃথিবীতে নানান ধরনের দুঃখকষ্ট আছে। যুদ্ধ চলছে বসনিয়ায়। রুয়ান্ডায় অকারণে একজন আরেকজনকে মারছে। তাঁর নিজের সমস্যাও নিশ্চয়ই অনেক। দুমাস বাড়িতে মনিঅর্ডার যায়নি। বাড়ির লোকজন নিশ্চয়ই আতঙ্কে অস্থির হচ্ছে। ভদ্রলোক নির্বিকার।

‘হিমু সাহেব!’

‘জি?’


‘হাড়গুলি চুষে চুষে খান, মজা পাবেন। ইংরেজিতে একটা কথা আছে ‘Nearer the bone, sweeter is the  meat.‘

আমি একটা হাড় মুখে ফেলে চুষতে লাগলাম।

তিনিও একটা মুখে নিলেন। আনন্দে তাঁর চোখ প্রায় বন্ধ।

‘বদরুল সাহেব!’

‘জি।’

‘চাকরি বাকরির কিছু হলো?’

‘এখনও হয়নি, তবে ইনশাআল্লাহ্ হবে। আমার অনেক লোকের সঙ্গে জানাশোনা। এদের বলেছি—এরা আশা দিয়েছে।’


‘শুধু আশার উপর ভরসা করাটা কি ঠিক হচ্ছে?’

‘আমার খুব ক্লোজ একজনকে বলেছি। ইস্টার্ন গার্মেন্টস-এর মালিক। স্কুলে একসঙ্গে পড়েছি। এখন রমরমা অবস্থা। গাড়িটাড়ি কিনে হুলস্থুল। বাড়ি করেছে গুলশানে।

‘তিনি কি আশা দিয়েছেন?’

‘পরে যোগাযোগ করতে বলেছে। সেদিনই সে হংকং যাচ্ছিল। দারুণ ব্যস্ত। কথা বলার সময় নেই। এর মধ্যেই সে পেস্ট্রি কোক খাইয়েছে। পূর্বাণীর পেস্ট্রি, স্বাদই অন্যরকম। মাখনের মতো মোলায়েম। মুখের মধ্যেই গলে যায়, চাবাতে হয় না।’

‘আপনার খুব ঘনিষ্ঠ বন্ধু?’

‘বললাম-না স্কুলজীবনের বন্ধু! নাম হলো গিয়ে আপনার ইয়াকুব। স্কুলে সবাই ডাকত—বেকুব।’

‘আসলেই বেকুব?’


‘তখন তো বেকুবের মতোই ছিল। তবে স্কুলজীবনের স্বভাবচরিত্র দেখে কিছু বোঝা যায় না। আমাদের ফাস্ট বয় ছিল রশিদ। আরে সর্বনাশ, কী ছাত্র! অঙ্কে কোনো দিন ১০০-র নিচে পায় নাই। প্রিটেস্ট পরীক্ষায় এক্সট্রা ভুল করেছে। সাত নাম্বার কাটা গেছে। কাঁদতে কাঁদতে চোখ ফুলিয়ে ফেলেছিল। সেই রশিদের সঙ্গে একুশ বছর পর দেখা। গাল-টাল ভেঙে, চুল পেকে কী অবস্থা! চশমার একটা ডাণ্ডা ভাঙা, সুতা দিয়ে কানের সঙ্গে বেঁধে রেখেছে। দেখে মনটা খারাপ হলো।’

‘অঙ্কে একশো-পাওয়া-ছেলের এই অবস্থা, মন-খারাপ হবারই কথা। অঙ্কে টেনেটুনে পাশ করলে কানে সুতা বেঁধে চশমা পরতে হতো না।’

‘কারেক্ট বলেছেন। একুশ বছর পর দেখা—কোথায় কুশল জিজ্ঞেস করবে, ছেলেমেয়ে কত বড় এইসব জিজ্ঞেস করবে-তা না, ফট করে একশো টাকা ধার চাইল।’

‘ধার দিয়েছেন?’

‘কুড়ি টাকা পকেটে ছিল, তা-ই দিলাম। খুশি হয়ে নিয়েছে।’


‘মেসের ঠিকানা দেননি তো? মেসের ঠিকানা দিয়ে থাকলে মহা বিপদে পড়বেন। দুদিন পরে পরে টাকার জন্যে বসে থাকবে। আপনার জীবন অতিষ্ঠ করে ফেলবে।‘

বদরুল সাহেব দুঃখিত গলায় বললেন, স্কুলজীবনের বন্ধু তো—দুরবস্থা দেখে মনটা এত খারাপ হয়েছে, আমার নিজের চোখে প্রায় পানি এসে গিয়েছিল। সুতা দিয়ে কানের সাথে চশমা বাঁধা—

বদরুল সাহেব দীর্ঘনিশ্বাস ফেললেন। তাঁর নিজের ভবিষ্যতের চেয়ে বন্ধুর ভবিষ্যতের চিন্তায় তাঁকে বেশি কাতর বলে মনে হলো।

‘হিমু ভাই।’

‘জি!’

‘ভালো একটা নাশতা হয়ে গেল, কী বলেন?’

‘হ্যাঁ, হয়েছে। আপনি যে কষ্ট করে আমার অংশটা জমা করে রেখেছেন তার জন্যে ধন্যবাদ।’

‘আরে ছি ছি। এটা একটা ধন্যবাদের বিষয় হলো? এতদিন পর ফিস্ট হচ্ছে—আপনি বাদ পড়বেন এটা কেমন কথা? তা ছাড়া আপনি যেদিন মেসে খান না সেদিনের খাওয়াটা আমি খেয়ে ফেলি।’

‘ভালো করেন। অবশ্যই খেয়ে ফেলবেন। দেশে টাকা পাঠিয়েছেন?’

‘গত মাসে পাঠিয়েছি। এই মাস বাদ পড়ে গেল। তবে সমস্যা হবে না, আমার স্ত্রী খুবই বুদ্ধিমতী মহিলা—সে ব্যবস্থা করে ফেলবে।’

‘আপনার চাকরি যে নেই সেই খবর স্ত্রীকে জানিয়েছেন?’

‘জি না। আপনার ভাবি মনটা খারাপ করবে। কী দরকার’ চাকরি তো পাচ্ছিই, মাঝখানে কিছুদিনের জন্যে টেনশনে ফেলে লাভ কী? আজই ইয়াকুবের সঙ্গে দেখা করব। সংস্কৃতে একটা কথা আছে না—’শুভস্য শীঘ্রম’? চা খাবেন হিমুভাই?’

‘জি না। দরজা-টরজা বন্ধ করে লম্বা ঘুম দেব। আমার স্বভাব হয়ে গেছে বাদুড়ের মতো। দিনে ঘুমাই রাতে জেগে থাকি।’

‘কাজটা ঠিক হচ্ছে না ভাইসাহেব। শরীরের দিকে লক্ষ্য রাখতে হবে। শরীর নষ্ট হলে মন নষ্ট হয়। আমার শরীরটা ঠিক আছে বলেই এত বিপদে-আপদেও মনটা ঠিক আছে। শরীরটা ঠিক রাখবেন।

‘আমার আবার উলটা নিয়ম। মনটাকে ঠিক রাখি যাতে শরীর ঠিক থাকে।’

বদরুল সাহেব বাটি এবং চামচ নিয়ে উঠে দাঁড়ালেন। লজ্জিত ভঙ্গিতে বললেন, ছোট্ট একটা কাজ করে দেবেন হিমু ভাই?

‘জি বলুন।’

‘মেসের ম্যানেজার আমাকে বলেছে সোমবারের মধ্যে মেস ছেড়ে দিতে আজেবাজে সব কথা। গালাগালি। আপনি যদি একটু বলে দেন! ও আপনাকে মানে।‘

‘আমি এক্ষুণি বলে দিচ্ছি।’

‘তাকে বললাম যে চাকরি হয়ে যাচ্ছে। ইয়াকুবকে বলেছি। এত বড় গার্মেন্টস-এর মালিক। চাকরি তার কাছে কিছুই না। সে একটা নিশ্বাস ফেললে দশটা লোকের এমপ্লয়মেন্ট হয়ে যায়। বিশ্বাস করে না। আপনি বললে বিশ্বাস করবে।’

.

আমাদের ম্যানেজারের নাম হায়দার আলি খাঁ। নামের সঙ্গে তার চেহারার কোনো সঙ্গতি নেই। রোগা, বেঁটে একজন মানুষ। বেঁটেরা সচরাচর কুঁজো হয় না। তিনি খানিকটা কুঁজো। ব্যক্তিবিশেষের সামনে তার কুঁজোভাব প্রবল হয়। আমি সেই ব্যক্তিবিশেষের একজন। তিনি কোনো কারণ ছাড়াই আমাকে ভয় পান।

হায়দার আলি খাঁ চেয়ারে গুটিসুটি মেরে বসে আছেন। পিরিচে করে চা খাচ্ছেন। ঐ লোককে আমি কখনো চায়ের কাপে করে চা খেতে দেখিনি। আমি কাছে এসে হাসিমুখে বললাম, ভাইসাহেব, খবর কী?

ভদ্রলোক যেভাবে চমকালেন তাতে মনে হলো সাত রিখটার স্কেলের একটা ভূমিকম্প হয়ে গেছে। পিরিচের সব চা তাঁর জামায় পড়ে গেল। আমি বললাম, করছেন কী!

‘চা খাচ্ছি স্যার।’

‘খুব ভালো। বেশি বেশি করে চা খান। রিসার্চ করে নতুন বের করেছে—দৈনিক যে সাত কাপ চা খায় তার হার্টের আর্টারি কখনো ব্লক হয় না।’

‘থ্যাংক য়্যু স্যার।’

যেভাবে তিনি থ্যাংক য়্যু বললেন তাতে ধারণা হতে পারে হার্টের আর্টারি সংক্রান্ত রিসার্চটা আমার করা। আমি অবসর সময়ে মেসের ঘরের দরজা বন্ধ করে রিসার্চ করেছি।

‘বদরুল সাহেবকে নাকি নোটিস দিয়ে দিয়েছেন—কথা কি সত্যি?’

‘জি। তিনমাসের রেন্ট বাকি। আর নানান যন্ত্রণা করে। বোর্ডাররা নালিশ করেছে।’

‘কী যন্ত্রণা করেছে?’

‘রান্নার সময় বাবুর্চির পাশে বসে থাকে। ফিস্ট হয়েছে, ত্রিশ টাকা করে চাঁদা। একটা পয়সা দেয় নাই—ফিস্ট খেয়ে বসে আছে।’

‘চাঁদা না দিলেও খাটাখাটনি তো করেছে। গোশত কিনে আনা—খাসির গোশত যে—কেউ কিনতে পারে না, খুবই জটিল ব্যাপার। খাসি ভেবে কিনে এনে রান্নার পর প্রকাশ পায় পাঁঠা।’

হায়দার আলি খাঁ তাকাচ্ছেন। আমার কথাবার্তার ধরন বুঝতে পারছেন না। কী বলবেন তাও গুছিয়ে উঠতে পারছেন না।

‘ম্যানেজার সাহেব!’

‘জি স্যার?’

‘বদরুল সাহেবকে আর কিছু বলবেন না।’

‘তিন মাসের রেন্ট বাকি পড়ে গেছে। অন্য পার্টিকে কথা দিয়ে ফেলেছি। মানুষের কথার একটা দাম আছে। ঠিক না স্যার?’

‘ঠিক তো বটেই। কথার দাম আগে যা ছিল মুদ্রাস্ফীতির কারণে সেই দাম আরও বেড়েছে। তবু একটা ব্যবস্থা করুন। একমাসের মধ্যে সব পেমেন্ট ক্লিয়ার হয়ে যাবে।’

‘কীভাবে হবে? শুনেছি উনি ছাঁটাই হয়ে গেছেন। অফিসের পাওনা টাকাপয়সাও দিচ্ছে না। টাকাপয়সার কী না কী গণ্ডগোল আছে।’

‘গণ্ডগোল তো থাকবেই। পৃথিবীতে বাস করবেন আর গণ্ডগোলে পড়বেন না, তা তো হয় না। এই গণ্ডগোল নিয়েই বাস করতে হবে। উপায় কী? মনে থাকবে তো কী বললাম?’

‘জি স্যার।’

.

আমি ঘরে এসে দরজা বন্ধ করে শুয়ে পড়লাম। ম্যানেজার অত্যন্ত বিনয়ের সঙ্গে জি স্যার বলেছে বলেই ঠিক ভরসা পাচ্ছি না। বিনয়ের বাড়াবাড়িটাই সন্দেহজনক। আমার নিজের ধারণা বিনয় ব্যাপারটা পৃথিবী থেকে পুরোপুরি উঠে গেলে পৃথিবীতে বাস করা সহজ হতো। বিনয়ের কারণে সত্য-মিথ্যা প্রভেদ করা সমস্যা হয়। মিথ্যার সঙ্গে বিনয় মিশিয়ে দিলে সেই মিথ্যা ধরার কারও সাধ্য থাকে না।

ঘুমের চেষ্টা করছি। ঘুম আসছে না। বেশ কয়েকদিন থেকে নিদ্রা এবং জাগরণের সাইকেলটা বদলাবার চেষ্টা করছি। রাত ঘুমের জন্যে এবং দিন জেগে থাকার জন্যে, এই নিয়ম ভাঙা দরকার। মানুষ ঘুমকে নিয়ন্ত্রণ করবে। সূর্য নিয়ন্ত্রণ করবে না। সূর্য হচ্ছে জ্বলন্ত অগ্নিগোলক। মানুষের মতো অসাধারণ মেধার প্রাণিগোষ্ঠীকে নিয়ন্ত্রণ করার তার কোনো অধিকার নেই।

টানা ঘুম দিলাম। ঘুম ভাঙল সন্ধ্যায় সন্ধ্যায়। এই সময় মেসটা ফাঁকা-ফাঁকা থাকে। বেশির ভাগই চা-নাশতা খেতে বাইরে যায়। মেসে শুধু একবেলা খাবার ব্যবস্থা, রাতে। এককাপ চা খেতে হলেও রাস্তা পার হয়ে স্টলে যেতে হবে। ইদানীং অবিশ্যি নুতন এক চাওয়ালা-শ্রেণীর উদ্ভব হয়েছে। এরা বিশাল ফ্ল্যাঙ্কে করে চা ফেরি করে। চায়ের দাম ফিক্সড—একটাকা কাপ। চিনি বা দুধের দাম বাড়লে কাপের সাইজ ছোট হয়, কিন্তু চায়ের দামের হেরফের হয় না। আমাদের এখানে যে-ছেলে চা বিক্রি করে তার নাম মতি। দেখতে রাজপুত্রের মতো, আসলে ভিখিরিপুত্র।

বারান্দায় এসে মতিকে খুঁজলাম। মতি এখনও আসেনি, তবে অপরিচিত এক ভদ্রলোক এসেছেন। শুকনোমুখে টুলে বসে আছেন। ভদ্রলোক অপরিচিত হলেও দেখামাত্র চিনলাম—কারণ তাঁর চশমার একটা ডাঁট ভাঙা, সুতা দিয়ে কানের সঙ্গে বাঁধা। ভদ্রলোক সন্দেহজনক দৃষ্টিতে আমাকে দেখছেন। আমি বললাম, কী ভাই, ভালো আছেন?

তিনি হকচকিয়ে গেলেন। উঠে দাঁড়ালেন।

‘বদরুল সাহেবের কাছে এসেছেন, তা-ই তো?’

‘জি স্যার?’

‘টাকা ধারের জন্যে?’

ভদ্রলোক খানিকটা বিভ্রান্ত হয়ে গেছেন। চট করে কিছু বলতে পারছেন না। আবার খুব চেষ্ট করছেন কিছু বলতে।

আমি বললাম, বদরুল সাহেব আমাকে আপনার কথা বলেছেন। খুবই প্রশংসা করছিলেন। প্রিটেস্ট পরীক্ষায় একটা এক্সট্রা নাকি ভুল হয়েছিল। তাড়াহুড়া করেছিলেন নিশ্চয়ই। অনেক সময় ওভার কনফিডেন্সেও সমস্যা হয়। যা-ই হোক, কেমন আছেন বলুন।

‘জি ভালো। বদরুল কখন আসবে?’

‘উনি আসবেন কোত্থেকে?’

‘এখানে থাকেন না?’

‘আগে থাকতেন। মেসে অনেক বাকি পড়ে গেছে। চারদিকে ধারদেনা। পালিয়ে গেছেন।

‘নিচের ম্যানেজার সাহেব আমাকে বললেন, মেসেই থাকে।’

‘ম্যানেজার তা-ই বলেছে? সেরকমই বলার কথা। সেও জানে না। জানলে জিনিসপত্র ক্রোক করে রেখে দিত। চুপিচুপি পালিয়েছে। শুধু আমি জানি। আপনাকে বললাম, কারণ আপনি তার ক্লোজ ফ্রেন্ড। ছাত্রজীবনের বন্ধু। অঙ্কে সবসময় হাই মার্ক পেয়েছেন।’

‘বদরুল থাকে কোথায়?’

‘সেটাও বলা নিষেধ। যা-ই হোক, আপনাকে বলছি। দয়া করে খবরটা গোপন রাখবেন। উনি টেকনাফের দিকে চলে গেছেন।’

‘কোন দিকে গেছে বললেন?’

‘টেকনাফের দিকে। চিটাগাং হিল ট্র্যাক্ট। তাঁর দূর সম্পর্কের এক মামা আছেন, বনবিভাগে চাকরি করেন, তাঁর কাছে গেছেন। কিছু মনে করবেন না, আপনার নামটা যেন কী?’

‘আবদুর রশিদ।’

‘শুনুন আবদুর রশিদ সাহেব। ওনার জন্যে  অপেক্ষা করে লাভ নেই। এখানে ওনার খোঁজে আসাও অর্থহীন। চলে যান।’

‘চলে যাব?’

‘আপনাকে এককাপ চা খাওয়াতে পারি শুধু চা। খাবেন?’

আবদুর রশিদ হ্যাঁ-না কিছুই বললেন না। মুখ দেখে বোঝা যাচ্ছে তিনি পুরোপুরি আশাহত। আমি ভদ্রলোককে চা খাওয়াতে নিয়ে গেলাম। চা খাওয়ালাম, শিঙাড়া খাওয়ালাম। এইখানেই শেষ করলাম না, রাস্তার পাশে ঘড়ি-সারাইয়ের দোকানে নিয়ে গিয়ে চশমার ডাঁট লাগিয়ে দিলাম। আমার সর্বমোট ১৩ টাকা খরচ হলো।

ভদ্রলোক বললেন, ভাইসাহেব, আপনাকে একটা কথা বলি যদি কিছু মনে না করেন। আপন ভেবে বলছি।

‘বলুন, কিছু মনে করব না।’

‘কথাটা বলতে খুবই লজ্জা পাচ্ছি। আপনি অতি মহৎপ্রাণ এক ব্যক্তি। আপনাকে বিব্রত করতেও লজ্জায় মাথা কাটা যাচ্ছে…’

‘মাথা কাটা যাওয়ার কিছু নেই আপনি বলুন।‘

‘দারুণ এক সংকটে পড়েছি ভাইসাহেব। আত্মহত্যা ছাড়া এখন আর পথ দেখছি না।’

‘ছেলে অসুস্থ? টাকার অভাবে চিকিৎসা হচ্ছে না?’

‘ধরেছেন ঠিকই। তবে ছেলে না, মেয়ে। কণিষ্ঠা কন্যা। সকাল থেকে হাঁপানির মতো হচ্ছে। ডাক্তার ইনজেকশনের কথা বলল-’

‘দাম কত ইনজেকশনের?’

‘শ-খানেক টাকা হলে হয়। ইনজেকশন, সেইসঙ্গে কী ট্যাবলেট যেন দিয়েছেন। আমি আমার স্ত্রীকে বললাম, চিকিৎসা করার টাকা কোথায়? তুমি বরং গলা টিপে মেরে ফ্যালো।’

‘উনি গলা টিপে মারতে রাজি হচ্ছেন না?’

আবদুর রশিদ আমার এই কথায় অশ্বস্তিতে পড়ে গেলেন। আমি বললাম, এইসব কঠিন কাজ স্ত্রীলোক দিয়ে হবে না। এইসব হলো পুরুষের কাজ। গলা টিপে মারতে হলে আপনাকেই মারতে হবে।

‘ভাইসাহেব, ঠাট্টা করছেন?’

‘না, ঠাট্টা করছি না। মৃত্যু কোনো ঠাট্টা-তামাশার বিষয় না। আমি আপনাকে একশো টাকা দেব।’

‘দেবেন? সত্যি দেবেন?’

‘অবশ্যই দেব। স্কুলজীবনে আপনি অঙ্কে খুব ভালো ছিলেন, তা-ই না? কেমন ভালো ছিলেন প্রমাণ দিন দেখি। সহজ একটা অঙ্ক জিজ্ঞেস করব। কারেক্ট উত্তর দেবেন—একশো টাকা নিয়ে চলে যাবেন।’

আবদুর রশিদ ক্ষীণ স্বরে বললেন, কী অঙ্ক?

‘একটা বাড়িতে চারটা হারিকেন জ্বলছিল। গভীর রাতে কথা নেই বার্তা নেই শুরু হল ঝড়। একটা হারিকেন গেল নিভে। এখন আপনি বলুন ঐ বাড়িতে হারিকেন এখন কয়টা?’

‘তিনটা!’

আমি দীর্ঘনিশ্বাস ফেলে বললাম, হয়নি। একটা হারিকেন নিভে গেছে ঠিকই, হারিকেনের সংখ্যা তো কমেনি! হারিকেন চারটাই আছে। আপনি তো ভাই অঙ্ক শিখতে পারেননি। টাকাটা দিতে পারলাম না। কিছু মনে করবেন না।

আবদুর রশিদ দাঁড়িয়ে আছেন—আমি হাঁটা ধরেছি। মেসে ফিরে যাব। সারাদিন কিছু না খাওয়াতে খিদেয় নাড়িভুঁড়ি পাক দিচ্ছে। মেসে রান্না হয়েছে কি না খোঁজ নিতে হবে। মেসের ভাত সকাল-সকাল নেমে যায়। ভাত নেমে গেলে একটা ডিম ভেজে দিতে বলব। আগুন-গরম ভাত ডিমভাজা দিয়ে খেতে অতি উপাদেয়। তবে খেতে হয় চুলা থেকে ভাত নামার সঙ্গে সঙ্গে, দেরি করা যায় না।

.

ঘর থেকে বেরুবার জন্যে রাত বারোটা খুব ভালো সময়। জিরো আওয়ার। কাউন্টআপ শুরু হয় জিরো আওয়ার থেকে—0, 1, 2, 3… ঠিক রাত বারোটায় কী বার হবে? শনিবার নয়, রবিবারও নয়। জিরো আওয়ারে বার থেমে থাকে।

দরজা তালাবন্ধ করে বেরুচ্ছি, দেখি বদরুল সাহেব। কলঘর থেকে হাতমুখ ধুয়ে ফিরছেন। মুখ ভেজা, কাঁধে গামছা। রাত বারোটায় আমার মন-টন খুব ভালো থাকে। কাজেই আমি উল্লাসের সঙ্গেই বললাম, কী খবর বদরুল সাহেব!

তিনি লজ্জিত ভঙ্গিতে হাসলেন।

‘কোথায় ছিলেন আজ সারাদিন?’

তিনি আবারও হাসলেন। আমি বললাম, গিয়েছিলেন নাকি ইয়াকুব আলির কাছে?

‘জি।’

‘দেখা হয়নি?’

‘দেখা হয়েছে। অতিরিক্ত ব্যস্ত।’

‘কথা হয়নি?’

‘হয়েছে। চাকরির ব্যাপারটা বললাম।’

‘আগেও তো বলেছিলেন! আবার কেন?’

‘ভুলে গিয়েছে। নানান কাজকর্ম নিয়ে থাকে তো! আজকে তার আবার একটা দুর্ঘটনা ঘটল। তার মনটা ছিল খারাপ।‘

‘কী দুর্ঘটনা?’

‘একুশ লাখ টাকা দিয়ে নতুন গাড়ি কিনেছে। সেই গাড়ির হেডলাইট ভেঙে ফেলেছে। কেয়ারলেস ড্রাইভার। ঐ নিয়ে নানান হৈচৈ, ধমকাধমকি চলছে, তার মধ্যে আমি গিয়ে পড়লাম।’

‘আপনি ধমক খেয়েছেন?’

‘জি না, আমি ধমক খাব কেন? আমার ছেলেবেলার বন্ধু। ভেরি ক্লোজ ফ্রেন্ড। গাড়ির হেডলাইট ভাঙার কারণে ইয়াকুবের মন-খারাপ দেখে আমারও মন-খারাপ হলো। এর মধ্যে চাকরির কথাটা তুলে ভুল করেছি।’

‘ইয়াকুব সাহেব রেগে গেছেন?’

‘তা ঠিক না। বলল বায়োডাটা তার সেক্রেটারির কাছে দিয়ে যেতে। দুটা পাসপোর্ট সাইজের ছবিসহ বায়োডাটা, সে দেখবে।’

‘দেখবে বলেছে?’

‘দেখবে তো বটেই। স্কুলজীবনের বন্ধু, ফেলবে কী করে? বায়োডাটা নিয়েই সারাদিন ছোটাছুটি করলাম। একদিনের মধ্যে ছবি তুলে, বায়োডাটা টাইপ করে, পাঁচটার সময় একেবারে ইয়াকুবের হাতেই ধরিয়ে দিয়েছি।’

‘ইয়াকুব সাহেব আপনার কর্মতৎপরতা দেখে নিশ্চয়ই খুশি হলেন?’

বদরুল চুপ করে রইলেন। আমি বললাম, খুশি হননি?

‘জি না। একটু মনে হয় বেজার হয়েছে। সেক্রেটারির হাতে দিতে বলেছে, আমি তা না করে তার হাতেই দিলাম—এতে সামান্য বিরক্ত। এত বড় একটা অর্গানাইজেশন চালায়। তার তো একটা সিস্টেম আছে। হুট করে হাতে কাগজ ধরিয়ে দিলে হবে না। ভুলটা আমার।’

‘বদরুল সাহেব, আপনার কি ধারণা ইয়াকুব আলি আপনাকে চাকরি দেবেন?’

‘অবশ্যই। আমার সামনেই সেক্রেটারিকে ডেকে বায়োডাটা দিয়ে দিল। বলল উপরে আর্জেন্ট লিখে ফাইলে রাখতে।’

‘কবে নাগাদ চাকরি হবে বলে মনে করছেন?’

‘খুব বেশি হলে এক সপ্তাহ। ইয়াকুব আমাকে এক সপ্তাহ পরে খোঁজ নিতে বলেছে। আগামী শনিবারের মধ্যে ইনশাআল্লাহ্ হয়ে যাবে। স্বপ্নেও তা-ই দেখলাম।’

‘এর মধ্যে স্বপ্নও দেখে ফেলেছেন?’

‘জি। ছোটাছুটি করে কাগজপত্র জোগাড় করে টায়ার্ড হয়ে গিয়েছিলাম। ভাবলাম, একটু রেস্ট নিই। ইয়াকুবের পি.এ. বলল, বসুন, চা খান। চা খাওয়ার জন্যে বসেছি। বসে থাকতে থাকতে ঝিমুনির মতো এসে গেল। তখন স্বপ্নটা দেখেছি। দেখলাম কী—ইয়াকুব এসেছে। তার হাতে বিরাট এক মৃগেলমাছ। এইমাত্র ধরা হয়েছে। ছটফট করছে। ইয়াকুব বলল, নিজের পুকুরের মাছ। তোর জন্যে আনলাম। নিয়ে যা। মাছ স্বপ্নে দেখা খুবই ভালো। হিমু ভাই, আপনি যাচ্ছেন কোথায়?

‘হাঁটতে যাচ্ছি।’

রাতদুপুরে কেউ হাঁটতে যায়’ আশ্চর্য! দুপুররাতে হাঁটার মধ্যে আছে কী?’

‘চলুন, আমার সঙ্গে হেঁটে দেখুন।’

‘যেতে বলছেন?’

‘এক রাতে একটু অনিয়ম করলে কিছু হবে না।‘

‘খুবই টায়ার্ড লাগছে হিমু ভাই। ভাবছি ঘুমুব।’

‘ঘুম তো আপনার আসবে না। খিদেপেটে শুয়ে ছটফট করবেন। এরচে চলুন কোথাও নিয়ে গিয়ে আপনাকে খাইয়ে আনি। মনে হচ্ছে সারাদিন কিছু খাননি।’

‘সারাদিন খাইনি কী করে বুঝলেন?’

‘বোঝা যায়। মানুষের সব খবর তার চোখে লেখা থাকে। ইচ্ছে করলেই সেই লেখা পড়া যায়। কেউ ইচ্ছে করে না বলে পড়তে পারে না।’

‘আপনি পারেন?’

‘মাঝে মাঝে পারি। সবসময় পারি না। আপনি যে সারাদিন খাননি এটা আপনার চোখে পড়তে পারছি। এইসঙ্গে আরেকটা জিনিস পড়া যাচ্ছে—সেটা হচ্ছে, আজ দিনটা আপনার জন্যে খুব আনন্দের।’

বদরুল সাহেব হতভম্ব হয়ে তাকিয়ে আছেন। হতভম্ব কাটার পর বললেন, আপনি ঠিকই ধরেছেন। আজ আমার বিবাহবার্ষিকী। আমি ভুলে গিয়েছিলাম, সন্ধ্যার সময় হঠাৎ মনে হয়েছে—আরে, আজ তো ২৫শে এপ্রিল!

‘চলুন, রাস্তায় হাঁটতে হাঁটতে বিয়ের দিনের গল্প করবেন। অনেকদিন কারও বিয়ের গল্প শুনি না।’

বদরুল সাহেব লজ্জিত গলায় বললেন, বলার মতো কোনো গল্প না।

‘সব গল্পই বলার মতো।’

.

রাস্তায় নেমেই বদরুল সাহেব বিস্মিত স্বরে বললেন, হাঁটতে তো ভালোই লাগছে! রাস্তাগুলি অন্যরকম লাগছে। আশ্চর্য তো! ব্যাপারটা কী?

আমি ব্যাপার ব্যাখ্যা করলাম না। রাতের বেলা রাস্তার চরিত্র বদলে যায় কেন সেই ব্যাখ্যা একেক জনের কাছে একেক রকম। আমার ব্যাখ্যা আমার কাছেই থাকুক।

বদরুল সাহেব বললেন, হাঁটতে হাঁটতে আমরা কোথায় যাব?

আমি বললাম, মাথায় কোনো নির্দিষ্ট জায়গা থাকলে হাঁটার কোনো আরাম থাকে না। হাঁটতে হবে এলোমেলোভাবে। বলুন কীভাবে আপনাদের বিয়ে হলো।

‘মুন্সিগঞ্জে বেড়াতে গিয়েছিলাম। খালার শ্বশুরবাড়িতে। ওদের একান্নবর্তী পরিবার। লোকজন গিজগিজ করছে। কে কখন খায় কোনো ঠিক নেই। খাওয়াদাওয়ার ভেতরে কোনো যত্ন নেই। খেলে খাও, না খেলে খেও না ওইরকম ভাব। মাঝে মাঝে কী হয় জানেন? ভালো একটা পদ হয়তো রান্না হচ্ছে, এদিকে বেশির ভাগ মানুষ খেয়ে উঠে গেছে। কেউ জানেই না—মূল পদ এখনও রান্না হয়নি…’

বদরুল সাহেব তাঁর বিয়ের গল্পের জায়গায় খাওয়ার গল্প ফেঁদে বসেছেন। এই খাওয়াদাওয়ার ভেতর থেকে বিয়ের গল্প হয়তো শুরু হবে, কখন হবে কে জানে! ভদ্রলোকের সম্ভবত খিদেও পেয়েছে। খিদের সময় শুধু খাবার কথাই মনে পড়ে। তাঁকে খাওয়ানোর কী ব্যবস্থা করা যায় বুঝতে পারছি না। আবারও পকেটবিহীন পাঞ্জাবি নিয়ে বের হয়েছি। এই পাঞ্জাবি মনে হয় আর ব্যবহার করা যাবে না। বদরুল সাহেব গল্প চালিয়ে যাচ্ছেন—সেদিন কী হয়েছে শুনুন। পাবদামাছ এসেছে। এক খালুই মাছ, প্রত্যেকটা দেড় বিঘত সাইজ। এ-বাড়িতে আবার অল্প কিছু আসে না। যা আসে ঝুড়িভরতি আসে…

আমরা মূল রাস্তা ছেড়ে গলিতে ঢুকলাম। বদরুল সাহেবের গল্পে বাধা পড়ল। আমরা টহলপুলিশের মুখোমুখি পড়ে গেলাম। খাকি পোশাকের কারণে সব পুলিশ একরকম মনে হলেও এটি যে গতকালেরই দল এতে আমার কোনো সন্দেহ রইল না। আমি আন্তরিক ভঙ্গিতে বললাম, কী খবর?

টহল পুলিশের দল থমকে দাঁড়াল।

‘আজ আপনাদের পাহারা কেমন চলছে?’

এই প্রশ্নেরও জবাব নেই। বদরুল সাহেব হকচকিয়ে গেছেন। কথাবার্তার ধরন ঠিক বুঝতে পারছেন না।

কালকের ওস্তাদজি আজও প্রথম কথা বললেন, তবে তুই-তোকারি না, ভদ্র ভাষা।

‘আপনারা কোথায় যান?’

‘ভাত খেতে যাই। আজ অবিশ্যি আমি খাব না। এই ভদ্রলোক খাবেন। ওনার নাম বদরুল আলম ওনাকে থাপ্পড় দিতে চাইলে দিতে পারেন। উনিও কিছু বলবেন না। উনিও আমার মতোই বিশিষ্ট ভদ্রলোক।‘

বদরুল সাহেব ফিসফিস করে বললেন, ব্যাপারটা কী কিছুই তো বুঝতে পারছি না! কী সমস্যা?

‘কোনো সমস্যা না। জনগণের সেবক পুলিশ ভাইরা এখন আপনার রাতের খাবার ব্যবস্থা করবেন।’

পুলিশদলের একজন বলল, কালকের ব্যাপারটা মনে রাখবেন না। নানা কিসিমের বদলোক রাস্তায় ঘোরে, নেশা করে। আমরা বুঝতে পারি নাই। একটা মিসটেক হয়েছে।

‘আমি কিছু মনে করিনি। মনের ভেতর অতি সামান্য খচখচানি আছে, সেটা দূর হয়ে যাবে—যদি আপনারা বদরুল সাহেবের রাতের খাওয়ার ব্যবস্থা করে দেন।’

‘এত রাতে!’

‘আপনাদের কারবারই তো রাতে। আপনাদের একটা বুদ্ধি শিখিয়ে দি—কোনো—একটা বাড়িতে গিয়ে কলিংবেল টিপুন। বাড়িওয়ালা দরজা খুলে এতগুলি পুলিশ দেখে যাবে ভড়কে। তখন আপনাদের যে ওস্তাদ তিনি বিনীত ভঙ্গিতে বলবেন, স্যার, এত রাতে ডিসটার্ব করার জন্যে খুবই দুঃখিত। একজন বিশিষ্ট ভদ্রলোক সারাদিন না খেয়ে আছেন। যদি একটু খাওয়ার ব্যবস্থা করেন! দেখবেন তৎক্ষণাৎ খাবার ব্যবস্থা হবে। মধ্যরাতের পুলিশ ভয়াবহ জিনিস।’

বদরুল সাহেবের হতভম্ব ভাব কাটছে না। তাঁর ক্ষুধা-তৃষ্ণাও সম্ভবত মাথায় উঠে গেছে। পুলিশদলের একজন আমার কাছে এগিয়ে এসে ফিসফিস করে বলল, স্যার, আপনার সঙ্গে একটু ‘প্রাইভেট টক’ আছে।

আমি ‘প্রাইভেট টক’ শোনার জন্যে ফুটপাত ছেড়ে নিচে নামলাম। সে কানের কাছে গুনগুন করে বলল, স্যার, বিরাট মিসটেক হয়েছে। রাস্তায় কত লোক হাঁটে, কে সাধু, কে শয়তান বুঝব কীভাবে!

আমিও তারমতোই নিচু গলায় বললাম, না-বোঝারই কথা।

‘ওস্তাদজি একটা ভুল করেছে। চড় দিয়ে ফেলেছে। তারপর থেকে উনার হাত ফুলে প্রচণ্ড ব্যাথা। ব্যথার চোটে রাতে ঘুমাতে পারেনি।’

‘বেকায়দায় চড় দিয়েছে। রগে টান পড়েছে। কিংবা হাতের মাসলে কিছু হয়েছে। ‘কী যে ব্যাপার সেটা স্যার আমরা বুঝে গেছি। এখন স্যার আমাদের ক্ষমা দিতে হবে। এটা স্যার আমাদের একটা আবদার।’

‘আচ্ছা যান, ক্ষমা দিলাম।’

‘ওস্তাদজি আজ ছুটি নিয়েছে। সারাদিন শুয়েছিল, রাতে বের হয়েছে শুধু আপনার সঙ্গে দেখা করার জন্য।

‘ভালোই হয়েছে দেখা হয়ে গেল।’

‘আপনি স্যার আমাদের জন্যে একটু দোয়া রাখবেন।’

‘অবশ্যই রাখব।’

‘উনার খাবার ব্যাপারে স্যার কোনো চিন্তা করবেন না।’

আমি বদরুল সাহেবকে বললাম, আপনি এদের সঙ্গে যান। খাওয়াদাওয়া করুন। তারপর মেসে চলে যাবেন। আমি ভোরবেলা ফিরব।

তিনি পুরোপুরি হকচকিয়ে গেছেন। কিছুতেই যাবেন না। পুলিশরা বলতে গেলে তাঁকে গ্রেফতার করেই নিয়ে গেল। বেচারার হতাশ দৃষ্টি দেখে মায়া লাগছে। মায়া ভালো জিনিস না। অনিত্য এই সংসারে মায়া বিসর্জন দেয়া শিখতে হয়। আমি শেখার চেষ্টা করছি।
