৩
বাদুর-স্বভাব আয়ত্ত করার চেষ্টা সফল হচ্ছে না। বাদুর-ভাব কয়েকদিন থাকে, তারপর ভেতর থেকে মানুষ-ভাব মাথাচাড়া দিয়ে ওঠে। রাতে ঘুমুতে ইচ্ছে করে। দিনে হাজার চেষ্টা করেও ঘুমুতে পারি না। এখন আমার মানুষ-ফেজ চলছে। রাতে ঘুমুচ্ছি, দিনে জেগে আছি। রাস্তায় যাচ্ছি। হাঁটাহাঁটি করছি। দিনে হাঁটাহাঁটি করার মধ্যেও কিছু থ্রিল আছে। হঠাৎ-হঠাৎ খুব বিপজ্জনক কারো সঙ্গে দেখা হয়ে যায়, যার সঙ্গে নিশিরাতে দেখা হবার কোনো সম্ভাবনাই নেই। রাত তিনটার সময় নিশ্চয়ই রেশমা খালার সঙ্গে নিউ মার্কেটের কাছে দেখা হবে না। প্রায় দুবছর পর রেশমা খালার সঙ্গে দেখা। পাজেরো নামের অভদ্র গাড়ির ভেতর ড্রাইভারের সিটের পাশে তিনি বসে আছেন। তাঁর মতো মহিলা ড্রাইভারের পাশে বসবেন ভাবাই যায় না। তবে শুনেছি পাজেরো গাড়িগুলি এমন যে ড্রাইভারের সিটের পাশে বসা যায়। এতে সম্মানহানি হয় না।

রেশমা খালা হাত উঁচিয়ে ডাকলেন, এই  হিমু, এই…। ড্রাইভার ক্রমাগত হর্ন দিতে লাগল। আমার উচিত দ্রুত পালিয়ে যাওয়া। কোনো গলিটলির ভেতর ঢুকে পড়া। গলি না থাকলে ম্যানহোলের ঢাকনি খুলে তার ভেতর সেঁধিয়ে যাওয়া। কিছু-কিছু-ট্রাকের পেছনে লেখা থাকে ১০০ হাত দূরে থাকুন। রেশমা খালা সেই ট্রাকের চেয়েও ভয়াবহ। আশেপাশে গলিবা ম্যানহোল নেই। কাজেই আমি হাসিমুখে এগিয়ে গেলাম। রাস্তা পার হবার আগেই খালা চেঁচিয়ে বললেন, হিমু, তুই নাকি গলার কাঁটা নামাতে পারিস?


রেশমা খালা আমার কেমন খালা জানি না। লতায়-পাতায় খালা। ভদ্রমহিলার বয়স পঞ্চাশ পার হলেও এই মুহূর্তে খুকি সেজে আছেন। মাথাভরতি ঢেউ-খেলানো ঘন কালো চুল। এই চুল হংকং থেকে আনানো। ঠোঁট লাল টুকটুক করছে। জামদানি শাড়ি পরেছেন। গলায় মাটির মালা। কানে মাটির দুল। এটাই লেটেস্ট ফ্যাশান শান্তিনিকেতন থেকে আমদানি হয়েছে।

আমি গাড়ির কাছে চলে এলাম। রেশমা খালা চোখ বড় বড় করে বললেন, বাদলের মা’র কাছে ঘটনা শুনলাম। বড় বড় সার্জন কাত হয়ে গেছে—তুই গিয়েই মন্ত্রটন্ত্র পড়ে কাঁটা নামিয়ে ফেললি। কী রে, সত্যি?

‘হ্যাঁ সত্যি। তোমার কাঁটা লাগলে খবর দিও, নামিয়ে দিয়ে যাব।’

‘তোকে খবর দেব কীভাবে? তোর ঠিকানা কী? তোর কোনো কার্ড আছে?’

ঠিকানাই নেই—আবার কার্ড!’


‘তুই এক কাজ কর-না! আমার বাড়িতে চলে আয়। একতলাটা তো খালিই পড়ে থাকে। একটা ঘরে থাকবি। আমার সঙ্গে খাবি। ফ্রী থাকা-খাওয়া’

‘দেখি, চলে আসতে পারি।’

‘আসতে পারি-টারি না। চলে আয়। তুই কাঁটা নামানো ছাড়া আর কী পারিস?’

‘আপাতত আর কিছু পারি না।’

‘কে যেন সেদিন বলল, তুই ভূত-ভবিষ্যৎ সব বলতে পারিস। তোর সিক্সথ সেন্স নাকি খুব ডেভেলপড।

আমি হাসলাম। আমার সেই বিশেষ ধরনের হাসি। হাসি দেখে রেশমা খালাও আরও অভিভূত হলেন।

‘এই হিমু, গাড়িতে উঠে আয়।‘

‘যাচ্ছ কোথায়?’


‘কোথাও যাচ্ছি না। খালিবাড়িতে থাকতে কতক্ষণ আর ভালো লাগে! এইজন্যেই গাড়ি নিয়ে মাঝে মাঝে বের হই।’

‘বাড়ি খালি নাকি?’

‘ও আল্লা, তুই কি কিছুই জানিস না? তোর খালুর ইন্তেকালের পর বাড়ি খালি না? এত বড় বাড়িতে একা থাকি, অবস্থাটা চিন্তা করতে পারিস!

‘দারোয়ান, মালী, ড্রাইভার এরা তো আছে।’

‘খালিবাড়ি কি দারোয়ন, মালী, ড্রাইভার এই সবে ভরে? তুই চলে আয়। তোর কাঁটা নামানোর ক্ষমতার কথা শুনে দারুণ ইন্টারেস্টিং লাগছে। দাঁড়িয়ে আছিস কেন?’

‘গাড়িতে ওঠ।’

‘আজ তো খালা যেতে পারব না। জরুরি কাজ।’


‘তোর আবার কিসের জরুরি কাজ? হাঁটা ছাড়া তোর আবার কাজ কী?’

‘আরেকজনের কাঁটা নামাতে হবে। চিতলমাছের কাঁটা গলায় বিধিয়ে বসে আছে। কোঁ কোঁ করছে। সেই কাঁটা তুলতে হবে।’

‘আমাকে নিয়ে চল। আমি দেখি ব্যাপারটা কী।’

‘তোমাকে নেয়া যাবে না খালা। মন্ত্রতন্ত্রের ব্যাপার তো! মেয়েদের সামনে মন্ত্ৰ কাজ করে না।’

‘মেয়েরা কী দোষ করেছে?’

‘মেয়েরা কোনোই দোষ করেনি। দোষ করেছে মন্ত্র। এই মন্ত্র নারীবিদ্বেষী।’

‘আচ্ছা ঠিক আছে। আমাকে না নিতে চাইলে না নিবি। গাড়িতে ওঠ, তোকে কিছুদূর এগিয়ে দি। রোদের মধ্যে হাঁটছিস দেখে মায়া লাগছে।’


কেউ গাড়িতে ওঠার জন্যে বেশি রকম পীড়াপীড়ি করলে ধরে নিতে হবে গাড়ি নতুন কেনা হয়েছে। আমি গাড়িতে উঠতে উঠতে বললাম, গাড়ি নতুন কিনলে?

‘নতুন কোথায়, ছয় মাস হয়ে গেল না।’

‘ছয় মাসে স্বামী পুরাতন হয়—গাড়ি হয় না। দারুণ গাড়ি!’

‘তোর পছন্দ হয়েছে?’

‘পছন্দ মানে! এরোপ্লেনের মতো গাড়ি!’

‘এই গাড়ির সবচে বড় সুবিধা কী জানিস? সামনাসামনি কলিশন হলে গাড়ির কিছু হবে না, কিন্তু অন্য গাড়ি ভর্তা হয়ে যাবে।’

‘বাহ্, দারুণ তো!’


‘তোর সঙ্গে দেখা হয়ে ভালো লাগছে রে হিমু। চাকরিবাকরি কিছু করছিস?’

‘তোমার হাতে চাকরি আছে?’

‘না। তোর খালুর মৃত্যুর পর মিল-টিল সব বিক্রি করে ক্যাশ টাকা করে ফেলেছি। ব্যাংকে জমা করেছি। আমি একা মানুষ—মিল-টিল চালানো তো সম্ভব না। সবাই লুটেপুটে খাবে। দরকার কী?’

‘কোনো দরকার নেই।’

গাড়ি চলছে। কোনো বিশেষ দিকে যাচ্ছে না। মনে হচ্ছে ড্রাইভার তার ইচ্ছামতো চালাচ্ছে। মিরপুর রোড ধরে চলতে চলতে ফট করে ধানমণ্ডি চার নম্বরে ঢুকে পড়ল। আবার কিছুক্ষণ পর মিরপুর রোডে চলে এল।

‘হিমু!’

‘জি খালা?’


‘তোর খালুর স্মৃতিরক্ষার্থে একটা-কিছু করতে চাই। কর্মযোগী পুরুষ ছিল। পথের ফকির থেকে কলকারখানা, গার্মেন্টস, করেনি এমন জিনিস নেই। স্ত্রী হিসেবে তার স্মৃতিরক্ষার জন্যে আমার তো কিছু করা দরকার।‘

‘করলে ভালো। না করলেও চলে।‘

‘না না, করা দরকার। ভালো কিছু করা দরকার। ওনার নামে একটা আর্ট মিউজিয়াম করলে কেমন হয়?’

‘ভালো হয়। তবে খালু সাহেবের নামে করা যাবে না। মানাবে না।’

‘মানাবে না কেন?’

‘গনি মিয়া মিউজিয়াম অভ মডার্ন আর্ট’ শুনতে ভালো লাগছে না। খালু সাহেবের নামটা গনি মিয়া না হয়ে আরেকটু সফেসটিকেটেড হলে মিউজিয়াম অভ মর্ডান আর্ট দেয়া যেত। তোমার নিজের নামে দাও না কেন? ‘রেশমা মিউজিয়াম অভ মডার্ন আট’ শুনতে তো খারাপ লাগছে না।’


গাড়ি মিরপুর রোড থেকে আবার ধানমন্ডি ২৭ নম্বরে ঢুকে পড়েছে। আবারও মনে হয় মিরপুরে আসবে। ভাল যন্ত্রণায় পড়া গেল!

‘খালা, আমার তো এখন যাওয়া দরকার। চিতলমাছের কাঁটা নামানো খুব সহজ না।‘

‘আহা বোস-না! তোর সঙ্গে কথা বলতে ভালো লাগছে। কথা বলার মানুষ পাই না। কেউ আমার বাড়িতে আসে না। এটা একটা আশ্চর্য কাণ্ড! তোর খালুর মৃত্যুবার্ষিকী উপলক্ষে কার্ড ছাপিয়ে পাঁচশো লোককে দাওয়াত দিয়েছি। তিনটা দৈনিক পত্রিকায় কোয়ার্টার পেইজ বিজ্ঞাপন দিলাম। লোক কত হয়েছে বল তো?’

‘একশো?’

‘আরে না—আঠারো জন! এর মধ্যে আমার নিজের লোকই সাতজন। ড্রাইভার, মালী, দারোয়ান, কাজের দুটা মেয়ে।’


‘আমাকে খবর দিলে চলে আসতাম।‘

‘তোকে খবর দেব কীভাবে? তোর কি কোনো স্থায়ী ঠিকানা আছে? ঠিকানা নেই। রাস্তায় যে ফকিরগুলি আছে তাদেরও ঠিকানা আছে। রাতে তারা একটা নির্দিষ্ট জায়গায় ঘুমায়। আজিজ মার্কেটের বারান্দায় যে ঘুমুবে সে সেখানেই ঘুমুবে। সে কমলাপুর রেলস্টেশনে ঘুমুবে না। আর তুই তো আজ এই মেসে, কাল ঐ মেসে।  হিমু, তুই চলে আয় তো আমার কাছে! গুলশানের বাড়ি নুতন করে রিনোভেট করেছি। টাকাপয়সা খরচ করে হুলুস্থুল করেছি। তোর ভালো লাগবে। আসবি?’

‘ভেবে দেখি।’

‘ভাবতে হবে না। তুই চলে আয়। থাকা-খাওয়ার খরচার হাত থেকে তো বেঁচে গেলি! মাসে-মাসে নাহয় কিছু হাতখরচও নিবি।’

‘কত দেবে হাতখরচ?’


‘বিড়ি-সিগেরেটের খরচ—আর কী! কী, থাকবি? তুই থাকলে একটা ভরসা হয়। দিনকালের যে-অবস্থা চাকর-দারোয়ান এরাই বটি দিয়ে কুপিয়ে কোনোদিন-না মেরে ফেলে! এমন ভয়ে-ভয়ে থাকি! চলে আয় হিমু। আজই চলে আয়। বাড়ি তো চিনিসই। চিনিস না?’

‘হুঁ।’

‘তোকে দেখে আরেকটা কথা ভাবছি—বিশেষ বিশেষ ক্ষমতা আছে, প্যারা নরমাল পাওয়ার যাদের, এদের বাড়িতে এনে রাখলে কেমন হয়। অ্যাস্ট্রলজার, পামিস্ট, বুঝতে পারছিস কী বলছি?’

‘পারছি—ইনস্টিটিউট অভ সাইকিক রিসার্চ টাইপ।’

‘ঠিক বলেছিস। বাংলাদেশে তো এরকম আগে হয়নি। নাকি হয়েছে?’

‘না, হয়নি। করতে পার। নাম কী দেবে? ‘গনি মিয়া ইনস্টিটিউট অভ সাইকিক রিসার্চ’?

‘নামটা কেমন শোনাচ্ছে?’


‘মিয়াটা বাদ দিলে খারাপ লাগবে না—গনি ইনস্টিটিউট অব সাইকিক রিসার্চ খালা, এইখানে আমি নামব। ড্রাইভার, গাড়ি থামাও। গাড়ি না থামালে আমি জানালা দিয়ে লাফ দিয়ে নেমে পড়ব।’

ড্রাইভার গাড়ি থামাল। রেশমা খালা বললেন, কী ঠিক হলো? তুই আসছিস?

‘হুঁ। আমার এ-মাসের হাতখরচের টাকা দিয়ে দাও।’

‘থাকাই শুরু করলি না—হাতখরচ কী?’

‘আমি তো খালা চাকরি করছি না যে মাসের শেষে বেতন। এটা হলো হাতখরচ।’

‘তুই আগে বিছানা-বালিশ নিয়ে উঠে আয়, তারপর দেখা যাবে।’

‘আচ্ছা।’

আমি লম্বা লম্বা পা ফেলা শুরু করলাম। উদ্ধার পাওয়া গেছে, এখন চেষ্টা করা উচিত যত দূরে সরে পড়া যায়। সম্ভাবনা খুব বেশি যে খালা তাঁর গাড়ি নিয়ে আমার পেছনে পেছনে আসবেন। আমার উচিত ছোট কোনো গলিতে ঢুকে পড়া, যেখানে পাজেরো—টাইপ গাড়ি ঢুকতে পারে না।

‘এই হিমু, এই, এক সেকেন্ড শুনে যা! এই, এই!’

বধির হয়ে যাবার ভান করে আমি গলি খুঁজছি। গাড়ির ড্রাইভার ক্রমাগত হর্ন দিচ্ছে। না ফিরলে চারদিকে লোক জমে যাবে। বাধ্য হয়ে ফিরলাম।

‘নে, হাতখরচ নে। না দিলে আবার হাতখরচ দেয়া হয়নি এই অজুহাতে আসবি না।’

রেশমা খালা একটা চকচকে পাঁচশো টাকার নোট জানালা দিয়ে বাড়িয়ে ধরলেন। ‘তুই সন্ধ্যায়-সন্ধ্যায় চলে আসিস। সন্ধ্যার পর থেকে আমি বাসায় থাকি। নানান সমস্যা আছে, বুঝলি? ভয়ংকর ব্যাপার ঘটেছে। কাউকে বলা দরকার। রাতে একফোঁটা ঘুমুতে পারি না।’

‘চলে আসব।’

‘টাকাটা হাতে নিয়ে দাঁড়িয়ে আছিস কেন? পবেটে রাখ। হারিয়ে ফেলবি তো!’

‘খালা, আমার পকেট নেই। যাবতীয় টাকাপয়সা আমাকে হাতে নিয়ে ঘুরতে হয়।’

‘বলিস কী!’

‘খালা, যাই?’

যাই বলে দেরি করলাম না, প্রায় দৌড়ে এক গলিতে ঢুকে পড়লাম।

.

টাকা কি কেউ হাতে নিয়ে ঘোরে? বাসের কন্ডাক্টাররা টাকা হাতে রাখে। আর কেউ? পাঁচশো টাকার চকচকে একটা নোট হাতে রাখতে বেশ ভালোই লাগছে। নোটটা এতই নতুন যে ভাঁজ করতে ইচ্ছা করছে না। চনমনে রোদ ওঠায় গরম লাগছে। নোটের সাইজ আরেকটু বড় হলে টাকা দিয়ে বাতাস খেতে খেতে যাওয়া যেত।

খালার হাত থেকে উদ্ধার পেয়েছি শ্যামলীতে। সেখান থেকে কোথায় যাব বুঝতে পারছি না। হেঁটে হেঁটে আবার নিউ মার্কেটের কাছে চলে আসা যায়। ইচ্ছা করলে রিকশা নিতে পারি, ভাড়া দেয়া সমস্যা হবে না। বুড়ো অথর্ব-টাইপ রিকশাওয়ালা যাদের রিকশায় কেউ চড়ে না, এমন কেউ যে রিকসা ঠিকমতো টানতেও পারে না, বয়সের ভারে কানেও ঠিক শোনে না, গাড়ির সামনে হঠাৎ রিকশা নিয়ে উপস্থিত হয়—এইসব রিকশায় চড়া মানে পদেপদে বিপদের মধ্যে পড়া।

যেহেতু রেশমা খালার বাড়িতে আমি থাকতে যাব না, সেহেতু এই পাঁচশো টাকা কোনো এক সৎকর্মে ব্যয় করতে হবে।

অনেকদিন কোনো সৎকর্ম করা হয় না। ভাড়া হিসেবে পুরো নোটটা দিয়ে দিলে সাধারণ মানের একটা সৎকর্ম করা হবে।

পছন্দসই কোনো রিকশাওয়ালা পাওয়া যাচ্ছে না। একজনকে বেশ পছন্দ হলো, তবে তার বয়স অল্প। বুড়ো রিকশাওয়ালা কেউই নেই। বুড়োরা আজ কেউই রিকশা বের করেনি। আসাদ গেটে এসে একজনকে পাওয়া গেল। চলনসই ধরনের বুড়ো। রিকশার সিটে বসে চায়ে পাউরুটি ভিজিয়ে খাচ্ছে। সকালের ব্রেকফাস্ট বোধ হয় না, বারোটার মতো বাজে। লাঞ্চ হবারও সম্ভাবনা কম। সম্ভবত প্রি-লাঞ্চ।

‘রিকশা, ভাড়া যাবেন?’

বুড়ো প্রায় ধমকে উঠল—না। খাওয়ার মাঝখানে বিরক্ত করায় সে সম্ভবত খেপে গেছে।

‘কাছেই যাব। বেশি দূর না—নিউ মার্কেটে।’

‘ঐ দিকে যামু না।’

‘ফার্মগেট যাবেন? ফার্মগেট গেলেও আমার চলে।’

‘যামু না।’

‘যাবেন না কেন?

‘ইচ্ছা করতাছে না। ‘

‘আমি নাহয়  অপেক্ষা করি। আপনি চা শেষ করেন, তারপর যাব। ফার্মগেট যেতে না চান তাও সই। অন্য যেখানে যেতে চান যাবেন। আমাকে কোনো এক জায়গায় নামিয়ে দিলেই হবে।’

মনে হয় আমার প্রস্তাবে সে রাজি হয়েছে। কিছু না বলে চা-পাউরুটি শেষ করল। লুঙ্গির ভাঁজ থেকে বিড়ি বের করে আয়েশ করে বিড়ি টানতে লাগল। আমি ধৈর্য ধরে অপেক্ষা করছি। কাউকে দান করতে যাওয়াও সমস্যা। দান করতেও ধৈর্য লাগে। হুট করে দান করা যায় না। বুড়ো বিড়িটানা শেষ করে রিকশার সিট থেকে নামল। আমি উঠতে যাচ্ছি সে গম্ভীর গলায় বলল, কইছি না যামু না! ত্যক্ত করেন ক্যান?

সে খালি রিকশা টেনে বেরিয়ে গেল। একটু সামনে গিয়ে দুজন যাত্রীও নিল। যে—কোনো কারণেই হোক আমাকে তার পছন্দ হয়নি। পাঁচশো টাকার চকচকে নোটটা তাকে দেয়া গেল না।

আমি ফার্মগেটের দিকে রওনা হলাম। নানান কিসিমের অভাবী মানুষ ঐ জায়গায় ঘুরে বেড়ায়। ভিক্ষার বিচিত্র টেকনিক দেখতে হলে ফার্মগেটের চেয়ে ভালো কোনো জায়গা হতে পারে না। একবার একজনকে পেয়েছিলাম ইংরেজিতে ভিক্ষা করেন।

‘Sir. I am a needy man sir.
Three school-I going daughters.
Lost my job, presently pennyless.‘

আমি বললাম, ইংরেজিতে ভিক্ষা করছেন কেন? বাংলা ভাষার জন্যে আমরা এত রক্ত দিয়েছি সে কি ইংরেজিতে ভিক্ষা করার জন্যে? শিক্ষার জন্যে বাংলার চেয়ে ভালো ভাষা হতেই পারে না।

ইংরেজি ভাষার ভিক্ষুক চোখমুখ কুঁচকে তাকাল। আমি বললাম, ফেব্রুয়ারি মাসেও কি ইংরেজিতে ভিক্ষা করেন? নাকি তখন বাংলা ভাষা?

আরেকজন আছেন, ভদ্র চোহরা। ভদ্র পোশাক। তিনি এসে খুবই আদবের সঙ্গে বলেন, ভাই কিছু মনে করবেন না, কয়টা বাজে? আমার ঘড়িটা বন্ধ।

যাঁকে জিজ্ঞেস করা হয় তিনি ভদ্রলোকের ভদ্রতায় মুগ্ধ হয়ে যান–ঘড়ি দেখে সময় বলেন।

‘অসংখ্য ধন্যবাদ। আজকাল মানুষ এমন হয়েছে সময় জিজ্ঞেস করলে রেগে যায়।’

‘না না, ঠিক আছে।’

তখন ভদ্রলোক গলা নিচু করে বলেন—ভাইসাহেব, একটা মিনিট সময় হবে? দুটা কথা বলতাম।

যে সময় দিয়েছে সে-ই মরেছে। তার বিশ-পঁচিশ টাকা খসবেই।

আরেক ভদ্রলোককে মাঝে মাঝে দেখা যায়। খদ্দরের পায়জামা-পাঞ্জাবি পরা। মুখে দাড়িগোঁফের জঙ্গল, হাতে বেনসনের প্যাকেট। ভদ্রলোকের পাঞ্জাবির পকেটে সম্রাট আকবরের সময়কার একটা মোহর। দেড় ভরির মতো ওজন। তাঁর গল্প হচ্ছে—তিনি এরকম মুদ্রাভরতি একটা ঘটি পেয়েছেন। কাউকে জানাতে চাচ্ছেন না। জানলে সরকার সিজ করে নিয়ে যাবে। তিনি গোপনে মুদ্রাগুলি বিক্রি করতে চান। তাই বলে সস্তায় না। সোনার যা দাম সেই হিসেবে কিনতে হবে। কারণ, খাঁটি সোনার মোহর। ভদ্রলোকের মূল ব্যবসার জায়গা ফার্মগেট না। ফার্মগেটে তিনি অন্য উদ্দেশ্যে আসেন। উদ্দেশ্যটা আমার কাছে পরিষ্কার না।

পরিচিত ভিক্ষুকের কাউকেই পেলাম না, তবে আশ্চর্যজনকভাবে আবদুর রশিদকে পেয়ে গেলাম। চশমা দেখে চিনলাম। চশমার ডাঁট নেই, সুতা দিয়ে কানের সঙ্গে বাঁধা হাতে একতাড়া কাগজ নিয়ে এর-তার কাছে যাচ্ছেন। মনে হচ্ছে ডাক্তারের প্রেসক্রিপশন। হলুদ রঙের বড় একটা খামও আছে। নির্ঘাত এক্সরে প্লেট।

‘রশিদ সাহেব না? কেমন আছেন? চিনতে পারছেন?’

ভদ্রলোক চশমার আড়াল থেকে পিটপিট করে তাকাচ্ছেন। চিনতে পারছেন কি না বোঝা যাচ্ছে না।

‘চশমার ডাঁট আবার ফেলে দিয়ে সুতা লাগিয়েছেন? এতে কি ভিক্ষার সুবিধা হয়?’

‘আপনাকে চিনতে পারছি না।’

‘চিনবেন না কেন? আমি বদরুল সাহেবের বন্ধু। আপনার হাতে কী? প্রেসক্রিপশন? এত পুরানো টেকনিকে গেলেন কেন?’

আবদুর রশিদ কাঁপা-কাঁপা গলায় বললেন, ছেলে মরণাপন্ন। লাংসে পানি জমেছে। পুরিসি। প্রফেসর রহমান ট্রিটমেন্ট করছেন। বিশ্বাস না হলে মেডিক্যাল কলেজ হাসপাতালে ১২ নং ওয়ার্ডে যেতে পারেন।

‘অবস্থা খারাপ?’

আবদুর রশিদ জবাব দিলেন না। ক্রুর দৃষ্টিতে আমাকে দেখছেন। আমি বললাম, টাকাপয়সা কিছু জোগাড় করতে পেরেছেন?

‘তা দিয়ে আপনার দরকার কী?’

‘দরকার আছে। আমি এককাপ চা খাব। চা এবং একটা সিগারেট। তৃষ্ণায় বুক ফেটে যাচ্ছে। হাতে একদম পয়সা নেই।’

‘পাঁচশো টাকার একটা নোট তো আছে।’

‘নোটটা আমার না। বুড়ো এক রিকশাওয়ালার নোট। তাকে ফেরত দিতে হবে। খাওয়াবেন এককাপ চা? আপনার কাছে আমার চা পাওনা আছে। ঐদিন আপনাকে চা—শিঙাড়া খাইয়েছিলাম।’

আব্দুর রশিদ চা খাওয়াতে নিয়ে গেলেন। শুকনো গলায় বললেন, চায়ের সঙ্গে আর কিছু খাবেন?

শিঙাড়া খাওয়ান। তা হলে শোধবোধ হয়ে যাবে। আপনিও আমার কাছে ঋণী থাকবেন না, আমিও ঋণী থাকব না।’

চায়ের সঙ্গে শিঙাড়াও এল। আমি গলার স্বর নামিয়ে বললাম, রশিদ সাহেব, ভিক্ষার একটা ভালো টেকনিক আপনাকে শিখিয়ে দিই। কিছুদিন ব্যবহার করতে পারবেন, তবে এক জায়গায় একবারের বেশি দুবার করা যাবে না। জায়গা বদল করতে হবে। বলব?

রশিদ সাহেব চায়ে চুমুক দিচ্ছেন। তাঁর চোখমুখ কঠিন। আমি খানিকটা ঝুঁকে এসে বললাম, ময়লা একটা গামছা শুধু পরবেন। সারা শরীরে আরকিছু থাকবে না। চোখে চশমা থাকতে পারে। আপনি করবেন কি—মধ্যবিত্ত বা নিম্নবিত্ত-টাইপের লোকদের কাছে যাবেন। গিয়ে নিচু গলায় বলবেন—আমার কোনো সাহায্য লাগবে না, কিচ্ছু লাগবে না, দোকান থেকে আমাকে শুধু একটা লুঙ্গি কিনে দেন। কেউ টাকা দিতে চাইলেও নেবেন না। দেখবেন দশ মিনিটের ভেতর আপনাকে লুঙ্গি কিনে দেবে। তবে একটা জিনিস খেয়াল রাখবেন—বড়লোকের কাছে কিছু চাইবেন না। আপনি গামছা পরে আছেন, না ন্যাংটো আছেন তাতে ওদের কিছু যায় আসে না। কিন্তু যারা নিম্নবিত্ত তারা আপনাকে দেখে আতঙ্কগ্রস্ত হবে। ওদের মনে হবে একদিন আপনার মতো অবস্থা তাদেরও হতে পারে। তখন তারা ব্যস্ত হয়ে পড়বে লুঙ্গি কিনে দিতে। সেই লুঙ্গি আপনি বিক্রি করে দেবেন। আবার আরেকটার ব্যবস্থা করবেন। বুঝতে পারছেন? মন দিয়ে কাজ করলে দৈনিক পাঁচ থেকে ছ’টা লুঙ্গির ব্যবস্থা ইনশাল্লাহ্ হয়ে যাবে।

আবদুর রশিদ কঠিন চোখে তাকালেন। আমি বিনীত ভঙ্গিতে বললাম, ভালো বুদ্ধি দিয়েছি, এখন একটা সিগারেট খাওয়ান।

আবদুর রশিদ সিগারেট খাওয়ালেন না। চা-শিঙাড়ার দাম দিয়ে উঠে চলে গেলেন।

বুড়ো রিকশাওয়ালা একজন পাওয়া গেল। বুড়ো হলেও তার গায়ে শক্তিসামর্থ্য ভালোই। টেনে রিকশা নিয়ে যাচ্ছে। গল্প জমাবার চেষ্টা করলাম। গল্প জমল না। শুধু জানাল তার আদিবাড়ি ফরিদপুর।

সাতটাকা ভাড়ার জায়গায় পাঁচশো টাকা ভাড়া পেয়ে তার চেহারার কোনো পরিবর্তন হলো না। নির্বিকার ভঙ্গিতেই সে টাকাটা রেখে দিল। গামছা দিয়ে মুখ মুছল। মনে হয় তার বিস্মিত হবার ক্ষমতা নষ্ট হয়ে গেছে।

.

ম্যানেজার হায়দার আলি খাঁ আমাকে দেখে আনন্দিত গলায় বললেন, সকাল থেকে আপনার জন্যে একটা মেয়ে বসে আছে। বাইরে দাঁড়িয়ে ছিল শেষে আমি আপনার ঘর খুলে দিলাম।

ঘর খুলে দিলেন কেন?’

‘মেয়েছেলে কতক্ষণ আর দাঁড়িয়ে থাকবে!’

‘নাম কী মেয়ের?’

‘নাম জিজ্ঞেস করি নাই। নাম জিজ্ঞেস করলে বেয়াদবি হয়। সুন্দরমতো মেয়ে।’

রূপা নাকি? রূপা হবার সম্ভাবনা খুবই কম। সে এসে দীর্ঘ সময় বসে থাকবে না। গাড়ি থেকেই তার নামার কথা না। সে গাড়িতে বসে থাকবে—ড্রাইভারকে পাঠাবে খোঁজ নিতে। তা হলে কে হতে পারে?

ঘরে ঢুকে দেখি বাদলদের বাসায় যে মেয়েটিকে দেখেছিলাম—সে। পদার্থবিদ্যার ব্রিলিয়ান্ট ছাত্রী। মীরা কিংবা ইরা নাম।

আমি খুব সহজভাবে ঘরে ঢুকে বিন্দুমাত্র আশ্চর্য না হওয়ার ভঙ্গি করে বললাম, কী খবর ইরা, ভালো?

ইরা বসে ছিল, উঠে দাঁড়াল। কিছু বলল না। তার মুখ কঠিন। ভুরু কুঁচকে আছে। বড় ধরনের ঝগড়া শুরুর আগে মেয়েদের চেহারা এরকম হয়ে যায়।

‘আমার এখানে কী মনে করে? গলায় কাঁটা?’

‘আপনার সঙ্গে আমার কথা আছে। আমি সেই সকাল এগারোটা থেকে বসে আছি!’

‘বসো। তারপর বলো কী কথা।

‘আপনার সঙ্গে আমার কথা ছিল যে আপনি আমাকে আপনি-আপনি করে বলবেন।‘

‘আমার একদম মনে থাকে না। কোনো কোনো মানুষকে প্রথম দেখা থেকেই এত আপন মনে হয় যে শুধু তুমি বলতে ইচ্ছে করে।’

‘দয়া করে মেয়েভুলানো কথা আমাকে বলবেন না। এইজাতীয় কথা আমি আগেও শুনেছি।‘

‘পাত্তা দেননি?’

‘পাত্তা দেয়ার কোনো কারণ আছে কি?

‘আছে। ছেলেরা নিতান্ত অপারগ হয়ে এইসব কথা বলে। প্রথম দেখাতে তো সে বলতে পারে না—’আমি আপনার প্রেমে হাবুডুবু খাচ্ছি।’ বলতে লজ্জা লাগে। যে শোনে তারও খারাপ লাগে। কাজেই ঘুরিয়ে কথা বলার চেষ্টা করা হয়।

‘প্রেমবিষয়ক তত্ত্বকথা আমি শুনতে আসিনি। আপনার সঙ্গে আমার কিছু জরুরি কথা আছে। আমি কথাগুলি বলে চলে যাব।’

‘অবশ্যই। একটু বসুন। ঠাণ্ডা হোন। ঠাণ্ডা হয়ে তারপর বলুন।’

ইরা বসল না, দাঁড়িয়ে রইল। তার চোখমুখ যতটা কঠিন ছিল তারচেয়েও কঠিন হয়ে গেল।

‘কথাটা হচ্ছে বাদলদের বাড়িতে যে কাজের বুয়া আছে—তার একটা মেয়ে হারিয়ে গিয়েছিল।’

‘ও হ্যাঁ, মনে পড়েছে। লুৎফা নাম।’

‘সে নাকি আপনাকে বলেছিল তার মেয়েকে খুঁজে দিতে?’

‘হ্যাঁ, বলেছিল। এখনও খোঁজা শুরু করিনি। আসলে ভুলেই গিয়েছিলাম। আপনি বলায় মনে পড়ল।’

‘আপনাকে খুঁজতে হবে না। মেয়ে পাওয়া গেছে।’

‘বাঁচা গেল! তিরিশ লক্ষ লোকের মাঝখান থেকে লুৎফাকে খুঁজে পাওয়া সমস্যা হতো।’

‘আপনাকে সে যেদিন বলল, সেদিন দুপুরেই মেয়ে উপস্থিত। ব্যাপারটা যে পুরোপুরি কাকতালীয় তাতে কি আপনার কোনো সন্দেহ আছে?’

‘কোনো সন্দেহ নেই। ‘

‘আপনি নিশ্চয়ই দাবি করেন না যে আপনার আধ্যাত্মিক ক্ষমতা দিয়ে মেয়েকে নিয়ে এসেছেন?’

‘পাগল হয়েছেন!’

‘বুয়ার ধারণা আধ্যাত্মিক ক্ষমতা দিয়ে কাজটা করা হয়েছে। বাদলেরও তা-ই ধারণা।’

‘কার কী ধারণা তাতে কী যায় আসে? মেয়েটাকে পাওয়া গেছে এটাই বড় কথা। ইরা কঠিন গলায় বলল, কে কী ভাবছে তাতে অনেক কিছুই যায়-আসে। এইভাবেই সমাজের বুজরুকি তৈরি হয়। আপনার মতো মানুষরাই সোসাইটির ইকুইলিব্রিয়াম নষ্ট করেন। বাদলের মাথা তো আপনি আগেই খারাপ করেছিলেন, এখন বুয়ার মাথাও খারাপ করলেন।

‘তা-ই নাকি!’

‘হ্যাঁ, তা-ই। বাদলের মাথা যে আপনি কী পরিমাণ খারাপ করেছেন সেটা বি আপনি জানেন?’

‘না, জানি না।’

‘দু’একদিনের ভেতর একবার এসে দেখে যান। ব্রাইট একটা ছেলে। বাবা-মা’র কত আশা ছেলেটাকে নিয়ে! আপনি তাকে সম্পূর্ণ নষ্ট করে ফেলেছেন। ফালতু বুজরুকি। উদ্ভট উদ্ভট কথা। মহাপুরুষ মহাপুরুষ খেলা। রাতদুপুরে রাস্তায় হাঁটলেই মানুষ মহাপুরুষ হয়ে যায়?’

ইরা রাগে কাঁপছে। মেয়েটা এতটা রেগেছে কেন বুঝতে পারছি না। এত রাগার তো কিছু নেই! আমার বুজরুকিতে তার কী যায় আসে?

ইরা বলল, আমি এখন যাব।

‘চা-টা কিছু খাবেন না?’

‘না। আপনি দয়া করে বাদলকে একটু দেখে যাবেন। ওর অবস্থা দেখে আমার কান্না পাচ্ছে। মানুষকে বিভ্রান্ত করার জন্যে আসলে আপনার শাস্তি হওয়া উচিত। কঠিন শাস্তি।’

ইরা গটগট করে বের হয়ে গেল। মেয়েটা বেশ সুন্দর। রেগে যাওয়ায় আরও সুন্দর লাগছে। যে-রাগের সঙ্গে ঘৃণা মেশানো থাকে সেই রাগের সময় মেয়েদের সুন্দর দেখায় না, যে-রাগের সঙ্গে সামান্যতম হলেও ভালোবাসা মেশানো থাকে সেই রাগ মেয়েদের রূপ বাড়িয়ে দেয়। ইরা কি সামান্য ভালোবাসা আমার জন্যে বোধ করা শুরু করেছে। এটা আশঙ্কার কথা। ভালবাসা বটগাছের মতো। ক্ষুদ্র বীজ থেকে শুরু হয়। তারপর হঠাৎ একদিন ডালপালা মেলে দেয়, ঝুড়ি নামিয়ে দেয়।

ইরার ব্যাপারে সাবধান হতে হবে। বাদলদের বাড়িতে ভুলেও যাওয়া যাবে না। ইর মেসের ঠিকানা বের করে চলে এসেছে কীভাবে সেটাও এক রহস্য। ঠিকানা তার জানার কথা না। ঐ বাড়ির কেউ জানে না।

রাতে খেতে গিয়ে শুনি বদরুল সাহেব আমার খাওয়া খেয়ে চলে গেছেন। মেসের বাবুর্চি খুবই বিরক্তি প্রকাশ করল।

‘রোজ এই কাম করে! আফনের খাওন খায়!’

‘ঠিকই করেন। আমি তাঁকে বলে দিয়েছি। এখন থেকে তিনিই খাবেন।’

‘আফনে খাইবেন না?’

‘আমি কয়েকদিন বাইরে থাকব।’

.

ক্ষুধার্ত অবস্থায় ঘুমানোর আলাদা আনন্দ আছে। সেই আনন্দ পাবার উপায় হচ্ছে—পেট ভরতি করে পানি খেয়ে ঘুমুতে যাওয়া। পেটভরতি পানির কারণেই হোক কিংবা অন্য কারণেই হোক, নেশার মতো হয়। ঝিমুনি আসে। ক্ষুধার্ত অবস্থায় ঘুমের সময়ের স্বপ্নগুলি হয় অন্যরকম। তবে আজ তা হবে না। রাতে না খেলেও দিনে খেয়েছি। ক্ষুধার্ত ঘুমের স্বরূপ বুঝতে হলে সারাদিন অভুক্ত থাকার পর পেট ভরতি করে পানি খেয়ে ঘুমুতে যেতে হয়। নেশার ভাবটা হয় তখন!

বিছানায় শোয়ার সঙ্গে সঙ্গে দরজায় মৃদু টোকা পড়ল। বদরুল সাহেব মিহি গলায় ডাকলেন,  হিমু ভাই! হিমু ভাই! আমি উঠে দরজা খুললাম।

বদরুল সাহেব লজ্জিত মুখে দাঁড়িয়ে আছেন। তাঁর হাতে একঠোঙা মুড়ি, খানিকটা গুড়। আমি বললাম, ব্যাপার কী বলুন তো!

‘শুনলাম আপনি খেতে গিয়েছিলেন। এদিকে আমি ভেবেছি আপনি আসবেন না…’

‘ও, এই ব্যাপার!’

‘খুব লজ্জায় পড়েছি হিমু ভাই। আপনার জন্যে মুড়ি এনেছি।’

‘ভালো করেছেন। আজ রাতটা উপোস দেব বলে ঠিক করেছি। মাঝে মাঝে আমি উপোস দিই। আপনি গুড়-মুড়ি খান। আমি মুড়ি খাওয়ার শব্দ শুনি।’

‘কিছু খাবেন না হিমু ভাই?’

‘না। তারপর ঐদিন কী হলো বলুন—পুলিশরা যত্ন করে খাইয়েছিল?’

‘যত্ন বলে যত্ন! এক হোটেলে নিয়ে গেছে। পোলাও, খাসির রেজালা, হাঁসের মাংস, সব শেষে দৈ-মিষ্টি। এলাহি ব্যাপার! খুবই যত্ন করেছে। হাঁসের মাংসটা অসাধারণ ছিল। এত ভালো হাঁসের মাংস আমি আমার জীবনে খাইনি। বেশি করে রসুন দিয়ে ভুনা-ভুনা করেছে। এই সময়ের হাঁসের মাংসে স্বাদ হয় না। হাঁসের মাংস শীতের সময় খেতে হয়। তখন নতুন ধান ওঠে। ধান খেয়ে খেয়ে হাঁসের গায়ে চর্বি হয়। আপনার ভাবিও খুব ভালো হাঁস রাঁধতে পারে। নতুন আলু দিয়ে রাঁধে। আপনাকে একবার নিয়ে যাব। আপনার ভাবির হাতের হাঁস খেয়ে আসবেন

‘কবে নিয়ে যাবেন?’

‘এই শীতেই নিয়ে যাব। আপনার ভাবিকে চিঠিতে আপনার কথা প্রায়ই লিখি তো! তারও খুব শখ আপনাকে দেখার। একবার আপনার অসুখ হলো—আপনার ভাবিকে বলেছিলাম দোয়া করতে। সে খুব চিন্তিত হয়েছিল। কোরান খতম দিয়ে বসে আছে। মেয়েমানুষ তো, অল্পতে অস্থির হয়।’

‘আপনার চাকরির কী হলো? শনিবারে হবার কথা ছিল না? গিয়েছিলেন?’

বদরুল সাহেব চুপ করে রইলেন। আমি বিছানায় উঠে বসতে বসতে বললাম, যাননি?

‘জি, গিয়েছিলাম। ইয়াকুব ভুলে গিয়েছিল।’

‘ভুলে গিয়েছিল?’

‘হ্যাঁ। সে তো একটা কাজ নিয়ে থাকে, না, অসংখ্য কাজ করতে হয়। তার পিএ সে ফাইল দেয়নি। কাজেই ভুলে গেছে।’

‘এখন কি ফাইল দিয়েছে?’

‘এখন তো দেবেই। পিএ-কে ডেকে খুব ধমকাধমকি করল। আমার সামনেই করল। বেচারার জন্যও মায়া লাগছিল। সে তো আর শত্রুতা করে আমার ফাইল অটকে রাখেনি, ভুলে গেছে! মানুষমাত্রেরই তো ভুল হয়।

‘ইয়াকুব সাহেব এখন কী বলছেন? কবে নাগাদ হবে?’

তারিখ-টারিখ বলেনি। আরেকটা বায়োডাটা জমা দিতে বলেছে।’

‘দিয়েছেন?’

‘হুঁ।’

‘এবারও কি ফাইলের উপর আর্জেন্ট লিখে দিয়েছেন?’

‘হুঁ।‘

‘আবার কবে খোঁজ নিতে বলেছেন?’

‘বলেছে বারবার এসে খোঁজ নেবার দরকার নেই। ওপেনিং হলেই চিঠি চলে আসবে।’

‘সেই চিঠি কবে নাগাদ আসবে তা কি বলেছেন?’

‘খুব তাড়াতাড়িই আসবে। আমি আমার অবস্থার কথাটা বুঝিয়ে বলেছি। চক্ষুলজ্জার মাথা খেয়ে বলেই ফেললাম যে অন্যের খাবার খেয়ে বেঁচে আছি। শুনে সে খুবই মন-খারাপ করল।

‘বুঝলেন কী করে যে মন-খারাপ করেছে? মুখে কিছু বলেছে?’

‘কিছু বলেনি। চেহারা দেখে বুঝেছি।’

‘আমার কী মনে হয় জানেন বদরুল সাহেব, আপনার অন্যান্য জায়গাতেও চাকরির চেষ্টা করা উচিত। ইয়াকুব সাহেবের উপর আমার তেমন ভরসা হচ্ছে না।’

‘ভরসা না হবার কিচ্ছু নেই হিমু ভাই। স্কুলজীবনের বন্ধু। আমার সমস্যা সবটাই জানে। আমার ধারণা, এক সপ্তাহের মধ্যেই চিঠি পাব।’

‘যদি না পান?’

‘না পেলে অফিসে গিয়ে দেখা করব। বারবার যেতে লজ্জাও লাগে। নানান কাজ নিয়ে থাকে। কাজে ডিসটার্ব হয়।’

ঘর অন্ধকার। কচকচ শব্দ হচ্ছে। বদরুল সাহেব মুড়ি খাচ্ছেন।

‘হিমু ভাই!’

‘জি?’

‘ফ্রেশ মুড়ি। খেয়ে দেখবেন?’

‘আপনি খান।‘

‘মুড়ির আসল স্বাদও পাওয়া যায় শীতকালে। আপনার ভাবি আবার মুড়ি দিয়ে মোয়া বানাতে পারে। কী জিনিস তা না খেলে বুঝবেন না।’

‘একবার খেয়ে আসব।’

‘অবশ্যই খেয়ে আসবেন।’

‘বদরুল সাহেব।’

‘জি?’

‘আমি কিছুদিন অন্য জায়গায় গিয়ে থাকব। কেউ আমার খোঁজে এলে বলে দেবেন মেস ছেড়ে দিয়েছি। মিথ্যা কথা বলতে পারেন তো?’

‘আপনি বললে—মিথ্যা বলব। আপনার জন্যে করব না এমন কাজ নাই। শুধু মানুষ-খুনটা পারব না।’

‘মানুষ খুন করতে হবে না, শুধু একটু মিথ্যা বলবেন। ইরা নামের একটা মেয়ে আমার খোঁজে আসতে পারে, তাকে বলবেন আমি সুন্দরবনে চলে গেছি। মাসখানিক থাকব। তবে রূপা এলে আমি কোথায় আছি সেই ঠিকানা দিয়ে দেবেন।’

‘ঠিকানাটা কী?’

‘আমার এক দূর সম্পর্কের খালা আছে—রেশমা। গুলশানে থাকে। গুলশান দুই নম্বর। বাড়ির নাম গনি প্যালেস। ঐ প্যালেসে সপ্তাহখানিক লুকিয়ে থাকব। না থাক, ওকেও সুন্দরবনের কথাই বলবেন।’
