৪
গুলশান এলাকায় সবচে বড়, সবচে কুৎসিত বাড়িটা রেশমা খালার। খালুসাহেব গনি মিয়ার সিক্সথ সেন্স ছিল অকল্পনীয়। তিনি সস্তাগণ্ডার সময়ে গুলশানে দুবিঘা জমি কিনে ফেলে রেখেছিলেন। তাঁর বেকুবির উদাহরণ হিসেবে তখন এই ঘটনার উল্লেখ করা হতো। যার সঙ্গেই দেখা হতো রেশমা খালা বলতেন, বেকুবটার কাণ্ড শুনেছ? জঙ্গল কিনে বসে আছে।

খালুসাহেবের চেহারা বেকুবের মতোই ছিল। অন্যের কথা শোনার সময় আপনা—আপনি মুখ হাঁ হয়ে যেত। ব্যবসা-বিষয়ে যেসব কথা বলতেন সবই হাস্যকর বলে মনে হতো। যে-বছর দেশে পেঁয়াজের প্রচুর ফলন হলো এবং পেঁয়াজের দাম পড়ে গেল সে—বছরই তিনি পেঁয়াজের ব্যবসায় চলে এলেন। ইন্ডিয়া থেকে পেঁয়াজ আনার জন্য এলসি খুললেন। অন্য ব্যবসায়ীরা হাসল। হাসারই কথা। রেশমা খালা অত্যন্ত বিরক্ত হয়ে বললেন, তুমি নাকি বেকুবের মতো পেঁয়াজের ব্যবসায় নামছ? যত দিন যাচ্ছে তোমার বুদ্ধিশুদ্ধি তো ততই চলে যাচ্ছে! আগে মাঝেমধ্যে হাঁ করে থাকতে, এখন দেখি সারাক্ষণই হাঁ করে থাক। পেঁয়াজের ব্যবসার এই বুদ্ধি  তোমাকে কে দিল?

‘কেউ দেয় নাই। নিজেরই বুদ্ধি। পেঁয়াজের ফলন খুব বেশি হয়েছে তো, চাষি ভালো দাম পায় নাই। এইজন্য আগামী বছর পেঁয়াজের চাষ হবে কম। পেঁয়াজের দাম হবে আকাশছোঁয়া।


‘তোমার মাথা!’

‘দ্যাখো-না কী হয়!’

গনি সাহেব যা বললেন তা-ই হলো। পরের বছর পেঁয়াজ দেশে প্রায় হলোই না। রেশমা খালা হতভম্ব। তিনি বলে বেড়াতে লাগলেন, বেকুব মানুষ তো! বেকুব মানুষের উপর আল্লাহর রহমত থাকে। যে-ব্যবসাই করে দুহাতে টাকা আনে। টাকা ব্যাংকে রাখার জায়গা নেই, এমন অবস্থা।

রেশমা খালার আফসোসের সীমা নেই—বেকুব স্বামী টাকা রোজগার করাই শিখেছে, খরচ করা শেখেনি। তিনি আফসোসের সঙ্গে বলেন, টাকা খরচ করতে তো বুদ্ধি লাগে। বুদ্ধি কোথায় যে খরচ করবে? খালি জমাবে।

গনি সাহেব মাছ-গোশত একসঙ্গে খান না। ছোটবেলায় তাঁর মা বলেছেন, মাছ—গোশত একসঙ্গে খেলে পেটের গণ্ডগোল হয়। সেটাই মাথায় রয়ে গেছে। গাড়িতে চড়তে পারেন না, বেবিট্যাক্সিতেও না। পেট্রোলের গন্ধ সহ্য হয় না। বমি হয়ে যায়। লোকজনের গাড়ি থাকে। গনি সাহেবের আছে রিক্শা। সেই রিকশার সামনে-পেছনে ইংরেজিতে লেখা ‘Private’!


সেই রিকশায় কোথাও যেতে হলে রেশমা খালার মাথা কাটা যায়। সাধারণ রিকশায় চড়া যায়, কিন্তু ‘প্রাইভেট’ লেখা রিকশায় কি চড়া যায়? লোকজন কেমন-কেমন চোখে তাকায়।

শেষ পর্যন্ত অবশ্য রেশমা খালা গাড়ি কিনলেন। খালুসাহেব নাকে অডিকোলন ভেজানো রুমালচাপা দিয়ে কয়েকবার সেই গাড়িতে চড়লেনও, তারপর আবার ফিরে গেলেন প্রাইভেট রিকশায়। তাতে তাঁর ব্যবসা-বাণিজ্যের কোনো অসুবিধা হল না। ব্যবসা-বাণিজ্য হুহু করে বাড়তে লাগল। কাপড়ের কল দিলেন, গার্মেন্টস ইন্ডাস্ট্রি করলেন।

রেশমা খালার শুধু আফসোস—খালি টাকা, আর টাকা। কী হবে টাকা দিয়ে। একবার দেশের বাইরে যেতে পারলাম না। এমন এক বেকুব লোকের হাতে পড়েছি, আকাশে প্লেইন দেখলে তার বুক ধড়ফড় করে। এই লোককে নিয়ে জীবনে কোনোদিন কি বাইরে যেতে পারব? কোনোদিন পারব না। লোকে ঈদের শপিং করতে সিঙ্গাপুর যায়, ব্যাংকক যায়। আর আমি কোটিপতির বউ, আমি যাই গাউছিয়ায়।

খালুসাহেবের মৃত্যুর পর অবস্থার পরিবর্তন হয়েছে। পরিবর্তন যে কী পরিমাণ হয়েছে সেটা তাঁর বাড়িতে ঢুকে দেখলাম।


পুরানো বাড়ি ভেঙে কী হুলস্থুল করা হয়েছে। মারবেল-পাথরের সিঁড়ি। ময়লা জুতা-পায়ে সেই সিঁড়ি দিয়ে উঠতে ভয় লাগে। ঘর-ঘরে ঝাড়বাতি। ড্রয়িংরুমে ঢুকে আমি হতভম্ব গলায় বললাম, সর্বনাশ। রেশমা খালা আনন্দিত গলায় বললেন, বাড়ি রিনোভেশনের পর তুই আর আসিসনি, তা-ই না?

‘না। তুমি তো ইন্দ্রপুরী বানিয়ে ফেলেছ!’

‘আর্কিটেক্টটা ভালো পেয়েছিলাম। টাকা অনেক নিয়েছে। ব্যাটা কাজ জানে, টাকা তো নেবেই! ভেতরের সব কাজ দিয়েছি ইন্টারনাল ডিজাইনারকে। আমেরিকা থেকে পাশ-করা ডিজাইনার। ফার্নিচার-টার্নিচার সব তার ডিজাইন। দেয়ালে যে-পেইনটিংগুলি দেখছিস সেগুলিও কোনটা কোথায় বসবে সে-ই ঠিক করে দিয়েছে।

‘এই বাড়িতে তো খালা আমি থাকতে পারব না। দম বন্ধ হয়ে মরে যাব। এখনই শ্বাসকষ্ট হচ্ছে।’

রেশমা খালা আনন্দিত গলায় বললেন, তোর ঘর দেখিয়ে দি। ঘর দেখলে তুই আর যেতে চাইবি না। গেস্টরুম আছে দুটা। তোর যেটা পছন্দ সেটাতে থাকবি। একটায় ভিক্টোরিয়ান ফার্নিচার, অন্যটায় মডার্ন। তোর কোন ধরনের ফার্নিচার পছন্দ? দুটা ঘরই দ্যাখ—যেটা ভালো লাগে। দুটাতেই অ্যাটাচড বাথ—দুটাতেই এসি।


‘এত বড় একটা বাড়িতে একা থাক?’

‘একা তো থাকতেই হবে, উপায় কী? গুষ্টির আত্মীয়স্বজন এনে ঢোকাব? শেষে ঘুমের মধ্যে মেরে রেখে যাবে। সবাই আছে টাকার ধান্দায়। মানুষ দেখলেই আমার ভয় লাগে।’

‘আমাকে ভয় লাগছে না?’

‘না, তোকে ভয় লাগছে না। তোকে ভয় লাগবে কেন? শোন, কোন বেলা কী খেতে চাস বাবুর্চিকে বলবি—রেঁধে দেবে। দুজন বাবুর্চি অছে। ইংলিশ ফুডের জন্যে একজন, বাঙালি ফুডের জন্যে একজন।

‘চাইনিজ ফুড কে রাঁধে?’আমার আশেপাশের সেরা রেস্টুরেন্ট

‘ইংলিশ বাবুর্চিই রাঁধে। ও চাইনিজ ফুডের কোর্সও করেছে। রাতে কী খাবি—চাইনিজ?’

‘তুমি যা খাও তা-ই খাব।’


‘তোর যখন চাইনিজ ইচ্ছা হয়েছে তখন চাইনিজই খাব। দাঁড়া, বাবুর্চিকে বলে দি। এই বাড়ির মজা কী জানিস—কথা বলার জন্যে এক ঘর থেকে আরেক ঘরে যেতে হবে না। ইন্টারকম আছে। বোতাম টিপলেই হলো। আয়, তোকে ইন্টারকম ব্যবহার করা শিখিয়ে দি।’

ইন্টারকম ব্যবহার করা শিখলাম। বাথরুমের গরম পানি, ঠাণ্ডা পানি ব্যবহার করা শিখলাম। এসি চালানো শিখলাম। রিমোট কনট্রোল এসি। বিছানায় শুয়ে শুয়েও বোতাম টিপে এসি অন করা যায়। ঘর আপনা-আপনি ঠাণ্ডা-গরম হয়।

‘তোর গানবাজনার শখ আছে? একটা মিউজিক-রুম রয়েছে, ক্যাসেট ডেক, সিডি প্লেয়ার সব আছে।‘

‘আর কী আছে?’

‘প্রেয়ার-রুম আছে।’

‘সেটা কী?’


‘প্রার্থনাঘর। নামাজ পড়তে ইচ্ছা হলে নামাজ পড়বি। দেখবি? দেখতে হলে অজু করে ফ্যাল। অজু ছাড়া নামাজঘরে ঢোকা নিষেধ।’

‘নামাজঘরে কী আছে? জায়নামাজ, টুপি?’

‘আরে না! জায়নামাজের দরকার নেই। মেঝে সবুজ মারবেলের। রোজ একবার সাধারণ পানি দিয়ে মোছা হয়, তারপর গোলাপ জল মেশানো পানি দিয়ে মোছা হয়। চারদিকে কোরান শরিফের বিভিন্ন আয়াত ফ্রেমে বাঁধিয়ে রেখেছি। ইসলামিক আৰ্চ ডিজাইন। এই ডিজাইন আবার অন্য একজনকে দিয়ে করিয়েছি।’

‘নামাজ পড়ছ?’

‘শুরু করব। ছোটবেলায় কোরান শরিফ পড়া শিখেছিলাম… তারপর ভুলে গেছি। কথায় বলে না—অনভ্যাসে বিদ্যা নাশ—ঐ হয়েছে! একজন মওলানা রেখে কোরান শরিফ পড়া শিখে তারপর নামাজ ধরব। আয়, নামাজঘর দেখে যা। বাংলাদেশে এই জিনিস আর কারও ঘরে নেই। এখন আবার অনেকেই আমার ডিজাইন নকল করছে। প্রেয়ার-রুম বানাচ্ছে। নকলবাজের দেশ। ভালো কিছু করলেই নকল করে ফেলে।’


‘তোমার বাড়িতে বার নেই খালা?’

‘আছে, থাকবে না কেন? বার ছাড়া কোনো মডার্ন ডিজাইন হয়? ছাদের চিলেকোঠায় বার। তোর আবার ঐসব বদ অভ্যাস আছে নাকি? থাকলে ভুলে যা। আমার বাড়িতে বেলেল্লাপনা চলবে না। যা, অজু করে আয়, তোকে নামাজঘর দেখিয়ে আনি।’

অজু করে নামাজঘর দেখতে গেলাম। খালা মুগ্ধ গলায় বললেন, ঘরে কোনো বাল্ব বা টিউবলাইট দেখছিস?’

‘না।’

‘তার পরেও ঘর আলো হয়ে আছে না?’

‘হ্যাঁ।’

‘এর নাম কনসিলড লাইটিং। বাঁদিকের দেয়ালে দ্যাখ একটা সুইচ, টিপে দে।’


‘টিপলে কী হবে?’

‘টিপে দ্যাখ-না! বিসমিল্লাহ্ বলে টিপবি।’

আমি বিসমিল্লাহ্ বলে সুইচ টিপে আতঙ্ক নিয়ে  অপেক্ষা করছি। আমার ধারণা, সুইচ টেপামাত্র নামাজঘর পুরোপুরি পশ্চিম দিকে ঘুরবে। তা হলো না। যা হলো সেটাও কম বিস্ময়কর না। কোরান তেলাওয়াত হতে লাগল।

রেশমা খালা বললেন, পুরো কোরান শরিফ রেকর্ড করা আছে। একবার বোতাম টিপে দিলে অটোমাটিক কোরান খতম হয়ে যায়।

‘সেই কোরান-খতমের সোয়াব তো তুমি পাও না, সোয়াব পায় তোমার ক্যাসেট—রেকর্ডার। এই ক্যাসেট-রেকর্ডারের বেহেশতে যাবার খুবই উঁচু সম্ভাবনা দেখা যাচ্ছে।‘

‘খবরদার, নামাজঘরে কোনো ঠাট্টা-ফাজলামি করবি না।’


নামাজঘরে কোরানপাঠ চলতে লাগল। খালা আমাকে ছাদের চিলেকোঠায় বার দেখাতে নিয়ে গেলেন। শ্বেতপাথরের কাউন্টার টেবিল। পেছনে আলমিরা ভরতি নানা আকারের এবং নানা রঙের বোতল ঝিকমিক করছে।

‘কালেকশান কেমন, দেখেছিস?’

‘হুঁ। আক্কেলগুডুম অবস্থা। শুধু আক্কেলগুড়ুম না, একই সঙ্গে বে-আক্কেলগুড়ুম।’

‘বে-আক্কেলগুড়ুম আবার কী?’

‘কথার কথা আর কী! করেছ কী তুমি! দুনিয়ার বোতল জোগাড় করে ফেলেছ!’

‘খাওয়ার লোক নেই তো, শুধু জমছে।’

‘তোমার এখানে সবচে দামি বোতল কোনটা খালা?’


‘পেটমোটা বোতলটা—ঐ যে দেখে মনে হচ্ছে মাটির বোতল। পঞ্চাশ বছরের পুরানো রেড ওয়াইন। ইংল্যান্ডের রাজপরিবারের বিশেষ বিশেষ উৎসবে এই জিনিস খাওয়া হয়।’

‘দাম কত তা তো বললে না।’

‘দাম শোনার দরকার নেই। দাম শুনলে তুই ভিরমি খাবি।’

‘এম্নিতেই ভিরমি খাচ্ছি। আজ আর আমার ভাত খেতে হবে না। ভিরমি খেয়ে পেট ভরে গেছে।’

আনন্দে খালার মুখ উজ্জ্বল হয়ে গেল। আমার মুখ হয়ে গেল অন্ধকার। এক সপ্তাহ এ-বাড়িতে থাকা যাবে না। আজই পালাতে হবে। রাতটা কোনোমতে পার করে সকালে সূর্য ওঠার আগেই ‘হ্যাপিশ’।

‘আয়, লাইব্রেরি-ঘর দেখি।’

‘আবার লাইব্রেরি-ঘরও আছে?’


‘বলিস কী! লাইব্রেরি-ঘর থাকবে না! লাইব্রেরি-ঘর পুরোটা কাঠের করেছি। মেঝেও কাঠের। সবরকম বইপত্র আছে। ঘণ্টার পর ঘণ্টা তুই বই পড়ে কাটাতে পারবি। নিউ মার্কেটের এক দোকানের সঙ্গে কন্ট্রাক্ট করে রেখেছি—ভালো ভালো বই এলেই পাঠিয়ে দেয়। লাইব্রেরি-ঘরে কম্পিউটার বসিয়েছি। তুই কম্পিউটার চালাতে জনিস?
‘না।’

‘আমিও জানি না। যাদের কাছ থেকে কিনেছি ওদের বলা আছে, অবসর পেলেই খবর দেব, ওরা এসে শিখিয়ে দেবে।’

‘অবসর পাচ্ছ না?’

‘অবসর পাব কোথায়? সকালটায় একটু অবসর থাকে। দুপুরে খাওয়ার পর ঘুমুতে যাই—সন্ধ্যা পর্যন্ত ঘুমাই। সারারাত জেগে থাকি—দুপুর না ঘুমালে চলবে কেন?’

‘সারারাত জেগে থাক কেন?’

‘ঘুম না হলে জেগে না থেকে করব কী? ‘

‘ঘুম হয় না?’

‘না!’

‘ডাক্তার দেখিয়েছ?’

‘ডাক্তারের পেছনে জলের মতো টাকা খরচ করেছি। এখনও করছি। এখনও চিকিৎসা চলছে। সাইকিয়াট্রিস্ট চিকিৎসা করছেন।’

‘তারা কিছু পাচ্ছে না?’

‘পাচ্ছে কি পাচ্ছে না ওরাই জানে। ওদের চিকিৎসায় লাভ হচ্ছে না। এখন তুই হলি ভরসা।’

‘আমি ভরসা মানে? আমি কি ডাক্তার নাকি?’

‘ডাক্তার না হলেও তোর নাকি অনেক ক্ষমতা। সবাই বলে। তুই আমাকে রাতে ঘুমের ব্যবস্থা দে। তুই যা চাইবি তা-ই পাবি। ওয়াইনের ঐ বোতলটা তোকে নাহয় দিয়ে দেব।’

পঞ্চাশ বছরের পুরানো মদের বোতল পাব এই আনন্দ আমাকে তেমন অভিভূত করতে পারল না। আমার ভয় হলো এই ভেবে যে রেশমা খালা আমার উপর ভর করেছেন। সিন্দাবাদের ভূত সিন্দাবাদের উপর একা চেপেছিল। রেশমা খালা আমার উপর একা চাপেননি, তাঁর পুরো বাড়ি নিয়ে চেপেছেন। একদিনেই আমার চ্যাপটা হয়ে যাবার কথা। চ্যাপটা হওয়া শুরু করেছি।

‘হিমু!’

‘জি?’

‘আমার ব্যাপারটা কখন শুনবি?’

‘তোমার কোন ব্যাপার?’

‘ওমা, এতক্ষণ কী বললাম—রাতে ঘুম না হওয়ার ব্যাপারটা!’

‘একসময় শুনলেই হবে। তাড়া তো কিছু নেই।’

‘এখন তুই কী করবি?’

‘বুঝতে পারছি না। নিজের ঘরে কিছুক্ষণ শুয়ে থাকব বলে ভাবছি। যে-বিছানা বানিয়েছ শুতে সাহসও হচ্ছে না।’

রেশমা খালা বললেন, বিছানা এমনকিছু না। সাধারণ ফোমের তোষক। তবে বালিশ হচ্ছে পাখির পালকের।’

‘বল কী!’

‘খুব এক্সপেনসিভ বালিশ। জ্যান্ত পাখির পাখা থেকে এইসব বালিশ তৈরি হয়। মরা পাখির পালকে বালিশ হয় না।’

‘একটা পালকের বালিশের জন্যে ক’টা পখির পালক লাগে?’

‘কী করে বলব ক’টা—কুড়ি-পঁচিশটা নিশ্চয়ই লাগে।’

‘একটা বালিশের জন্যে তা হলে পঁচিশটা পাখির আকাশে ওড়া বন্ধ হয়ে গেল?’

‘আধ্যাত্মিক ধরনের কথা বলবি না তো  হিমু! এইসব কথা আমার কাছে ফাজলামির মতো লাগে।

‘ফাজলামির মতো লাগলে আর বলব না।’

‘যা তুই রেস্ট নে। চা কফি কিছু খেতে চাইলে ইন্টারকমে বলে দিবি।

‘তুমি কি বেরুচ্ছ?’

‘হুঁ। বললাম না সকালে আমি একটু বের হই। দিনরাত ঘরে বসে থাকলে দম বন্ধ হয়ে আসবে না! তুই তো এখন আর বের হবি না?’

‘না।’

‘তা হলে তালা দিয়ে যাই।’

আমি অবাক হয়ে বললাম, তালা দিয়ে যাবে মানে?

খালা আমার চেয়েও অবাক হয়ে বললেন, তুই আমার মূল বাড়িতে থাকবি, তোকে তালা দিয়ে যাব না? লক্ষ লক্ষ টাকার জিনিস চারদিকে।

‘ঘরে যদি আগুন-টাগুন লেগে যায় তখন কী হবে?’

‘খামোকা আগুন লাগবে কেন? আর যদি লাগে প্রতি ফ্লোরে ফায়ার এক্সটিংগুইসার আছে।’

‘তালা দেয়া অবস্থায় কতক্ষণ থাকব?’

‘আমি না আসা পর্যন্ত থাকবি। আমি তো আর সারাজীবনের জন্যে চলে যাচ্ছি না। ঘণ্টাখানিক ঘোরাঘুরি করে চলে আসব। সামান্য কিছুক্ষণ তালাবন্ধ থাকবি এতেই মুখচোখ শুকিয়ে কী করে ফেলেছিস!’

‘খালা, আমি হচ্ছি মুক্ত মানুষ। এটাই সমস্যা।’

‘বিছানায় শুয়ে বইটই পড়, টিভি দ্যাখ। আমি তোকে কফি দিতে বলে যাচ্ছি।’ আমি বিছানায় শুয়ে শুয়েই ঘটাং ঘটাং শব্দে তালা দেয়ার আওয়াজ পেলাম। এ—বাড়ির সবকিছু আধুনিক হলেও তালাগুলি সম্ভবত মান্ধাতার আমলের। বড্ড শব্দ হয়।

.

পালকের বিছানায় মাথা রেখে শুয়ে আছি। আমাকে কফি দিয়ে গেছে। চাইনিজ খাবার কী খাব বাবুর্চি জানতে এসেছিল, হাতে নোটবুক, পেনসিল। আমি গম্ভীর গলায় বলেছি আরশোলা দিয়ে হট অ্যান্ড সাওয়ার করে একটা স্যুপ খাব। চাইনিজরা শুনছি আরশোলার স্যুপ খুব শখ করে খায়। আমি কখনো খেয়ে দেখিনি

বাবুর্চি হতভম্ব গলায় বলল, স্যারের কথা বুঝতে পারলাম না। কিসের স্যুপ?

‘ককরোচ স্যুপ। সঙ্গে মাশরুম দিতে পারেন, বেবি কর্ন দেবেন। সয়াসস অল্প দেবেন। আরশোলার গন্ধ মারার জন্যে যতটুকু দরকার ঠিক ততটুকু বেশিও না কমও না।’

‘আমি স্যার আসলেই আপনার কথা বুঝতে পারছি না।’

‘বুঝতে না পারলে বিদায় হয়ে যান।’

‘জি আচ্ছা, স্যার।’

তালাবন্ধ বাড়িতে পড়ে আছি। আইনস্টাইনের থিওরি অব রিলেটিভিটি কাজ করতে শুরু করেছে। সময় থেমে গেছে। টাইম ডাইলেশন। তালাবদ্ধ অবস্থায় যে এর আগে থাকিনি তা না। হাজতে কাটানো রাতের সংখ্যা কম না। তবে হাজত তালাবন্ধ থাকবে এটা স্বীকৃত সত্য বলে খারাপ লাগে না। তালা খোলা অবস্থায় হাজতে বসে থাকাটা বরং অস্বস্তিকর। কিন্তু স্বর্গপুরীতে তালাবন্ধ অসহনীয়।

শুয়ে শুয়ে ভাবছি বেহেশত কেমন হবে? সেখানেও কি এরকম তালা সিস্টেম থাকবে। নাকি বেহেশতবাসীরা মুক্ত স্বাধীন অবস্থায় ঘুরে বেড়াতে পারবে? কারও ইচ্ছা হল, সে দোজখে তার কোনো পুরানো বন্ধুর সঙ্গে দেখা করে এল। বেহেশতের বর্ণনা ভালোমতো জেনে নিতে হবে। খালার নামাজঘরে প্রচুর ধর্মের বইটই আছে। সেখানে বেহেশত সম্পর্কে কী লেখা আছে পড়তে হবে।

কফি খাচ্ছি, কফিতে কোনো স্বাদ পাচ্ছি না। স্বাদ যেমন নেই, গন্ধও নেই। একটু পরপর চোখ চলে যাচ্ছে ঘড়ির দিকে। ঘড়ি মনে হচ্ছে সত্যি সত্যি বন্ধ হয়ে গেছে।

আমার বিখ্যাত বাবা আমাকে বন্দি থাকার ট্রেনিং অতি শৈশবে দিয়ে দিয়েছিলেন। তাঁর কাছে মনে হয়েছিল মহাপুরুষ বানানোর জন্যে এই ট্রেনিং অতি জরুরি। বন্দি না থাকলে মুক্তি’র স্বরূপ বোঝা যায় না। কাজেই একদিন আমাকে ঘরে ঢুকিয়ে তালা দিয়ে দিলেন—তখন আমি ক্লাস ফোরে পড়ি। যতটা অবাক হওয়ার কথা ততটা হলাম না। বাবার পাগলামির সঙ্গে ততদিনে পরিচিত হয়ে পড়েছি। আমার ধারণা সন্ধ্যা-নাগাদ তালা খোলা হবে। আতঙ্কে অস্থির হয়ে লক্ষ্য করলাম সন্ধ্যার পরপর বাবা বাড়ি ছেড়েই চলে গেলেন। যাবার সময় মেইন সুইচ অফ করে দিলেন। একেবারে কবরের অন্ধকার। এটা ছিল আমার বাবার ভয়-জয়-করা ট্রেনিং-এর প্রাথমিক অংশ। তাঁর ডায়েরিতে তিনি লিখেছিলেন—

‘অদ্য রজনীতে হিমালয়কে ভয় জয় করিবার প্রস্তুতিসূচক ট্রেনিং দেওয়া হইবে। মানুষের প্রধান ভয় অন্ধকারকে, যে-অন্ধকারের স্মৃতি সে অন্য কোনো ভুবন হইতে লইয়া আসিয়াছে। অন্ধকারকে জয় করার অর্থ সমস্ত ভয় জয় করা। অদ্যকার অন্ধকার জয় করা-বিষয়ক প্রাথমিক ট্রেনিং হিমালয় কীভাবে গ্রহণ করিবে বুঝিতে পারিতেছি না। এই শক গ্রহণ করিবার মানসিক শক্তি কি তাহার আছে? বুঝিতে পারিতেছি না। কাহাকেও বাহির হইতে দেখিয়া তাহার মানসিক শক্তি সম্পর্কে ধারণা করা যায় না। সেই দিব্যদৃষ্টি প্রকৃতি মানবসম্প্রদায়কে দেয় নাই….’

আমি ইন্টারকম টিপে বাবুর্চিকে ডাকলাম। ইন্টারভিউ নেয়ার ভঙ্গিতে বললাম, কী নাম?

‘ইদ্রিস!’

শুরুতে তাকে আপনি করে বলেছিলাম, এখন তুমি।

‘শোনো ইদ্রিস, এ-বাড়ি থেকে পালিয়ে যাওয়ার কোনো ব্যবস্থা আছে? বাথরুম থেকে পাইপ বেয়ে নেমে পড়া বা এজাতীয় কিছু?’

‘জি না।’

‘ছাদে উঠে, ছাদ থেকে অন্য ছাদে লাফিয়ে যাওয়া যায় না?’

‘জি না।’

‘টেলিফোন নিয়ে আসো। দমকল অফিসে টেলিফোন করে দি। ওরা তালা খুলে উদ্ধার করবে।’

‘টেলিফোন নাই স্যার।’

‘টেলিফোন নাই মানে?

‘এই বাড়িতে সব আছে, টেলিফোন নাই। টেলিফোনে লোকজন বিরক্ত করে। ম্যাডামের ভালো লাগে না।’

‘ও, আচ্ছা।’

‘স্যার, আরেক কাপ কফি এনে দেই। চিন্তার কিছু নাই, ম্যাডাম চলে আসবেন। উনি বেশিক্ষণ বাড়ির বাইরে থাকেন না। চলে আসেন। কফি দিব স্যার?’

‘দাও।’

বাবুর্চি কফি এনে দিল। আমি কফি খেয়ে রেশমা খালার  অপেক্ষা করতে করতে একসময় ঘুমিয়ে পড়লাম। সেই ঘুম যখন ভাঙল তখন দেখি রাত হয়ে গেছে। ঘর অন্ধকার।


‘কীরে, ঘুম ভেঙেছে?’

রেশমা খালা ঘরে ঢুকে বাতি জ্বালালেন। তিনি মাথার নকল চুল খুলে ফেলেছেন। তাঁকে মোটামুটি বীভৎস দেখাচ্ছে। তাঁর মাথার আদি চুলের এই অবস্থা কে জানত! কিছু আছে কিছু নেই। যেখানটায় নেই সেখানটার মাথার হলুদ চামড়া চকচক করছে।

‘ঘরে ফিরে দেখি তুই মড়ার মতো ঘুমুচ্ছিস। তাই আর ঘুম ভাঙালাম না। ঘুমের মূল্য কী তা আর কেউ না জানুক আমি তো জানি! এতক্ষণ ধরে কেউ ঘুমুতে পারে তাও জানতাম না। তোর কোনো অসুখবিসুখ নেই তো?’

‘ক’টা বাজে খালা?’

‘ন’টার কাছাকাছি। তুই একনাগাড়ে প্রায় দশঘণ্টা ঘুমুলি। খিদে লেগেছে নিশ্চয়ই? হাতমুখ ধুয়ে আয়, ভাত খাই।’

আমি উঠলাম। শান্ত গলায় বললাম, ভাত খেয়েই আমি একটু বেরুব খালা।

‘বের হতে চাইলে বের হবি। আমি কি তোকে আটকে রেখেছি নাকি? বাবুর্চি বলছিল তালা দিয়ে যাওয়ায় তুই নাকি অস্থির হয়ে পড়েছিলি। আশ্চর্য! তুই কি ছেলেমানুষ নাকি? তুই আবার তাকে বলেছিস তেলাপোকার স্যুপ খেতে চাস। হি-হি—হি। বাবুর্চিটা বোকা-টাইপের, ও সত্যি ভেবে বসে আছে। ঠাট্টা বুঝতে পারেনি।’

‘তেলাপাকার স্যুপ তৈরি করেছে? আমি ঠাট্টা করিনি। আসলেই খেতে চেয়েছিলাম।’

‘তুই দেখি আচ্ছা পাগল! আয়, খেতে আয়। খেতে খেতে আমার ভয়ংকর গল্পটা বলব। তুই আবার চারদিকে বলে বেড়াবি না।’

.
ডাইনিংরুম ছাড়াও ছোট্ট একটা খাবার জায়গা আছে। শ্বেতপাথরের টেবিল দুটামাত্র চেয়ার। মোমবাতি জ্বালিয়ে ক্যান্ডেল লাইট ডিনার। টেবিলে নানা ধরনের পদ সাজানো।

বাবুর্চি পাশে দাঁড়িয়ে ছিল। খালা বললেন, ‘তুমি চলে যাও,  তোমাকে আর লাগবে না। খাওয়া শেষ হলে ঘণ্টা বাজাব, তখন সব পরিস্কার করবে।

‘ঘণ্টার ব্যবস্থাও আছে?’

‘আছে, সব ব্যবস্থাই আছে। খাওয়া শুরু কর। বাবুর্চির রান্না কেমন বলবি। রান্না পছন্দ না হলে ব্যাটাকে বিদেয় করে দেব। ব্যাটার চোখের চাউনি ভালো না। স্যুপটা কেমন?’

‘ভালো। খুব ভালো।

‘তুই তো এখনও মুখেই দিসনি। মুখে না নিয়েই বলে ফেললি ভালো!’

‘গন্ধে-গন্ধে বলে ফেলেছি। চায়নিজ খাবারের আসল স্বাদ গন্ধে। গন্ধ ঠিক আছে। বাবুর্চিকে রেখে দাও।’

‘চোখের চাউনিটা যে খারাপ! মাঝে মাঝে ভয়ংকর করে তাকায়।‘

‘ওকে বলবে সবসময় যেন সানগ্লাস পরে থাকে।’

‘বুদ্ধিটা খারাপ না। ভালো বলেছিস হিমু। এটা আমার মাথায় আসেনি। কথায় আছে না একমাথার থেকে দুমাথা ভালো—আসলেই তা-ই। এখন আমার সমস্যাটা শোন। খুব মন দিয়ে শুনবি।’

‘খাওয়া শেষ হোক, তার পর শুনি…’

‘খেতে খেতেই শোন। আমি আবার চুপচাপ খেতে পারি না। ব্যাপারটা কী হয়েছে শোন। তোর খালু মারা যাবার পর বাড়ি ভরতি হয়ে গেল ফালতু লোকে। অমুক আত্মীয় তমুক আত্মীয়। এক্কেবারে খুঁটি গেড়ে বসেছে। মতলব আর কিছু না—টাকাপয়সা হাতানো। টাটকা মধু পড়ে আছে—পিঁপড়ার দল চারদিকে থেকে এসে পড়েছে। আমি একে একে ঝেঁটিয়ে সব বিদেয় করলাম। বাড়ি খালি করে ফেললাম। চব্বিশ ঘণ্টা গেটে তালার ব্যবস্থা করলাম। একজনের জায়গায় দুজন দারোয়ান রাখলাম। চব্বিশ ঘণ্টা ডিউটি। কাউকে ঢুকতে দেবে না। কেউ যদি ঢোকে সঙ্গে সঙ্গে চাকরি নট। আমার যদি কারোর সঙ্গে কথা বলার দরকার হয় আমি নিজেই দেখা করতে যাব, কিন্তু কেউ আমার সঙ্গে দেখা করতে পারবে না। লোকজন টেলিফোনে বিরক্ত করে। দিলাম টেলিফোন লাইন কেটে।

‘এত বড় বাড়িতে আমি থাকি একা। একটু যে ভয়ভয় লাগে না তা না। লাগে, কিন্তু আত্মীয়স্বজনের যন্ত্রণার চেয়ে ভয় পাওয়া ভালো। লক্ষ গুণ ভালো।’

তারপর একদিন কী হয়েছে শোন। রাত এগারোটার মতো বাজে। খুব দেখি মশা কামড়াচ্ছে। দরজায়, জানালায় নেট আছে, তার পরেও এ মশা ঢুকল কীভাবে? আমার মেজাজ হয়েছে খারাপ। কারণ, আমি আবার মশারির ভেতর ঘুমুতে পারি না। আমার একটা কাজের মেয়ে ছিল—রেবা। ওকে বললাম মশারি খাটিয়ে দিতে। ও মশারি খাটিয়ে দিল। মেজাজ-টেজাজ খারাপ করে ঘুমুতে গেছি। বাতি নিভিয়ে মশারির কাছে গেলাম, মশারি তুলে দেখি মশারির ভিতর ও বসে আছে। তোর খালু। ন্যাংটো হয়ে বসে আছে। গুটিসুটি মেরে বসা। মাথা ঘুরিয়ে আমার দিকে তাকিয়ে হাসল।

‘আমি চিৎকার দিয়ে অজ্ঞান। সেই থেকে শুরু। কখনো তাকে দেখি খাটের নিচে। কখনো বাথরুমের বাথটবে। একদিন পেলাম ডিপ ফ্রিজে।’

‘কোথায়, ডিপ ফ্রিজে?’

‘হ্যাঁ। ডিপ ফ্রিজ সবসময় বাবুর্চি খোলে। সেদিন ফ্রিজে জিনিসপত্র কী আছে দেখার জন্যে ডালাটা তুললাম—দেখি একেবারে খালি ফ্রিজ, সেখানে ও বসে ঠাণ্ডায় থরথর করে কাঁপছে। এই হলো ব্যাপার বুঝিলি। এর পর থেকে রাতে ঘুমুতে পারি না।’

‘রোজই দেখ?’

‘প্রায় রোজই দেখি।‘

‘আজ দেখেছ?’

‘এখনও দেখিনি—তবে দেখব তো বটেই। এর মানেটা কী বল তো  হিমু! এই অত্যাচারের কারণ কী? ভূত-প্রেত বলে সত্যি কিছু আছে? মানুষ মরলে ভূত হয়?’

আমি দেখলাম রেশমা খালা আর কিছু খেতে পারছেন না। মুখ শুকিয়ে গেছে। হাত কাঁপছে। তিনি কাঁপা-কাঁপা গলায় বললেন, হিমু, কথা বলছিস না কেন?

‘তুমি একাই ওনাকে দেখ না আরও অনেকেই দেখে?’

‘সবাই দেখে। রেবা দেখেছে। দেখে চাকরি-টাকরি ছেড়ে চলে গেছে। আমার সাথে যারা আছে তারাও দেখেছে। এরা কেউ রাতে দোতলায় ওঠে না। তুই রাতটা আমার সঙ্গে থাক। তুইও দেখবি।’

আমি খালার দিকে তাকিয়ে রইলাম। এই প্রথম বেচারির জন্যে মায়া লাগছে।
