৫
রেশমা খালার ‘প্যালেসে’ এক সপ্তাহ পার করে দিলাম। সমস্যামুক্ত জীবনযাপন। আহার, বাসস্থান-নামক দুটি প্রধান মৌলিক দাবি মিটে গেছে। এই দুটি দাবি মিটলেই বিনোদনের দাবি ওঠে। খালার এখানে বিনোদনের ব্যবস্থাও প্রচুর আছে। আমার ভালোই লাগছে।

ট্রাক দেখলে লোকে রাস্তা ছেড়ে পালিয়ে যায়, কিন্তু সেই খোলা ট্রাকে করে ভ্রমণের আনন্দ অন্যরকম। আমার অবস্থা হয়েছে এরকমই। রেশমা খালার সঙ্গে গল্পগুজব করতে এখন ভালোই লাগে। শুধু রাতে একটু সমস্যা হয়। রেশমা খালা আমার দরজায় ধাক্কা দিতে দিতে বলেন, আয় আয়, দেখে যা, নিজের চোখে দেখে যা। বসে আছে, খাটে পা ঝুলিয়ে বসে আছে।

আমি হাই তুলতে তুলতে বলি, থাকুক বসে। তুমিও তার পাশে বসে পা নাচাতে থাকো। এ ছাড়া আর করার কী আছে?

পুরোপুরি নিশ্চিত, নির্ঝঞ্ঝাট জীবনযাপন সম্ভব না। সব জীবনেই কিছু ঝামেলা থাকবে। কাবাব যত ভালোই হোক, কাবাবের এক কোনায় ছোট হাড্ডির টুকরো থাকবেই।


রাতে রেশমা খালার হৈচৈ, ছোটাছুটি, চিৎকার অগ্রাহ্য করতে পারলে গনি প্যালেসে মাসের পর মাস থাকা যায়। তা ছাড়া ঐ বাড়ির বাবুর্চির সঙ্গে আমার বেশ সখ্য হয়েছে। নাপিতসম্প্রদায়ের মানুষ খুব বুদ্ধিমান হয় বলে জনশ্রুতি—আমাদের বাবুর্চি সব নাপিতরে কান কেটে দেয়ার বুদ্ধি রাখে। বোকার ভান করে সে দিব্যি আছে।

এক সকালে সে আমার জন্যে বিরাট এক বাটি স্যুপ বানিয়ে এনে বলল, আপনি একবার আরশোলার স্যুপ চেয়েছিলেন, বানাতে পারিনি। আজ বানিয়েছি। খেয়ে দেখুন স্যার, আপনার পছন্দ হবে। সঙ্গে মাশরুম আর ব্রকোলি দিয়েছি।

বাটির ঢাকনা খুলে আমার নাড়িভুঁড়ি পাক দিয়ে উঠল। সাদা রঙের স্যুপ, তিন—চারটা তেলাপোকা ভাসছে। একটা আবার উলটো হয়ে আছে। তার কিলবিলে পা দেখা যাচ্ছে।

বাবুর্চি শান্ত স্বরে বলল, সস-টস কিছু লাগবে স্যার?

আমি বললাম, কিছুই লাগবে না। তাকে পুরোপরি হতভম্ব করে এক চামচ মুখে দিয়ে বললাম, স্যুপটা মন্দ হয়নি। তবে আরশোলার পরিমাণ কম হয়েছে।


আমি কোন চিজ সে ধরতে পারেনি। ধরতে পারলে আমার সঙ্গে রসিকতা করতে যেত না। আমি তাকে সামনে দাঁড় করিয়েই পুরো বাটি স্যুপ খেয়ে বললাম—বেশ ভালো হয়েছে। পরেরবার আরশোলার পরিমাণ বাড়াতে হবে। এটা যেন মনে থাকে।

বাবুর্চি বিড়বিড় করে বলল, জি আচ্ছা স্যার।

.

রেশমা খালা আমার প্রতি যথেষ্ট মমতা প্রদর্শন করছেন। সেই মমতার নিদর্শন হচ্ছে আমাকে বলেছেন, ও হিমু, তোর তো ভিক্ষুকের মতো হাঁটাহাঁটির স্বভাব। হাঁটাহাঁটি না করলে পেটের ভাত হজম হয় না। এখন থেকে গাড়ি নিয়ে হাঁটাহাঁটি করবি।

আমি বললাম, সেটা কীরকম?

‘পাজেরো নিয়ে বের হবি। যেখানে যেখানে হাঁটতে ইচ্ছা করবে ড্রাইভারকে বলবি, গাড়ি নিয়ে যাবে।’


‘এটা মন্দ না। গাড়িতে চড়িয়া মর্দ হাঁটিয়া চলিল।’

কিছুদিন থেকে আমি পাজেরো নিয়ে হাঁটছি। আশ্চর্য হয়ে লক্ষ করছি, এই গড়িতে বসলেই ছোট ছোট গাড়ি বা রিকশাকে চাপা দেয়ার প্রবল ইচ্ছা হয়। ট্রাক-ড্রাইভার কেন অকারণে টেম্পো বা বেবিট্যাক্সির উপর ট্রাক তুলে দেয় আগে কখনো বুঝিনি। এখন বুঝতে পারছি। এখন মনে হচ্ছে দোষটা সর্বাংশে ট্রাক-ড্রাইভারদের নয়, দোষটা ট্রাকের।

যে বড় সে ছোটকে পিষে ফেলতে চাইবে এটাই স্বাভাবিক জাগতিক নিয়ম। ডারউইন সাহেবের ধারণা ‘সারভাইভেল ফর দ্য ফিটেস্ট’ শুধু জীবজগতের জন্যে প্রযোজ্য হবে, বস্তুজগতের জন্যে প্রযোজ্য হবে না, তা হয় না।

পাজেরো নিয়ে হাঁটতে বেরুবার একটাই সমস্যা—গলিপথে হাঁটা যায় না। রাজপথে হাঁটতে হয়। এরকম রাজপথে হাঁটতে বের হয়েই একদিন ইরার সঙ্গে দেখা। সে বেশ হাত নেড়ে গল্প করতে করতে একটা ছেলের সঙ্গে যাচ্ছে। দূর থেকে দুজনকে প্রেমিক-প্রেমিকার মতো লাগছে। ছেলেটা সুদর্শন। লম্বা, ফরসা, কোঁকড়ানো চুল। কষি কালারের শার্টে সুন্দর মানিয়েছে। তার চেহারায় আলগা গাম্ভীর্য। সুন্দরী মেয়ে সঙ্গে নিয়ে হাঁটলেই আপনা-আপনি ছেলেদের চেহারায় কিছু গাম্ভীর্য চলে আসে। তার একটু বেশি এসেছে।


আমি পাজেরো-ড্রাইভারকে বললাম, ঐ যে ছেলেমেয়ে দুটি যাচ্ছে, ঠিক ওদের পেছনে গিয়ে বিকট হর্ন দিন যেন দুজন ছিটকে দুদিকে পড়ে যায়।

ড্রাইভার বিরক্ত হয়ে বলল, তারা যাচ্ছে ফুটপাতে। ফুটপাতে গাড়ি নিয়ে উঠব কীভাবে?

‘তা হলে তাদের সাইডে নিয়ে গিয়েই হর্ন দিন। চেষ্টা করবেন হর্নটা যথাসম্ভব বিকট করার জন্যে।’

তা-ই করা হলো। হর্ন শুনে ছেলেটার হাত থেকে জ্বলন্ত সিগারেট পড়ে গেল। ইরা ছেলেটার মতো চমকালো না। মেয়েদের স্নায়ু ছেলেদের চেয়ে শক্ত হয়। আমি গলা বাড়িয়ে বললাম, এই ইরা, এই! যাচ্ছ কোথায়?

ইরা চোখ বড় বড় করে তাকিয়ে আছে। সঙ্গী ছেলেটা হতভম্ব

আমি প্রায় অভিমানের মতো গলায় বললাম, ঐ যে তুমি মেসে এসে একবার গল্পগুজব করে গেলে, তারপর তোমার আর কোনো খোঁজ নেই। ব্যাপার কী বলো তো? আমি এমন কী অন্যায় করেছি?


আড়চোখে তাকিয়ে দেখি ছেলেটার চোখমুখ পাংশুবর্ণ ধারণ করেছে। তার প্রেমিকা অন্য একজনের মেসে গল্প করে সময় কাটাচ্ছে এটা সহ্য করা মুশকিল। কোনো প্রেমিকই করে না।

আমি হাসিহাসি মুখে বললাম, উঠে এসো ইরা, উঠে এসো। তোমার সঙ্গে এক লক্ষ কথা আছে। আজ সারাদিন গাড়ি করে ঘুরব আর গল্প করব।

ইরা কঠিন মুখ করে এগিয়ে এল। গাড়ির জানালার কাছে এসে চাপা গলায় বলল, আপনি এইভাবে কথা বলছেন কেন?

‘কোনভাবে বলছি?’

‘এমনভাবে বলছেন যেন আপনি আমার দীর্ঘদিনের পরিচিত। ব্যাপার সেরকম নয়। মুহিব না জানি কী ভাবছে!’

‘মুহিবটা কে? ঐ ক্যাবলা?’


‘ক্যাবলা বলবেন না, কোনোদিন না। কখনো না।’

‘তোমার ক্লোজ ফ্রেন্ড?’

‘হ্যাঁ।’

‘তার ফ্রেণ্ডশিপ কতটা গাঢ় সেটা আজ আমরা একটু পরীক্ষা করি। তুমি এক কাজ করো—মুহিবকে সম্পূর্ণ উপেক্ষা করে গাড়িতে উঠে এসো। ওর প্রেমের দৌড়টা পরীক্ষা করা যাক। সে হতভম্ব হয়ে তাকিয়ে থাকবে, রাগে থরথর করে কাঁপবে। সেটা দেখতে ইন্টারেস্টিং হবে।’

‘সবার সঙ্গেই আপনি একধরনের খেলা খেলেন। আমার সঙ্গে খেলবেন না। এবং আপনি আমাকে আবার তুমি করে বলছেন। এরকম কথা ছিল না।’

‘আপনি তা হলে গাড়িতে উঠবেন না?’

‘অবশ্যই না। আপনি আমাকে কী ভেবেছেন? পাপেট? সুতা দিয়ে বাঁধা পাপেট?’


‘গাড়িতে না উঠলে চলে যাই। শুধু শুধু সময় নষ্ট করার কোনো মানে হয় না। তা ছাড়া মুহিব ছেলেটি কেমন ক্যাবলার মতো হাঁ করে আছে। দেখতে খারাপ লাগছে। আপনি বরং ওর কাছে চলে যান। ওকে বলুন হাঁ করে তাকিয়ে না থাকতে। মুখে মাছি ঢুকে যেতে পারে।’

‘এরকম অশালীন ভঙ্গিতেও আর কোনোদিন কথা বলবেন না।’

‘আর কোনোদিন আপনার সঙ্গে দেখাই হবে না। কথা বলার তো প্রশ্ন আসছে না।’

‘দেখা হবে না মানে কী?’

‘দেখা হবে না মানে, দেখা হবে না। মাস খানিকের জন্যে আমি অজ্ঞাতবাসে যাচ্ছি।’

‘কোথায়?’

‘হয় টেকনাফে, নয় তেঁতুলিয়ায়।’


‘বাদলদের বাড়িতে আপনাকে যেতে বলেছিলাম, আপনি যাননি। ঐ বাড়িতে আপনাকে ভয়ংকর দরকার।’

‘দরকার হলেও কিছু করার নেই। আচ্ছা ইরা, আমি বিদেয় হচ্ছি—তুমি কৃষ্ণের কাছে ফিরে যাও।’

ইরা কয়েক মুহূর্ত চুপ করে থেকে বলল, আপনি এখন চলে গেলে আর আপনার দেখা পাব না। বাদলের আপনাকে ভয়ংকর দরকার।

‘তা হলে দেরি করে লাভ নাই, উঠে এসো।’

‘এই গাড়িটা কার?’

‘কার আবার? আমার! তুমি দেরি করছ ইরা।’

‘আপনি আসলে চেষ্টা করছেন মুহিবের কাছ থেকে আমাকে সরিয়ে নিয়ে যেতে কেন বলুন তো?’


‘ঈর্ষা।’

‘ঈর্ষা মানে? আপনি কি আমার প্রেমে পড়েছেন যে ঈর্ষা?’

মুহিব আরেকটা সিগারেট ধরিয়েছে। তার মুখে বিরক্তির গাঢ় রেখা। সে কর্কশ গলায় ডাকল—ইরা, শুনে যাও।

আমি বললাম, যাও, শ্রীকৃষ্ণের বাঁশি বেজে উঠেছে।

ইরা দোটানায় পড়ে গেল। আমি ড্রাইভারকে বললাম, চলো, যাওয়া যাক।

ড্রাইভার হুঁশ করে বের হয়ে গেল। যতটা স্পিডে তার বের হওয়া উচিত তারচেয়েও বেশি স্পিডে বের হলো। মনে হচ্ছে সেও খানিকটা অপমানিত বোধ করছে। পাজেরোর মতো বিশাল গাড়ি অগ্রাহ্য করার দুঃসাহসকে সেই গাড়ির ড্রাইভার ক্ষমা করে দেবে, তা হয় না।’

‘এখন কোনদিকে যামু স্যার?


‘দিক টিক না—চলতে থাকো।’

.

দুপুরের দিকে আমি আমার পুরানো মেসে গেলাম। বদরুল সাহেবের খোঁজ নেয়া দরকার—চাকরির কিছু হয়েছে কিনা। হবার কোনো সম্ভাবনা আমি দেখছি না, তবে বদরুল সাহেবের বিশ্বাস থেকে মনে হচ্ছে, হয়ে যেতেও পারে। মানুষের সবচে বড় শক্তি তার বিশ্বাস।

অনেকক্ষণ কড়া নাড়ার পর বদরুল সাহেব দরজা খুললেন। তাঁর হাসিখুশি ভাব আর নেই। চোখ বসে গেছে। এই দুদিনেই মনে হয় শরীর ভেঙে পড়েছে। তাঁর গোলগাল মুখ কেমন লম্বাটে দেখাচ্ছে।

‘বদরুল সাহেবের খবর কী?’

‘খবর বেশি ভালো না হিমু ভাই।’

‘কেন বলুন তো?’


‘আমার স্ত্রীর শরীরটা খুব খারাপ। ছোট মেয়ের চিঠি গত পরশু পেয়েছি। চিঠি পাওয়ার পর থেকে খেতেও পারছি না, ঘুমুতেও পারছি না।’

‘ঢাকায় পড়ে আছেন কেন? আপনার চলে যাওয়া উচিত না?’

‘ইয়াকুব আগামীকাল বিকেলে দেখা করতে বলেছে, এইজন্যেই যেতে পারছি না।’

‘শেষ পর্যন্ত তা হলে আপনার চাকরি দিচ্ছে?’

‘জি। চাকরিটাও তো খুব বেশি দরকার। চাকরি না পেলে সবাই না-খেয়ে মরব। আমি খুবই গরিব মানুষ, হিমু ভাই। কত শখ ছিল স্ত্রী-পুত্র-কন্যা নিয়ে একসঙ্গে থাকব। অর্থের অভাবে সম্ভব হয় নাই। একবার মালিবাগে একটা বাসা প্রায় ভাড়া করে ফেলেছিলাম। দুই-রুমের একটা ফ্ল্যাট। বারান্দা আছে। রান্নার একটা জায়গা আছে। সামনে বড় আমগাছ। ডালে দোলনা বাঁধা। এত পছন্দ হয়েছিল! ভেবেছিলাম কষ্ট করে কোনোমতে থাকব। এরা ছয় মাসের ভাড়া অ্যাডভান্স চাইল। কোথায় পাব ছয় মাসের অ্যাডভান্স বলুন দেখি!’

‘তা তো বটেই।’

‘হিমু ভাই, ছোট মেয়ের চিঠিটা একটু পড়ে দেখেন। মাত্র ক্লাস সিক্সে পড়ে। কিন্তু ভাই, চিঠি পড়লে মনে হয় না। মনে হয় কলেজে-পড়া মেয়ের চিঠি। দুটা বানান অবশ্য ভুল করেছে।’

চিঠি পড়লাম।

আমার অতি প্রিয় বাবা,

বাবা, মা’র খুব অসুখ করেছে। প্রথমে বাসায় ছিল, তারপর পাশের বাড়ির মজনু ভাইয়া মা’কে হাসপাতালে ভর্তি করেছে। ডাক্তাররা বলছে ঢাকা নিয়ে যেতে। বাসায় সবাই কান্নাকাটি করছে।

তুমি কোনো টাকা পাঠাও নাই কেন বাবা? মা প্রথম ভেবেছিল পোস্টাপিসে টাকা আসেনি। রোজ পোস্টাপিসে খোজ নিতে যায়। তারপর মা কোত্থেকে যেন শুনল তোমার চাকরি চলে গেছে।

বাবা, সত্যি কি তোমার চাকরি চলে গেছে? সবার চাকরি থাকে, তোমারটা চলে গেল কেন? তোমার চাকরি চলে যাবার খবর শুনে মা বেশি কান্নাকাটি করেনি, কিন্তু বড় আপা এমন কান্না কেঁদেছে তুমি বিশ্বাস করতে পারবে না। বড় আপা কাঁদে আর বলে—’আমার এত ভাল বাবা! আমার এত ভাল বাবা!’ আমি বেশি কাঁদিনি, কারণ আমি জানি, তুমি খুব একটা ভাল চাকরি পাবে। কারণ আমি নামাজ পড়ে দোয়া করেছি। বাবা, আমি নামাজ পড়া শিখছি। ছোট আপা বলেছে আত্তাহিয়াতু ছাড়া নামাজ হয় না। ঐ দোয়াটা এখনও মুখস্থ হয় নাই। এখন মূখস্থ করছি। মূখস্থ হলে আবার তোমার চাকরির জন্যে দোয়া করব।

বাবা, মা’র শরীর খুব খারাপ। এত খারাপ যে তুমি যদি মা’কে দেখ চিনতে পারবে না। তুমি তাড়াতাড়ি চলে এসো বাবা।

ইতি তোমার অতি আদরের ছোট মেয়ে

জাহেদা বেগম

ক্লাস সিক্স

রোল নং ১

.

‘চিঠি পড়েছেন হিমু ভাই?’

‘জি।’

‘মেয়েটা পাগলি আছে। চিঠির শেষে সবসময় কোন ক্লাস, রোল নং কত লিখে দেয়। ফার্স্ট হয় তো, এইজন্য বোধহয় লিখতে ভালো লাগে।’

‘ভালো লাগারই কথা। ‘

‘দুটা বানান ভুল করেছে লক্ষ্য করেছেন? খোঁজ আর মুখস্থ। মুখস্থ দীর্ঘ উকার দিয়ে লিখেছে। কাছে থাকি না, কাছে থাকলে যত্ন করে পড়াতাম। সন্ধ্যাবেলা নিজের ছেলেমেয়েদের পড়াতে বসার আনন্দের কি কোনো তুলনা আছে? তুলনা নেই। সবই কপাল!’

বদরুল সাহেবের চোখে পানি এসে গেছে। তিনি চোখের পানি মুছছেন। যতই মুছছেন ততই তাঁর চোখে পানি আসছে।

‘বদরুল সাহেব!’

‘জি হিমু ভাই?

‘আগামীকাল পাঁচটার সময় আপনার ইয়াকুব সাহেবের কাছে যাবার কথা না?’

‘জি।’

‘আমি ঠিক চারটা চল্লিশ মিনিটে এসে আপনাকে নিয়ে যাব। আমিও যাব আপনার সঙ্গে। আপনার বন্ধু আবার আমাকে দেখে রাগ করবেন না তো?’

‘জি না, রাগ করবে না। রাগ করার কী আছে! সে যেমন আমার বন্ধু, আপনিও সেরকম আমার বন্ধু। আপনি সঙ্গে থাকলে ভালো লাগবে। চাকরির সংবাদ একসঙ্গে পাব। দুঃখ ভাগাভাগি করতে ভালো লাগে না ভাইসাহেব, কিন্তু আনন্দ ভাগাভাগি করতে ভালো লাগে।’

‘ঠিক বলেছেন। দুপুরে কিছু খেয়েছেন?’

‘জি না।’

‘আসুন, ভাত খেয়ে আসি।’

‘কিছু খেতে ইচ্ছা করছে না হিমু ভাই। এম্নিতেই মেয়ের চিঠি পড়ে মনটা খারাপ, তার উপরে এমন একটা ঘটনা ঘটেছে—মনটা ভেঙে গেছে।’

‘কী ঘটনা?’

‘বলতে লজ্জা পাচ্ছি হিমু ভাই।’

‘লজ্জা পেলে বলার দরকার নেই।’

‘না, আপনার কাছে কোনো লজ্জা নেই, আপনি শুনুন। ফার্মগেটে গিয়েছি—হঠাৎ দেখি রশিদ। আবদুর রশিদ। নগ্ন। শুধু কোমরে একটা গামছা। এর-তার কাছে যাচ্ছে আর বলছে একটা লুঙ্গি কিনে দিতে।’

‘আপনার সঙ্গে কথা হয়েছে?’

‘জি না। ও যেন আমাকে দেখতে না পায় এইজন্যে পালিয়ে চলে এসেছি। তারপর নিজের একটা লুঙ্গি, একটা শার্ট নিয়ে আবার গেলাম। তাকে পাইনি। মানুষের কী অবস্থা দেখেছেন হিমু ভাই?’

‘জি, দেখলাম।’

‘ইয়াকুবের কাছে ওর চাকরির কথা বলব বলে ভাবছি।’

‘আগে নিজেরটা হোক, তারপর বলবেন

‘রশিদকে দেখে এত মনটা খারাপ হয়েছে।’

‘আপনি তা হলে দুপুরে কিছু খাবেন না?’

‘জি না।’

‘তা হলে আমি উঠি। আগামীকাল চাকরির খবরটা নিয়ে আমরা এক কাজ করব। সরাসরি আপনার দেশের বাড়িতে চলে যাব

‘সত্যি যাবেন হিমু ভাই?’

‘যাব।’

‘আপনার ভাবির শরীরটা খারাপ, আপনাকে যে চারটা ভালোমন্দ রেঁধে খাওয়াবে সে-উপায় নেই।

‘শরীর ঠিক করিয়ে ভালোমন্দ রাঁধিয়ে খেয়ে তারপর আসব। ভাবি সবচে ভালো রাঁধে কোন জিনিসটা বলুন তো?’

‘গরুর গোশতের একটা রান্না সে জানে। অপূর্ব! মেথিবাটা দিয়ে রাঁধে। পুরো একদিন সিরকা-আদা-রসুনের রসে মাংস ডুবিয়ে রাখে, তারপর খুব অল্প আঁচে সারাদিন ধরে জ্বাল হয়। বাইরে থেকে এক ফোঁটা পানি দেয়া হয় না… কী যে অপূর্ব জিনিস ভাইসাহেব!’

‘ঐ মেথির রান্নাটা ভাবিকে দিয়ে রাঁধাতে হবে।’

‘অবশ্যই—অবশ্যই! পোনামাছ যদি পাওয়া যায় তা হলে আপনাকে এমন এক জিনিস খাওয়াব, এই জীবনে ভুলবেন না। কচি সজনে পাতা ব্লেটে পোনামাছের সঙ্গে রাঁধতে হয়। কোনো মশলা না, কিছু না, দুটা কাঁচামরিচ, এককোয়া রসুন, একটু পেঁয়াজ। এই দেখুন বলতে বলতে জিবে পানি এসে গেল।’

‘জিবে পানি যখন এসে গেছে চলুন, খেয়ে আসি।’

‘জি আচ্ছা, চলুন। আপনি দেশে যাবেন ভাবতেই এত ভালো লাগছে!’

মেস থেকে বেরুবার মুখে ম্যানেজার হায়দার আলি খাঁ বললেন, স্যার, আপনি মেসে ছিলেন না, আপনার কাছে ঐ মেয়েটা দুবার এসেছিল।

‘ইরা?’

‘জি, ইরা। উনার বাসায় যেতে বলেছে। খুব দরকার।’

‘জানি। আমার সঙ্গে ঐ মেয়ের দেখা হয়েছে। ঐ মেয়ে যদি আবার আসে, বলবেন Get lost.‘

‘স্যার, কী বলব?’

‘বলবেন Get lost, কঠিন গলায় বলবেন।‘

‘জি আচ্ছা।’

হায়দার আলি খাঁ পিরিচে চা খাচ্ছিলেন। আবার সারা শরীরে চা ফেলে দিলেন। এই মানুষটা আমাকে এত ভয় পায় কেন কে জানে!
