৬
রাতের অনিদ্রাজনিত ক্লান্তি, দুশ্চিন্তা ও আতঙ্ক ভোরবেলা একটা ‘হট শাওয়ার’ দিয়ে রেশমা খালা দূর করে দেন। গোসলের পর তিনি পরচুলাটা মাথায় দেন। খানিকটা সাজগোজ করে আমার ঘরে এসে বললেন, কী রে হিমু, জেগেছিস? গুড মর্নিং।

আমিও বলি গুড মর্নিং খালা।

‘চা দিতে বলেছি। হাতমুখ ধুয়ে আয়!’

‘তোমাকে তো আজ দারুণ লাগছে! কপালে টিপ দিয়ে বয়স দশ বছর কমিয়ে ফেলেছ। এখন তোমাকে দেখে মনে হচ্ছে তোমার বয়স বাহান্ন।’

খালা অত্যন্ত বিরক্ত হয়ে বললেন, আমার বয়স তো আসলেই বাহান্ন।

‘ও সরি!’

‘হিমু, তোর ঠাট্টা-ফাজলামি আমার ভালো লাগে না। সাজগোজ সামান্য করি—তাতে কী? দুদিন পরে তো মরেই যাব। কবরে গিয়ে তো সাজতে পারব না। কবরে তোরা তো আর ক্রিম, লিপস্টিক দিয়ে আসবি না!’


‘সেটা খাঁটি কথা।’’

‘বয়সকালে সাজতে পারিনি। এমন এক লোকের হাতে পড়েছিলাম যার কাছে সাজা না-সাজা এক। তাকে একবার ভালো একটা ক্রিম আনতে বলেছিলাম, সে দেশি তিব্বত ক্রিম নিয়ে চলে এসেছে। তার পরেও আফসোস—এত নাকি দাম!’

‘এখন তো পুষিয়ে নিচ্ছ। ‘

‘তা নিচ্ছি। আয়, চা খাবি। আজ ইংলিশ ব্ৰেকফাস্ট!’

‘চমৎকার!’

চায়ের টেবিলে রেশমা খালাকে বললাম, খালা, অদ্য শেষ সকাল।

খালা বললেন, তার মানে কী?


‘তার মানে হচ্ছে, নাশতা খেয়েই আমি ফুটছি!’

‘ফুটছি মানে কী?’

ফুটছি মানে বিদেয় হচ্ছি। লম্বা লম্বা পা ফেলে পগারপার।’

‘আশ্চর্য কথা! চলে যাবি কেন? এখানে কি তোর কোনো অসুবিধা হচ্ছে?’

‘কোনোই অসুবিধা হচ্ছে না। বরং সুবিধা হচ্ছে। আমার ভুঁড়ি গজিয়ে গেছে। ‘মেদ-ভুঁড়ি কী করি’-ওয়ালাদের খুঁজে বের করতে হবে।

ঠাট্টা করবি না হিমু। খবর্দার, ঠাট্টা না।’

‘আমি মোটেও ঠাট্টা করছি না খালা। চা খেয়েই আমি ফুটব।’

খালা বিস্ময় নিয়ে আমার দিকে তাকিয়ে রইলেন। চায়ের কাপে চুমুক দিয়ে বললেন, আমার এই ভয়ংকর অবস্থা দেখেও তোর দয়া হচ্ছে না? রাতে একফোঁটা ঘুমুতে পারি না। ঐ বদমায়েশ লোকটার যন্ত্রণায় মাঝেমাঝে ছাদ থেকে লাফিয়ে পড়ে মরে যেতে ইচ্ছে করে। আর তুই চলে যাবি?


আমি অবাক হয়ে বললাম, খালুসাহেব কি কালও এসেছিলেন? গতকাল তো তাঁর আসার কথা না।

‘গতকাল তার আসার কথা না মানে? তুই জানলি কী করে তার আসার কথা না?’

‘আমার সঙ্গে কথা হয়েছে।’

খালা হতভম্ব হয়ে বললেন, তোর সঙ্গে কথা হয়েছে?

‘হুঁ।’

‘হুঁ-হ্যাঁ করিস না, ঠিকমতো বল। তুই দেখেছিস?’

‘হুঁ।’

‘আবার হুঁ! আরেকবার হুঁ বললে কেতলির সব চা মাথায় ঢেলে দেব। কখন দেখা হলো?’

‘কাল রাত ন’টার দিকে।’


‘বলিস কী!‘

তুমি রাতে খাওয়ার জন্যে ডাকলে। আমি ঘর থেকে বেরুব। স্যান্ডেল খোঁজার জন্যে নিচু হয়ে দেখি, উনি ঘাপটি মেরে খাটের নিচে বসে আছেন।’

‘তোর খাটের নিচে ও বসবে কীভাবে? তোর খাটটা হলো বক্সখাট। বক্সখাটের আবার নিচ কী?’

‘ঠিক নিচে না, বলতে ভুল করেছি। খাটের সাইডে।’

‘গায়ে কাপড়চোপড় ছিল?’

‘উঁহুঁ।’

‘তুই দেখে ভয় পেলি না?’

‘ভয় পাব কেন? জীবিত অবস্থায় ওনার সঙ্গে আমার ভালো খাতির ছিল। একবার হেঁটে হেঁটে সদরঘাটের দিকে যাচ্ছি। তিনি তাঁর প্রাইভেট রিকশায় যাচ্ছিলেন। আমাকে দেখে রিকশা থামিয়ে তুলে নিলেন। পথে এক জায়গায় আখের শরবত বিক্রি হচ্ছিল। রিকশা থামিয়ে আমরা আখের শরবত খেলাম। আরেকটু এগিয়ে দেখি ডাব বিক্রি করছে—রিকশা থামিয়ে দুজন ডাব খেলাম। তারপর খালুসাহেব আইসক্রিম কিনলেন খেতে খেতে আমরা তিনজন যাচ্ছিলাম।’


‘তিনজন হলো কীভাবে?’

‘রিকশাওয়ালাও খাচ্ছিল। তিনজন মিলে রীতিমতো এক উৎসব। বুঝলে খালা, তখনই বুঝলাম ইনি একজন অসাধারণ মানুষ। প্রায় মহাপুরুষ পর্যায়ের। ব্যবসায়ীরাও মহাপুরুষ হতে পারে কোনোদিন ভাবিনি।’

‘তুই এক কথা থেকে অনেক কথায় চলে যাচ্ছিস। আসল কথা বল। খাটের নিচে ও বসে ছিল?’

‘খাটের নিচে না, সাইডে।’

‘তারপর?’

‘আমি বললাম, খালুসাহেব, কেমন আছেন?’

‘সে কী বলল?’


‘কিছু বললেন না। মনে হলো লজ্জা পেলেন। তখন আমি বেশ রাগ-রাগ ভাব নিয়ে বললাম, আপনার মতো একটা ভদ্রলোক… মেয়েছেলেকে ভয় দেখাচ্ছেন! এটা কি ঠিক হচ্ছে? ভয় দেখানোর মধ্যেও তো শালীনতা, ভদ্রতা আছে। ন্যাংটো হয়ে ভয় দেখান—তাও নিজের স্ত্রীকে! ছি ছি!’

‘তুই কি সত্যি এইসব বলেছিস?’

‘হ্যাঁ, বললাম। উনি আমার কথায় লজ্জা পেলেন খুব। মাথা নিচু করে ফেললেন। আমার তখন মনটা একটু খারাপ হলো। আমি বললাম, এসব করছেন কেন?’

‘সে কী বলল?’

‘কথাবার্তা তাঁর খুব পরিষ্কার না। অস্পষ্ট। কিছু বোঝা যায়, কিছু বোঝা যায় না। তবু যা বুঝেছি, উনি বললেন, তোর খালাকে শিক্ষা দেয়ার জন্যে এইসব করছি। শিক্ষা হয়ে গেলে আর করব না।’

রেশমা খালা ফস করে বললেন, শিক্ষা? কিসের শিক্ষা? আমি কী করেছি যে সে আমাকে শিক্ষা দেবে? সারাজীবন যন্ত্রণা করেছে। মরার পরেও যন্ত্রণা দিচ্ছে। আরকিছু না—লোকটা ছিল হাড় বদমাশ!


আমিও খালুসাহেবকে এই কথাই বললাম। শুধু বদমাশটা বললাম না। তখন খালুসাহেব বললেন, তুমি আসল ঘটনা জান না। তোমার খালা আমাকে বিষ খাইয়েছিল।

‘এত বড় মিথ্যা কথা আমার নামে! এত সাহস! ব্যথায় তখন ওর দম যায় যায় অবস্থা। আমার মাথার নেই ঠিক—দৌড়ে অষুধ নিয়ে এনে খাওয়ালাম…..’

খালু বললেন, যেটা খাওয়ানোর কথা সেটা না খাইয়ে ভুলটা খাইয়েছে। পিঠে মালিশের অষুধ দুচামচ খাইয়ে দিয়েছে।

‘ইচ্ছা করে তো খাওয়াইনি। ভয়ে আমার মাথা এলোমেলো।’

‘আমিও খালুসাহেবকে তা-ই বললাম। আমি বললাম—এটা অনিচ্ছাকৃত একটা ভুল। রেশমা খালা মানুষ খুন করার মতো মহিলাই না! অতি দয়ার্দ্র মহিলা।’

‘এটা শুনে কী বলল?’


খিকখিক করে অনেকক্ষণ হাসল। তারপর আমি বললাম, এখনও আপনার প্রতি খালার গভীর ভালোবাসা। আপনার স্মৃতি রক্ষার্থে ‘গনি মিয়া ইন্সটিটিউট অভ মডার্ন আর্ট’ করবে।’

‘শুনে কী বলল?’

‘শুনে বললেন, এইসব যদি করে তা হলে লাথি মেরে মাগির কোমর ভেঙে ফেলব। ভূত হবার পর খালুসাহেবের ভাষার খুবই অবনতি হয়েছে। স্ত্রীকে মাগি বলা জীবিত অবস্থায় ওনার জন্যে অকল্পনীয় ছিল।’

রেশমা খালা এখন আর চায়ের কাপে চুমুক দিচ্ছেন না। স্থিরচোখে তাকিয়ে আছেন। চোখের দৃষ্টি আগের মতো না—অন্যরকম।

‘আমি খালুসাহেবকে বললাম, যা হবার হয়েছে। মাফ করে দেন। ক্ষমা যেমন মানবধর্ম, তেমনি ক্ষমা হচ্ছে ভূতধর্ম। উনি এক শর্তে ক্ষমা করতে রাজি হয়েছেন।’


‘শর্তটা কী?’

‘শর্তটা হচ্ছে—তুমি তাঁর সমস্ত বিষয়সম্পত্তি দান-খয়রাত করবে। স্কুল-কলেজে দেবে, এতিমখানা করবে, তাঁর দরিদ্র সব আত্মীয়স্বজনকে সাহায্য করবে। তা হলেই তিনি আর তোমাকে বিরক্ত করবেন না।’

‘হিমু!’

‘জি খালা?’

‘তুই অসম্ভব বুদ্ধিমান। তুই কিছুই দেখিসনি। কারও সঙ্গেই তোর কথা হয়নি। পুরোটা আমাকে বানিয়ে বানিয়ে বলেছিস। অন্ধকারে ঢিল ছুড়েছিলি—ঢিল লেগে গেছে। তোর খালু যেমন বোকা ছিল, আমিও ছিলাম বোকা। শুধু ছিলাম না—এখনও আছি। কথা দিয়ে তুই আমাকে প্যাচে ফেলেছিস। তোর ধারণা তোর কথা শুনে তার কোটি কোটি টাকা আমি দান-খয়রাত করে নষ্ট করব? রাতে ভূত হয়ে আমকে ভয় দেখায়, তাতে কী হয়েছে? দেখাক যত ইচ্ছা। বদমায়েশের বদমায়েশ!


‘এখন রাতে ভয় দেখাচ্ছেন, তারপর দিনেও দেখাবেন। আমাকে সেরকমই হিন্টস দিলেন।’

‘বেশি চালাকি করতে যাস না হিমু। তোর চালাকির আমি পরোয়া করি না। খবর্দার, তোকে যেন আর কোনোদিন এই বাড়ির আশেপাশে না দেখি।’

‘আর দেখবে না খালা। এই যে আমি ফুটব, জন্মের মতোই ফুটব। খালা শোনো, খালুসাহেবের সঙ্গে দীর্ঘ কথাবার্তার যে-বর্ণনা আমি দিলাম তার পুরোটাই বানানো, তবে ওনাকে আমি কিন্তু দেখেছি।’

‘চুপ থাক হারামজাদা!’

‘বিশ্বাস করো ওনাকে দেখেছি, এবং তুমি যে ওনাকে মেরে ফেলেছ এটা উনি ইশারায় আমাকে বোঝালেন। উনি কোনো কথা বলেননি। ভূতদের সম্ভবত কথা বলার ক্ষমতা থাকে না।’

‘চুপ হারামজাদা—শুয়োরের বাচ্চা! চুপ!’

রেশমা খালা ভয়ানক হৈচৈ শুরু করলেন। বাবুর্চি, দারোয়ান, মালী সবাই ছুটে এল। রেশমা খালা রাগে কাঁপতে কাঁপতে বললেন, এই চোরটাকে লাথি মেরে বের করে দাও।


রেশমা খালার কর্মচারীরা ম্যাডামের আদেশ অক্ষরে-অক্ষরে পালন করল। শুধু লাথিটা দিল না। লাথির বদলে এমন গলাধাক্কা দিল যে রাস্তায় উলটে পড়তে পড়তে কোনোমতে রক্ষা পেলাম। খালার বাড়িতে আমার রেক্সিনের একটা ব্যাগ রয়ে গেল। ব্যাগের ভেতর আমার ইহজাগতিক যাবতীয় সম্পদ। দুটা শার্ট, একটা খুব ভালো কাশ্মীরি শাল। শালটা রূপা আমাকে জন্মদিনে দিয়েছিল। আমি হতদরিদ্র মানুষ হলেও বুকে হাত দিয়ে একটা কথা বলতে পারি—ঢাকা শহরে এমন দামি শাল আর কারোরই নেই।

গলাধাক্কার ভেতর যে-দিন শুরু হয়েছে সেই দিনের শেষটা কেমন হবে ভাবতেই আতঙ্ক লাগে। বিকেলে বদরুল সাহেবকে নিয়ে ইয়াকুব নামক ইন্ডাস্ট্রিয়ালিস্টের কাছে যাবার কথা। সেখানে কোন নাটক হবে কে জানে!

রূপার সঙ্গে আজ সকালের মধ্যেই আমার দেখা করা দরকার। একমাত্র সে-ই পারে একদিনের নোটিসে বদরুল সাহেবের জন্যে চাকরির ব্যবস্থা করতে। টেলিফোনে রূপার সঙ্গে কথা বলব—না সরাসরি তার বাড়িতে উপস্থিত হবো, বুঝতে পারছি না। বাদলদের বাড়িতেও একবার যাওয়া দরকার। বাদল এমন কী করছে যে ইরাকে বারবার আমার খোঁজে যেতে হচ্ছে? রূপাকে বাদলদের বাসা থেকেও টেলিফোন করা যায়।

দরজা খুলে দিল ইরা। আমি অসম্ভব ভদ্র গলায় বললাম, কেমন আছেন?

ইরা কঠিন চোখে তাকিয়ে আছে। দিন শুরু হয়েছে গলাধাক্কায়, কাজেই যার সঙ্গেই দেখা হবে সে-ই কঠিন চোখে তাকিয়ে থাকবে এতে আর আশ্চর্য হবার কী আছে? আমাকে যে লাঠি দিয়ে মারছে না এই আমার তিনপুরুষের ভাগ্য।

‘বাদল আছে নাকি?’

‘আছে।’

‘ফুপা-ফুপু আছেন?’

‘সবাই আছেন। আপনি বসুন।’

ইরা কঠিনমুখে ভেতরে চলে গেল।

এমনভাবে গেল যেন বন্দুক আনতে গেছে। ফুপা অফিসে যাবার প্রস্তুতি নিচ্ছিলেন, প্যান্ট পরেছেন বোতাম লাগানো হয়নি, প্যান্টের বেল্ট লাগানো হয়নি। এই অবস্থাতেই চলে এলেন। আগুন-আগুন চোখে তাকালেন। স্বামীর পেছনে পেছনে স্ত্রী—তাঁর চোখেও আগুন।

আমি হাসিমুখে বললাম, তারপর, খবর কী আপনাদের? সব ভালো?

ফুপা ক্রুদ্ধ গর্জন করলেন। গর্জন শুনেই মনে হচ্ছে খবর ভালো না। ‘আপনাদের আর কারও গলায় কাঁটা-টাটা বিঁধেছে?’

ফুপা এবারে হুংকার দিলেন, ইয়ারকি করছিস? দাঁত বের করে ইয়ারকি?

আমার অপরাধ কী বুঝতে পারছি না। তবে গুরুতর কোনো অপরাধ যে করে ফেলেছি তা বোঝা যাচ্ছে। ইরাও এসেছে। তার চোখে আগে চশমা দেখিনি, এখন দেখি চশমা-পরা।

ফুপু বললেন, তোকে যে এতবার খবর দেয়া হচ্ছে আসার জন্যে গায়ে লাগছে না? তোকে কি হাতি পাঠিয়ে আনাতে হবে?

‘এলাম তো!’

‘এসে তো উদ্ধার করে ফেলেছিস!’

‘ব্যাপারটা কী খোলাসা করে বলুন।’

কেউ কিছু বলছে না। ভাবটা এরকম—আমি বলব না, অন্য কেউ বলুক। আমি ইরার দিকে তাকিয়ে আদুরে গলায় বললাম, ইরা, চা খাব।

ইরা এমন ভাব করল যেন অত্যন্ত অপমানসূচক কোনো কথা তাকে বলা হয়েছে। আমি বললাম, তুমি যদি চা বানাতে না পার তা হলে লুৎফার মা’কে বলো। ভালো কথা, লুৎফা মেয়েটা কোথায়?

এবারও জবাব নেই। ফুপা প্যান্টের বোতাম লাগাচ্ছেন বলে অগ্নিদৃষ্টিতে আমার দিকে তাকাতে পারছেন না। তাঁকে বোতামের দিকে লক্ষ্য রাখতে হচ্ছে, তবে ফুপু তাঁর দৃষ্টি দিয়ে স্বামীর অভাব পূরণ করে দিচ্ছেন। তাঁর চোখে ডাবল আগুন। কথা বলল ইরা। কাটা-কাটা ধরনের কথা। তার কাছ থেকেই জানা গেল লুৎফা মেয়েটা চোরের হদ্দ। এসেই চুরি শুরু করেছে। বিছানার তল থেকে টাকা নিচ্ছে, মানিব্যাগ খুলে নিচ্ছে, সবশেষে যা করেছে তা অবিশ্বাস্য। ফুপুর কানের দুল চুরি করে নিজের পায়জামার ভাঁজে লুকিয়ে রেখেছে। লাফালাফি করছিল, হঠাৎ পায়জামার ভাঁজ থেকে দুল বের হয়ে এল। তৎক্ষণাৎ মা-মেয়ে দুজনকে বিদায় করে দেয়া হয়েছে। কাজেই বাড়িতে এই মুহূর্তে কোনো কাজের মেয়ে নেই। আগের মতো চাইলেই চা পাওয়া যাবে না।

বাদলের প্রসঙ্গে যা জানা গেল তা কানের দুলের চেয়েও ভয়াবহ। সে গত দশদিন হলো ইউনিভার্সিটিতে যাচ্ছে না। দরজা বন্ধ করে ধ্যান করছে।

আমি মধুর ভঙ্গিতে ফুপার দিকে তাকিয়ে বললাম, ধ্যান করা তো গুরুতর অপরাধের পর্যায়ে পড়ে না। আপনারা এত আপসেট কেন?

ফুপা বললেন, মুগুর দিয়ে এমন বাড়ি দেব যে সব ক’টা দাঁত খুলে চলে আসবে। ধ্যান করা শেখায়’ সাহস কতবড়! যা, ধ্যান কীভাবে করছে নিজের চোখে দেখে আয়।

কীভাবে ধ্যান করছে?’

‘কাপড়-জামা খুলে ধ্যান করছে। হারামজাদা! দশদিন ধরে বিছানার উপর ন্যাংটো হয়ে বসে আছে।’

‘সেকী!’

‘আবার বলে সেকী? তুই-ই নাকি বলেছিস নাংটো হয়ে ধ্যান করতে হয়। ধ্যান করা কাকে বলে তোকে আমি শেখাব। বন্দুক দিয়ে আজ তোকে আমি গুলি করে মেরে ফেলব। গুরুদেব এসেছে—ধ্যান শেখায়!’

ফুপু বললেন, তুমি এত হৈচৈ কোরো না। তোমার প্রেশারের সমস্যা আছে। তুমি অফিসে চলে যাও। যা বলার আমি বলছি।

‘অফিস চুলায় যাক। আমি হিমুকে সত্যি সত্যি গুলি করে মেরে তারপর অফিসে যাব। গুরুদেবগিরি বের করে দেব।’

ইরা বলল, হৈচৈ করে তো লাভ কিছু হবে না। ব্যাপারটার ভালো মীমাংসা হওয়া দরকার। উনি বাদলকে বুঝিয়ে বলবেন যেন সে এসব না করে। তারপর এ-বাড়ি ছেড়ে চলে যাবেন। আর কখনো এ-বাড়িতে আসবেন না। এবং বাদলের সঙ্গে কোনোরকম যোগাযোগ রাখবেন না।

ফুপা তীব্র গলায় বললেন, যোগাযোগ রাখবে কীভাবে? হারামজাদাকে আমি দেশছাড়া করব না! এ ক্রিমিন্যাল! এ পেস্ট!

পরিস্থিতি ঠাণ্ডা হতে আধঘণ্টার মতো লাগল। এর মধ্যে ইরা চা বানিয়ে আনল। ফুপার অফিসের গাড়ি এসেছিল—তিনি আমাকে গুলি করা আপাতত স্থগিত রেখে অফিসে চলে গেলেন। ফুপু ফোঁসফোঁস করে কাঁদতে বসলেন। ফোঁসফোঁসানির মাঝখানে যা বললেন তা হচ্ছে—এত বড় ধামড়া ছেলে ন্যাংটা হয়ে বসে আছে! কী লজ্জার কথা। তাকে তার ঘরে খাবার দিয়ে আসতে হয়। ভাগ্যিস বেশি লোকজন জানে না। জানলে নির্ঘাত পাবনা মেন্টাল হাসপাতালে ভরতি করিয়ে আসত।

ইরা আমার দিকে তাকিয়ে মোটামুটি শান্ত ভঙ্গিতেই বলল, আপনি চা খেয়ে দয়া করে বাদলের কাছে যান। তাকে বুঝিয়ে বলুন। সে বাস্তব এবং কল্পনা গুলিয়ে ফেলেছে। আমি চায়ের কাপ হাতে বাদলের ঘরে গিয়ে টোকা দিলাম। বাদল আনন্দিত গলায় বলল, হিমু ভাই?

‘হুঁ।’

‘আমি টোকা শুনেই টের পেয়েছি। তুমি ছাড়া এরকম করে কেউ টোকা দেয় না।’

‘তুই ধ্যান করছিস নাকি?’

‘হুঁ। হচ্ছে না।’

‘দরজা খোল দেখি!’

বাদল দরজা খুলল। সে যে নগ্ন হয়েই বসে ছিল সেটা বোঝা যাচ্ছে। তার কোমরে তোয়ালে জড়ানো। মুখ আনন্দে ঝলমল করছে।

‘তোমাকে দেখে এত আনন্দ হচ্ছে হিমু ভাই! মনে হচ্ছে কেঁদে ফেলব।’

‘তুই মনে হচ্ছে নাগা সন্ন্যাসীর পথ ধরে ফেলেছিস।’

তুমি একবার বলেছিলে না—সব ত্যাগ করতে হবে? আসল জিনিস পেতে হলে সর্বত্যাগী হতে হবে। পোশাক-পরিচ্ছদও ত্যাগ করতে হবে।

‘বলেছিলাম নাকি?’

‘হ্যাঁ, বলেছিলে।’

‘ঐ স্টেজে তো ঝপ করে যাওয়া যায় না। ধাপে ধাপে উঠতে হয়। ব্যাপারটা হলো সিঁড়ির মতো। লম্বা সিঁড়ি। সিঁড়ির একেকটা ধাপ পার হয়ে উঠতে হয়। ফস করে জামাকাপড় খুলে ন্যাংটা হওয়াা কোনো কাজের ব্যাপার না।’

‘শার্ট-প্যান্ট পরে ফেলব?’

‘অবশ্যই পরে ফেলবি। ইউনিভর্সিটি খোলা না?’

‘হ্যাঁ।’

‘আজ ক্লাস আছে?’

‘আছে।’

‘জামাকাপড় পরে ক্লাসে যা। সাধনার প্রক্রিয়া শিখিয়ে দেব। আস্তে আস্তে উপরে উঠতে হবে। কাউকে কিছু বুঝতে দেয়া যাবে না। তুই ন্যাংটা হয়ে বসে আছিস—আর এদিকে বাড়িতে কান্নাকাটি পড়ে গেছে। এইভাবে সাধনা হয়?

‘ঠিকই বলেছ। ইউনিভার্সিটিতে যেতে বলছ?’

‘অবশ্যই।’

‘আমার ইউনিভার্সিটিতে যেতে একেবারেই ইচ্ছা করে না।’

‘কী ইচ্ছা করে?’

‘সারাক্ষণ ইচ্ছা করে তোমার সঙ্গে সঙ্গে থাকি। তোমার সঙ্গে পথে-পথে হাঁটি।’

‘পাশাপাশি দুভাবে থাকা যায়। স্থূলভাবে থাকা যায়। এই যেমন তুই আর আমি এখন পাশাপাশি বসে আছি। আবার সূক্ষ্মভাবে—চেতনার ভেতরও থাকা যায়। তুই যেই ভাববি আমার সঙ্গে আছিস, অম্লি তুই আমার পাশে চলে এসেছিস। সাধারণ মানুষ স্থুল অর্থেই জীবনকে দেখে। এতেই তারা সন্তুষ্ট। তুই নিশ্চয়ই সাধারণ মানুষ হতে চাস না?’

‘না।’

‘ভেরি গুড। যা, ইউনিভার্সিটিতে চলে যা।’

‘আচ্ছা যাচ্ছি। হিমু ভাই, তুমি কি আমার একটা রিকোয়েস্ট রাখবে? জাস্ট ওয়ান।‘

‘তোর একটা না, একলক্ষ রিকোয়েষ্ট রাখব। বলে ফ্যাল।’

‘ইরা মেয়েটাকে একটা শিক্ষা দেবে? কঠিন একটা শিক্ষা।’

‘সে কী করেছে?’

‘তোমাকে নিয়ে শুধু হাসাহাসি করে। রাগে আমার গা জ্বলে যায়।’

‘সামান্য ব্যাপারে গা জ্বললে হবে কেন?’

‘আমার কাছে সামান্য না। কেউ তোমাকে কিছু বললে আমার মাথা-খারাপের মতো হয়ে যায়। হিমু ভাই, তুমি ইরাকে একটা শিক্ষা দাও। ওকে শিক্ষা দিতেই হবে।

‘কী শিক্ষা দেব?’

‘ওকেও তুমি হিমু বানিয়ে দাও। মহিলা-হিমু, যেন সে হলুদ পাঞ্জাবি পরে রাস্তায়—রাস্তায় হাঁটে।’

‘মেয়েমানুষ হয়ে রাত-বিরাতে রাস্তায় হাঁটবে! এটা ঠিক হবে না। তা ছাড়া এমন একজন ভালো ছাত্রী!’

‘বেশ, তা হলে তুমি তাকে একরাতের জন্যে হিমু বানিয়ে দাও। জাস্ট ফর ওয়ান নাইট।’

‘দেখি।’

‘না, দেখাদেখি না। তোমাকে বানাতেই হবে। তুমি ইচ্ছা করলেই হবে।‘

.

ফুপু এবং ইরার বিস্মিত চোখের সামনে দিয়ে বাদল কাপড়চোপড় পরে ইউনিভার্সিটিতে চলে গেল।

ইরা আমার দিকে তাকিয়ে বলল, আপনি যা করেছেন তার জন্যে ধন্যবাদ। এখন দয়া করে এ-বাড়িতে আর আসবেন না।

আমি বললাম, জি আচ্ছা। শুধু একটা টেলিফোন করব। টেলিফোন করে জন্মের মতো চলে যাব।

ইরা বলল, যদি সম্ভব হয় আপনি দয়া করে নিজেকে বদলাবার চেষ্টা করবেন। আপনাকে আমি কোনো উপদেশ দিতে চাই না। অপাত্রে উপদেশ দেয়ার অভ্যাস আমার নেই। তার পরেও একটা কথা না বলে পারছি না—হলুদ পাঞ্জাবি পরে রাস্তায় হাঁটলেই প্রকৃতিকে জানা যায় না। প্রকৃতিকে জানার পথ হলো বিজ্ঞান। বুঝতে পারছেন?

‘পারছি।’

‘পারলে ভালো। না-পারলেও ক্ষতি নেই।‘

ফুপু বললেন, ওর সঙ্গে কথা বলিস না ইরা। টেলিফোনটা এনে দে। টেলিফোন করে বিদেয় হোক।

ইরা টেলিফোন এনে দিল।

‘হ্যালো রূপা! আমি হিমু।‘

‘বুঝতে পারছি!’

‘কেমন আছ, রূপা?’

‘আমি কেমন আছি সেটা জানার জন্যে তুমি আমাকে টেলিফোন করনি। তোমার অন্য কোনো উদ্দেশ্য আছে। সেটা বলে ফ্যালো।’

‘রাগ করছ কেন?’

‘রাগ করছি না। তোমার উপর রাগ করা অর্থহীন। যে রাগ বোঝে না তার উপর রাগ করে লাভ কী?’

‘রাগ হচ্ছে মানবচরিত্রের অন্ধকার বিষয়ের একটি। রাগ না-বোঝাটা তো ভালো।’

‘যে অন্ধকার বোঝে না, সে আলোও ধরতে পারে না।’

‘রূপা, তোমার লজিকের কাছে সারেন্ডার করছি।’

‘কী জন্যে টেলিফোন করেছ বলো।’

‘আমাকে একটা চাকরি জোগাড় করে দাও রূপা। এমন একটা চাকরি যেন ভদ্রভাবে খেয়ে-পরে ঢাকা শহরে ছোটখাটো একটা বাড়ি ভাড়া করে থাকা যায়। জোগাড় করে দিতে পারবে?’

‘এমন কী কখনো হয়েছে যে তুমি আমার কাছে কিছু চেয়েছ আর আমি বলেছি— না?’

‘হয়নি।’

‘এবারও হবে না।’

‘আজ দিনের ভেতর চাকরিটা জোগাড় করে দিতে হবে।’

‘সেটা কী করে সম্ভব?’

‘তোমার জন্যে কোনোকিছুই অসম্ভব না।’

‘চাকরিটা কার জন্যে?’

‘আমার এক বন্ধুর জন্যে। অতি প্রিয় একজনের জন্যে।‘

‘নাম বলো। অ্যাপয়েন্টমেন্ট লেটারে তার নাম তো লাগবে।‘

‘লেখো—বদরুল আলম। চাকরিটা কিন্তু আজকের মধ্যেই জোগাড় করতে হবে।’

‘চেষ্টা করব। অ্যাপয়েন্টমেন্ট লেটার কি তুমি এসে নিয়ে যাবে?’

‘হ্যাঁ, আমি এসে নিয়ে যাব।’

‘তুমি কোত্থেকে টেলিফোন করছ? যদি বলতে তোমার কোনো আপত্তি না থাকে।’

‘আমি বাদলদের বাসা থেকে টেলিফোন করছি। এই নম্বর তোমার কাছে আছে। এই নম্বরে টেলিফোন করে আমাকে পাবে না। তারা আমাকে বাড়ি থেকে বের করে দিয়েছে।’

‘সবাই তোমাকে বাড়ি থেকে বের করে দেয়?’

‘হ্যাঁ, দেয়। এই ভয়েই আমি তোমার কাছে যাই না। কাছে গেলে তুমিও হয়তো বের করে দেবে। রূপা, আমি টেলিফোন রাখি?’

‘না, আরেকটু কথা বলো। প্লিজ, প্লিজ!’

‘কী বলব?’

‘যা ইচ্ছা বলো। এমনকিছু বলো যেন…’

‘যেন কী?’

‘না, থাক।’

আমার আগেই রূপা টেলিফোন নামিয়ে রাখল। আমি ফুপুর কাছ থেকে বিদায় নিলাম। ইরার কাছ থেকে বিদায় নিলাম। ইরা বলল, আপনাকে অনেক কঠিন কথা বলেছি—আপনি কিছু মনে করবেন না।

আমি বললাম, আমি কিছু মনে করিনি। আমি নানানভাবে আপনাকে বিরক্ত করার চেষ্টা করেছি। আপনিও কিছু মনে করবেন না।

আমার ক্ষীণ আশা ছিল, মেয়েটা হয়তো বাড়ির গেট পর্যন্ত আমাকে এগিয়ে দেবে। সে এল না। আশ্চর্য কঠিন এক মেয়ে!

.

আমি এবং বদরুল সাহেব পাশাপাশি বসে আছি। ইয়াকুব আলি আমাদের সামনেই আছেন। আমাদের মাঝখানে বিরাট এক সেক্রেটারিয়েট টেবিল। টেবিলে দুটা টেলিফোন। একটা সাদা, একটা লাল। ইয়াকুব আলি সাহেব রিভলভিং চেয়ারে বসে আছেন। তিনি অসম্ভব ব্যস্ত। আমরা বসে থাকতে থাকতে তিন-চারটা টেলিফোন করলেন। তাঁর টেলিফোন করার ধরনটা বেশ মজার। স্থির হয়ে কথা বলতে পারেন না। রিভলভিং চেয়ারে পাক খেতে খেতে কথা বলেন। বদরুল সাহেব খুব উসখুস করছেন। আমি চুপচাপ বসে আছি। ইয়াকুব আলি এক ফাঁকে আমাদের দিকে একটু তাকাতেই বদরুল সাহেব বললেন, ইয়াকুব, ইনি হচ্ছেন আমার ফ্রেন্ড, হিমুসাহেব, ওনাকে সাথে করে এনেছি।

ইয়াকুব আলি আমার দিকে তাকিয়ে মধুর ভঙ্গিতে হেসে বললেন, চা চলবে? বলেই ইন্টারকমে কাকে খুব ধমকাতে লাগলেন।

আমরা ধমকপর্ব শেষ হবার জন্যে চুপচাপ অপেক্ষা করতে লাগলাম। একসময় ধমকপর্ব শেষ হলো। ইয়াকুব আলি অত্যন্ত বিস্ময়ের সঙ্গে বললেন, এ কী, এখনও চা দেয়নি? বলেই কর্কশ শব্দে বেল বাজাতে লাগলেন। কিংবা কে জানে বেল হয়তো মধুর শব্দেই বাজল, তবে আমার কানে কর্কশ লাগল।

বদরুল সাহেব বললেন, চা লাগবে না ইয়াকুব।

‘অবশ্যই চা লাগবে। তুমি তোমার বন্ধু নিয়ে এসেছ। ফার্স্ট মিটিং, চা লাগবে না মানে? তারপর বলো কী ব্যাপার!’

বদরুল অস্বস্তির সঙ্গে বলল, তুমি আজ আসতে বলেছিলে।

‘ও আচ্ছা, আজকে আসতে বলেছিলাম?’

‘আমার একটা চাকরির ব্যাপারে। তুমি বলেছিলে ব্যবস্থা করবে।’

ইয়াকুব আলি হাসিমুখে বললেন, বলেছি যখন তখন অবশ্যই করব। স্কুলজীবনের বন্ধুর সামান্য উপকার করব না তা তো হয় না। বায়োডাটা তো দিয়ে গিয়েছ?

‘হ্যাঁ! দুবার দিয়েছি।’

‘আমি দেখেছি। দ্যাখো বদরুল, আপাতত কিছু করা যাচ্ছে না। নো ওপেনিং। যেসব ওপেনিং আছে তোমাকে তা দেয়া যায় না। তুমি নিশ্চয়ই পিয়নের চাকরি করবে না। হা হা হা।’

বদরুল সাহেব ক্ষীণ স্বরে বললেন, তুমি আজকের কথা বলেছিলে। আমার অবস্থা খুবই ভয়াবহ।

ইয়াকুব দার্শনিক ভাব ধরে ফেলে বললেন, অবস্থা তো শুধু তোমার একার ভয়াবহ না, পুরো জাতির অবস্থাই ভয়াবহ। বিজনেস বলতে কিছু নেই। প্রতিটি প্রতিষ্ঠান লসে রান করছে। বাইরে থেকে সেটা বোঝা যায় না।

‘ইয়াকুব, আমি তোমার উপর ভরসা করে এসেছিলাম…’

‘ভরসা নিশ্চয়ই করবে। ভরসা করবে না কেন? আমি কী করব তোমাকে বলি—আমি আমার বিজনেস কসমেটিক্স লাইনে এক্সপান্ড করছি। আমি মনে মনে ডিসাইড করে রেখেছি—তোমাকে সেখানে ম্যানেজারিয়েল একটা পোস্ট দেব।’

‘সেটা কবে?’

‘একটু সময় নেবে। মাত্র জমি কেনা হয়েছে। লোনের জন্যে অ্যাপ্লাই করেছি। বিদেশি কোনো ফার্মের সঙ্গে কোলাবরেশানে যাব। ফ্যাক্টরি তৈরি হবে—তারপর কাজ। তোমাকে অপেক্ষা করতে হবে। সবুরে মেওয়া ফলে—এটা মনে রাখবে।’

বদরুল সাহেবের হতভম্ব মুখ দেখে আমার নিজেরই মায়া লাগছে। আহা বেচারা! তিনি বোধহয় জীবনে এত অবাক হননি। এসি-বসানো ঠাণ্ডা ঘরেও ঘামছেন।

চা চলে এসেছে। ইয়াকুব সাহেব আমার দিকে তাকিয়ে বললেন, সিগারেট কি চলে নাকি ভাই? তিনি আমাদের দিকে সিগারেটের প্যাকেট বাড়িয়ে দিলেন। আমি সিগারেট নিতে নিতে বললাম, বদরুল সাহেবকে চাকরিটার জন্যে কতদিন অপেক্ষা করতে হবে?

ইয়াকুব সাহেব সিগারেটে ধোঁয়া ছাড়তে ছাড়তে বললেন—এগজ্যাক্ট বলা মুশকিল। তিন-চার বছর তো বটেই! বেশিও লাগতে পারে।

আমি সিগারেট ধরিয়ে লম্বা টান দিলাম। চায়ের কাপে চুমুক দিলাম। হাসিমুখে বললাম, ভাই শুনুন, চাকরি আপনার পক্ষে দেয়া সম্ভব না এই কথাটা সরাসরি আপনার বন্ধুকে বলে দিচ্ছেন না কেন? বলতে অসুবিধা কী? চক্ষুলজ্জা হচ্ছে? আপনার মতো মানুষের তো চক্ষুলজ্জা থাকার কথা না।

ইয়াকুব আলি চশমার ফাঁক দিয়ে আমার দিকে তাকাচ্ছেন। ঠাণ্ডা মাথায় আমাকে বোঝার চেষ্টা করছেন। আমার ক্ষমতা যাচাইয়ের একটা চেষ্টাও আছে।

বদরুল সাহেব বললেন, হিমু ভাই, চলুন যাই।

আমি বললাম, চা-টা ভালো হয়েছে, শেষ করে তারপর যাই।

ইয়াকুব আলি এখনও তাকিয়ে আছেন। তাঁর হাত টেলিফোনের উপর। আমি তাঁর দিকে একটু ঝুঁকে এসে বললাম, আপনি কি আমাকে ভয় পাচ্ছেন? ভয় পাওয়ার কিছু নেই। আমি নিরীহ একজন মানুষ। আমি যা করতে পারি তা হচ্ছে—আপনার মুখে থুথু ফেলতে পারি। এতে আপনার কিছু হবে না। কারণ প্রতিদিন অসংখ্য মানুষ আপনার মুখে অদৃশ্য থুথু ফেলছে। আপনি এতে অভ্যস্ত। থুথু না ফেললেই বরং আপনি অবাক হবেন।

বদরুল সাহেব হাত ধরে আমাকে টেনে তুলে ফেললেন। চাপাগলায় বললেন, হিমু ভাই, কী পাগলামি করছেন।

ইয়াকুব সাহেব তাকিয়ে আছেন। রাগে তাঁর হাত কাঁপছে। সম্ভবত কী করবেন সেই সিদ্ধান্ত নিতে পারছেন না। আমি তাঁর দিকে তাকিয়ে শান্ত গলায় বললাম, ভাই, আপনি আমাকে ভালো করে চিনে রাখুন। আমার নাম হিমু। আমি কাউকে সহজে ছেড়ে দিই না। আপনাকেও ছাড়ব না।

বদরুল সাহেব আমাকে টেনে ঘর থেকে বের করে ফেললেন।

সিঁড়ি দিয়ে নামার সময় আমি বললাম, বদরুল সাহেব আপনি মেসে চলে যান। আমি একটা কাজ সেরে মেসে আসছি। তারপর দুজন একসঙ্গে আপনার দেশে রওনা হয়ে যাব।

‘আমার সঙ্গে তো টাকাপয়সা কিছুই নাই।’

‘একটা ব্যবস্থা হবেই। আপনার কি মেসে ফিরে যাবার মতো রিকশা-ভাড়া আছে? ‘জি না।’

‘আমার কাছেও নেই। পকেট-নেই পাঞ্জাবি আজও পরে চলে এসেছি। আপনি হেঁটে হেঁটে চলে যান। চিটাগাঙের রাতের ট্রেন ক’টায়?

‘সাড়ে দশটায়।’

‘রাত দশটার আগে আমি অবশ্যই পৌছে যাব।’

বদরুল সাহেব পকেট থেকে রুমাল বের করে চোখ মুছতে মুছতে বললেন, কী ইচ্ছা করছে জানেন হিমু ভাই? ইচ্ছা করছে একটা চলন্ত ট্রাকের সামনে লাফ দিয়ে পড়ে যাই।

‘ট্রাকের সামনে লাফ দিয়ে পড়তে হবে না। আপনি মেসে চলে যান, আমি আসছি।’

‘হিমু ভাই, আমার কোথাও যেতে ইচ্ছা করছে না।’

আমি লক্ষ্য করলাম ভদ্রলোক সত্যি হাঁটতে পারছেন না। পা কাঁপছে। মাতালের মতো পা ফেলছেন।

আমি বললাম, চলুন, আপনাকে মেসে পৌঁছে দিয়ে তারপর যাই, আমার কাজটা সেরে আসি। হাত ধরুন তো দেখি!

‘দেশে গিয়ে আমি আমার স্ত্রীকে কী বলব? মেয়েগুলিকে কী বলব?’

‘কিছু বলতে হবে না। এদের জড়িয়ে ধরবেন। এতেই তারা খুশি হবে। ভাই, চোখ মুছুন তো!’

আমি বদরুল সাহেবকে মেসে নামিয়ে দিয়ে গেলাম রূপার কাছে। আমি নিশ্চিত সে একটা ব্যবস্থা করে রেখেছে। আমি তার হাত থেকে অ্যাপয়েন্টমেন্ট লেটারটা নেব। হাজারখানিক টাকা নেব। কিছু মিষ্টি কিনব। বদরুল সাহেবের ছোট মেয়েটার জন্যে একটা বাংলা ডিকশনারি কিনব। মেয়েটা বড্ড বানান ভুল করে। ‘মুখস্থ’-র মতো সহজ বানান ভুল করলে চলবে কেন? এইসব উপহার নিয়ে রাতের ট্রেনে রওনা হবো বন্ধুর বাড়িতে। বন্ধুপত্নীর মেথি দিয়ে রাঁধা মাংস খেতে হবে। মাছের পোনা পাওয়া গেলে সজনে পাতা এবং পোনার বিশেষ প্রিপারেশন।

রূপাকে বাড়িতে পেলাম না। সে কোথায় কেউ বলতে পারল না। কখন ফিরবে তাও কেউ জানে না। দুপুরে বেরিয়েছে, আর আসেনি।

রাত ন’টা পর্যন্ত আমি রূপাদের বাড়ির গেটের সামনে দাঁড়িয়ে রইলাম। বদরুল সাহেব অপেক্ষা করে থাকবেন। তাঁর স্ত্রীর কাছে তাঁকে পৌঁছনো দরকার। সঙ্গে একটা পয়সা নেই। ফিরে গেলাম মেসে। কোনো-একটা ব্যবস্থা কি হবে না?

.

মেসের ম্যানেজার আমাকে আসতে দেখে ছুটে এলেন। তাঁর ছুটে আসার ভঙ্গিই বলে দিচ্ছে বিশেষ কিছু ঘটেছে। সেই বিশেষ কিছুটা কী? দুঃসংবাদ, না সুসংবাদ? রূপা কি মেসে আমার জন্যে অ্যাপয়েন্টমেন্ট লেটার-হাতে অপেক্ষা করছে, নাকি বদরুল আলম ভয়ংকর কোনো কাণ্ড করে বসেছেন? সিলিং ফ্যানে ঝুলে পড়েছেন?

ম্যানেজার হড়বড় করে বলল, স্যার, আপনি মেডিক্যাল কলেজে চলে যান!

‘কেন?’

‘বদরুল সাহেবের অবস্থা খুবই খারাপ।’

‘কী হয়েছে?’

চুপচাপ বসে ছিলেন। তারপর খুব ঘামা শুরু করলেন। কয়েকবার আপনার নাম ধরে ডাকলেন। তারপর শুয়ে পড়লেন। আমরা দৌড়াদৌড়ি করে হাসপাতালে নিয়ে গেলাম। অ্যাম্বুলেন্স পাওয়া যায় না, কিছু পাওয়া যায় না। রিকশায় করে নিতে হয়েছে, হাত-পা একেবারে ঠাণ্ডা।

আমি হাসপাতালের সিঁড়িতে চুপচাপ বসে আছি। রূপা তার কথা রেখেছে। অ্যাপয়েন্টমেন্ট লেটার পাঠিয়েছে। আমাকে না পেয়ে ইরার হাতে দিয়ে এসেছে। ইরা সেই চিঠি নিয়ে প্রথমে গেছে আমার মেসে। সেখানে সব খবর শুনে একাই রাত এগারোটার দিকে এসেছে হাসপাতালে।

বদরুল সাহেবের জন্যে খুব ভালো একটা চাকরির ব্যবস্থা করেছে রূপা। আট হাজার টাকার মতো বেতন। কোয়ার্টার আছে। বেতনের সাত পার্সেন্ট কেটে রাখবে কোয়ার্টারের জন্যে। রাত বারোটার দিকে বদরুল সাহেবের অবস্থা কী খোঁজ নিতে গেলাম। ইরাও এল আমার সঙ্গে সঙ্গে। ডাক্তার সাহেব বললেন, অবস্থা ভালো না। জ্ঞান ফেরেনি।

‘জ্ঞান ফেরার সম্ভাবনা কি আছে?’

‘ফিফটি-ফিফটি চান্স।

আমি বললাম, ডাক্তার সাহেব এটা একটা আপয়েন্টমেন্ট লেটার। আপনার কাছে রাখুন। যদি জ্ঞান ফেরে ওনার হাতে দেবেন। যদি জ্ঞান না ফেরে ছিঁড়ে কুচিকুচি করে ফেলবেন।

আমি হাসপাতাল থেকে বের হচ্ছি। এখন কাঁটায়-কাঁটায় রাত বারোটা-জিরো আওয়ার। আমার রাস্তায় নেমে পড়ার সময়। ইরা বলল, কোথায় যাচ্ছেন?

আমি ক্লান্ত গলায় বললাম, কোথাও না। রাস্তায় রাস্তায় হাঁটব।

‘আপনার বন্ধুর পাশে থাকবেন না?’

‘না।’

ইরা নিচুগলায় বলল, হিমু ভাই, আমি কি আপনার সঙ্গে হাঁটতে পারি? শুধু একটা রাতের জন্যে?

আমি বললাম, অবশ্যই পার।

ইরা অস্পষ্ট স্বরে বলল, আপনাকে যদি বলি আমার হাত ধরতে, আপনি রাগ করবেন?

আমি শান্ত গলায় বললাম, আমি রাগ করব না। কিন্তু ইরা, আমি তোমার হাত ধরব না।

হিমুরা কখনো কারও হাত ধরে না।
