উৎসর্গ

মৃত্যুর কাছাকাছি যাবার মতো ঘটনা আমার জীবনে কয়েকবারই ঘটেছে। একবারের কথা বলি। আমায় হার্ট অ্যাটাক হয়েছে–আমাকে নেয়া হয়েছে হৃদরোগ ইনস্টিটিউটে।  আমি চলে গিয়েছি প্ৰবল ঘোরের মধ্যে, চারপাশের পৃথিবী হয়েছে অস্পষ্ট। এর মধ্যেও মনে হচ্ছে হলুদ পাঞ্জাবি পরা এক যুবক আমার পাশে বসে। কে সে? হিমু না-কি? আমি বললাম, কে? যুবক কাঁদো কাঁদো গলায় বলল, হুমায়ূন ভাই, আমি স্বাধীন। আপনার শরীর এখন কেমন। শরীর কেমন জবাব দিতে পারলাম না, আবারো অচেতন হয়ে পড়লাম। এক সময় জ্ঞান ফিরল। হলুদ পাঞ্জাবি পর যুবক তখনো পাশে বাসা। আমি বললাম, কে? যুবক কাঁপা কাঁপা গলায় বলল, আমি স্বাধীন।

হিমুর এই বইটি স্বাধীনের জন্যে। যে মমতা সে আমার জন্যে দেখিয়েছে সেই মমতা তার জীবনে বহুগুণে ফিরে আসুক–তার প্রতি এই আমার শুভকামনা।

হুমায়ূন আহমেদ]

০১.

আক্কেলগুড়ুম নামে বাংলা ভাষায় একটি প্রচলিত বাগধারা আছে। যা দেখে গুড়ুম শব্দে আক্কেল খুবড়ি খেয়ে পড়ে–তাই আক্কেলগুড়ুম। মাজেদা খালাকে দেখে আমার মাথায় নতুন একটা বাগধারা তৈরি হলো।–দৃষ্টিগুড়ুম আক্কেলগুড়ুমে যেমন আক্কেল খুবড়ি খেয়ে পড়ে, দৃষ্টিগুড়ুমে দৃষ্টিরও সেই অবস্থা হয়। আমার দৃষ্টি খুবড়ি খেয়ে মেঝেতে পড়ে গেল। খালা হুলুস্কুল আকার ধারণ করেছেন। ফুলে-ফোঁপে একাকার হয়েছেন। ইচ্ছা করলেই বিশ্বের এক নম্বর মোটা মহিলা হিসেবে তিনি যে-কোনো সার্কাস পার্টিতে জয়েন করতে পারেন। আমি নিজের অজান্তেই বলে ফেললাম—ইয়া হু।

মাজেদা খালা তীক্ষা গলায় বললেন, কী বললি?

আমি বিনীতভাবে বললাম, ইয়া হু বলেছি।

খালা বললেন, ইয়া হু মানে কী?

ইয়া হুর কোনো মানে নেই। আমরা যখন হঠাৎ কোনো আবেগে অভিভূত হই তখন নিজের অজান্তেই ইয়া হু বলে চিৎকার দেই। যারা ইসলামি ভাবধারার মানুষ, তারা বলে ইয়া আলি।

ইয়া হু বলার মতো কী ঘটনা ঘটেছে?

আমি বললাম, ঘটনা তুমি ঘটিয়েছ খালা। তোমার যে অবস্থা তুমি যেকোনো সুমে রেসলারকে প্যারাসিটামল ট্যাবলেটের মতো কুৎ করে গিলে ফেলতে পোর। ব্যাটা বুঝতেও পারবে না।

খালা হতাশ গলায় বললেন, গত বছর শীতের সময় টনশিল অপারেশন করিয়েছি, তারপর থেকে এই অবস্থা। রোজ ওজন বাড়ছে। খাওয়া-দাওয়া এখন প্ৰায় বন্ধ। কোনো লাভ হচ্ছে না। বাতাস খেলেও ওজন বাড়ে। গত পনেরো দিন ভয়ে ওজন করি নি।

ভালো করেছ। ওজন নেয়ার স্টেজ তুমি পার করে ফেলেছ।

আমাকে নিয়ে তোর বক্তৃতা দিতে হবে না। তোকে এ জন্যে ডাকি নি। আরো সিরিয়াস ব্যাপার আছে। তুই চুপ করে বোস। কিছু খাবি?

না।

মাজেদা খালা বিরক্ত হয়ে বললেন, আমার কোনো কথায় না বলবি না। আমি না শুনতে পারি না। গরম গরম পরোটা ভেজে দিচ্ছি, খাসির রেজালা দিয়ে খা। আমার নিজের খাওয়া-দাওয়া সম্পূর্ণ বন্ধ। অন্যদের খাইয়ে কিছুটা সুখ পাই। বাসি পোলাও আছে। পরোটা খাবি না-কি বাসি পোলাও গরম করে দেব?

দুটাই দাও।

মাজেদা খালার বিরক্ত মুখে এইবার হাসি দেখা গেল। তিনি সত্যি সত্যি থপথপ শব্দ করতে করতে রান্নাঘরের দিকে রওনা হলেন। এই মহিলাকে দেড় বছর পর দেখছি। দেড় বছরে শরীরকে হুলুস্কুল পর্যায়ে নিয়ে যাওয়া বিস্ময়কর ঘটনা। বিস্ময় হজম করতে আমার সময় লাগছে।

তুমি হিমু না?

আমার পিছন দিকের দরজা দিয়ে খালু সাহেব ঢুকেছেন। তিনি এই দেড় বছরে আরো রোগী হয়েছেন। চিমশে মেরে গেছেন। মানুষের চোখে হতাশ ভাব দেখা যায়ইনার শরীরের চামড়ায় হতাশ ভােব চলে এসেছে। তিনি অসীম বিরক্তি নিয়ে আমাকে দেখতে লাগলেন। আমি এই ব্যাপারটা আগেও লক্ষ করেছি— কোনো বাড়িতে যদি কেউ একজন আমাকে খুব পছন্দ করে তাহলে আরেকজন থাকবে যে আমাকে সহাই করতে পারবে না। যতটুকু ভালোবাসা ঠিক ততটুকু ঘৃণায় কাটাকাটি। সাম্যাবস্থা, ন্যাচারাল ইকুইলিব্রিয়াম।

খালু সাহেব বললেন, তুমি এখানে বসে আছ কেন? আমার যতদূর মনে পড়ে তোমাকে আমি বিশেষভাবে বলেছিলাম, ভবিষ্যতে কখনো এ বাড়িতে পা দেবে না। বলেছিলাম না?

জি বলেছিলেন।

তাহলে এসেছি কেন?

খালা খবর পাঠিয়ে এনেছেন। তার কী একটা সমস্যা নাকি হয়েছে।

তুমি সমস্যার সমাধান কীভাবে করবে?  আমি আমার জীবনে তোমাকে কোনো সমস্যার সমাধান করতে দেখি নি। তুমি যে-কোনো তুচ্ছ সমস্যাকে ঘোট পাকিয়ে দশটা ভয়াবহ সমস্যায় নিয়ে যাও। সমস্যা তখন মাথায় উঠে জীবন অতিষ্ঠা করে তুলে। তুমি এক্ষুণি বিদেয় হও।

চলে যাব।

অবশ্যই চলে যাবে।


বাসি পোলাও, রেজালা এবং গরম গরম পরোটা ভেজে এনে খালা যখন দেখবেন। আমি নেই, তখন খুব রাগ করবেন।

সেটা আমি দেখব।

খাবারগুলি তখন আপনাকে খেতে হতে পারে।

আমার সঙ্গে রসিকতা করবে না। তোমার সস্তা রসিকতা অন্যদের জন্যে রেখে দাও। গোপাল ভাড় আমার পছন্দের চরিত্র না।

আমি উঠে দাঁড়ালাম। চলে যাবার উদ্দেশ্যে যে উঠে দাঁড়ালাম তা না। যাচ্ছি। যাব। যাচ্ছি। যাব করতে থাকিব, এর মধ্যে খালা এসে পড়বেন। পরিস্থিতি তিনিই সামলাবেন।

খালু সাহেব থমথমে গলায় বললেন, এই যে তুমি যাচ্ছি। আর কখনো এ বাড়িতে পা দেবে না। নেভার এভার। তোমাকে এ বাড়ির সোফায় বসে থাকতে দেখা অনেক পরের ব্যাপার, এ বাড়িতে তোমার নাম উচ্চারিত হোক তাও আমি চাই না। এ বাড়ির জন্যে তুমি নিষিদ্ধ চরিত্র।

জি আচ্ছা।

এখনো দাঁড়িয়ে আছ কেন? হাঁটা শুরু করা। ব্যাক গিয়ার।

মাজেদা খালা যে পর্বতের সাইজ নিয়ে নিচ্ছেন–এই নিয়ে কিছু ভেবেছেন?

ভাবলেও আমার ভাবনা তোমার সঙ্গে শেয়ার করার কোনো প্রয়োজন দেখছি না।

জি আচ্ছা।

তোমার ত্যাদাঁড়ামি অনেক সহ্য করেছি, আর না।

আমি অতি বিনয়ের সঙ্গে বললাম, যাবার আগে আমি শুধু একটা কথা জানতে চাচ্ছি। কথাটা জেনেই চলে যাব। ভুলেও এদিকে পা বাড়াব না।

কী কথা?

এই যে আপনি বলেছেন–তোমার ত্যাঁদড়ামি আর সহ্য করব না। ত্যাঁদড়ামি শব্দটা কোত্থেকে এসেছে? বান্দর থেকে এসেছে বান্দরামি। সেই লজিকে ত্যাদড় থেকে আসবে ত্যাঁদড়ামি। ত্যাঁদড় কোন প্ৰাণী?

খালু সাহেবের মুখ দেখে মনে হলো, একটা থাপ্পড় দিয়ে আমার মাঢ়ির দুএকটা দাঁত ফেলে দিতে পারলে তিনি খুশি হতেন। অনেক কষ্টে নিজেকে সামলে তিনি দরজার দিকে আঙুল উচিয়ে আমাকে ইশারা করলেন। আমি সুবোধ বালকের মতো দরজা দিয়ে বের হয়ে পড়লাম। ঘটাং শব্দ করে খালু সাহেব দরজা বন্ধ করে দিলেন। তবে আমি চলে গেলাম না। বন্ধ দরজার ওপাশে দাঁড়িয়ে রইলাম। কান পেতে রাখলাম ড্রয়িং রুমের দিকে। যেই মুহূর্তে ড্রয়িংরুমে খালা এন্ট্রি নেবেন সেই মুহুর্তে আমি কলিংবেল টিপব। আমার নিজের স্বার্থেই খালার সঙ্গে দেখা হওয়াটা আমার জন্যে প্রয়োজন। কারণ খালা আমাকে লিখেছেন–

হিমুরে,
তুই আমাকে একটা কাজ করে দে। কাজটা ঠিকমতো করলেই তোকে এক হাজার অষ্ট্রেলিয়ান ডলার দেয়া হবে। তোর পারিশ্রমিক।
মাজেদা খালা।
পুনশ্চ : ১. তুই কেমন আছিস? পু
নশ্চ : ২, আমি আর বাঁচব না রে।

এক হাজার অস্ট্রেলিয়ান ডলার ঠিক কত টাকা তা আমি জানি না। আমার এই মুহুর্তে দরকার বাংলাদেশী টাকায় এক লাখ বিশ হাজার টাকা। খালার সঙ্গে নেগোসিয়েশনে যেতে হবে। অস্ট্রেলিয়ান ডলারের বদলে আমাকে বাংলাদেশী টাকায় সেটেলমেন্ট করতে হবে।

ড্রয়িংরুমে খালার গলা শোনা যাচ্ছে। আমি কলিংবেল চেপে ধরে থাকলাম। যতক্ষণ দরজা খোলা না হবে ততক্ষণ বেল বাজতেই থাকবে।

খালা দরজা খুলে দিলেন। আমি আবার এন্ট্রি নিলাম। বসার ঘর শত্রুমুক্ত। খালু সাহেবকে দেখা যাচ্ছে না।

মাজেদা খালা বিস্মিত গলায় বললেন, তুই কোথায় গিয়েছিলি? তোর খালুকে জিজ্ঞেস করলাম, সে বলল তাকে দেখেই না-কি তুই ছুটে ঘর থেকে বের হয়ে গেছিস। ঘটনা। কী?

আমি বললাম, খালা, উনাকে কেন জানি খুব ভয় লাগে। তাকে ভয় লাগার কী আছে? দিন দিন তোর কী হচ্ছে? নিজের আত্মীয়স্বজনকে ভয় পেতে শুরু করেছিস। কোনদিন শুনব তুই আমার ভয়েও অস্থির। খাবার ডাইনিং রুমে দিয়েছি, খেতে আয়।

ডাইনিং রুমে খালু সাহেব বসে নেই তো?

থাকলে কী? আশ্চর্য তুই তো দেখি মানসিক রোগী হয়ে যাচ্ছিস। রোগা চিমশা তেলাপোকা টাইপের একটা মানুষ। তাকে ভয় পাওয়ার কী আছে?

খালু সাহেব ডাইনিং রুমের চেয়ারে খবরের কাগজ হাতে নিয়ে বসে আছেন। আমাকে ঢুকতে দেখে মুখের উপর থেকে কাগজ সরিয়ে একবার শুধু দেখলেন, আবার কাগজ দিয়ে মুখ ঢেকে ফেললেন। যে দৃষ্টিতে দেখলেন সেই দৃষ্টির নাম সৰ্পদৃষ্টি। ছোবল দেবার আগে এই দৃষ্টিতে তারা শিকারকে দেখে নেয়।  আমি বললাম, খালু সাহেব ভালো আছেন?

তিনি জবাব দিলেন না। মাজেদা খালা বললেন, এ কী! তুমি ওর কথার জবাব দিচ্ছি না কেন? বেচারা এমনিতেই তোমাকে ভয় পায়। এখন যদি কথারও জবাব না দাও, তাহলে তো ভয় আরো পাবে।

খালু সাহেব শুকনো মুখে বললেন, আমি কাগজ পড়ছিলাম। কী বলেছে শুনতে পাই নি।

মাজেদা খালা বললেন, হিমু জানতে চাচ্ছে তুমি ভালো আছ কিনা।

আমি ভালো আছি।

খালা বিরক্ত গলায় বললেন, এই তো আবার মিথ্যা কথা বললে। তুমি ভালো আছ কে বলল? তোমার পেটের অসুখ। ডিসেনট্র। দুদিন ধরে অফিসেও যােচ্ছ না। ফট করে বলে ফেললে ভালো আছি। তুমি জানো কেউ মিথ্যা কথা বললে আমি একেবারেই সহ্য করতে পারি না। আমার ব্লাডপ্রেসার বেড়ে যায়, পালপিটিশন হয়। হিমুকে সত্যি কথাটা বলো। বলে যে তোমার শরীরটা বিশেষ ভালো যাচ্ছে না।

খালু সাহেব পত্রিকা ভাঁজ করে রাখতে রাখতে বললেন—আমার শরীরটা বিশেষ ভালো যাচ্ছে না। ডিসেনন্ট্রির মতো হয়েছে। দিনে দশ-বারোবার টয়লেটে যেতে হচ্ছে। গত দুদিন অফিসে যাই নি। আজও অফিস কামাই হবে।

খালুর সত্যভাষণে মাজেদা খালার মুখে হাসি দেখা গেল। খালা বললেন, ঠিক আছে, এখন তুমি খবরের কাগজ নিয়ে তোমার ঘরে যাও। হিমুর সঙ্গে আমার কিছু অত্যন্ত জরুরি কথা আছে।

খালু সাহেব কোনো কথা বললেন না, কাগজ হাতে উঠে চলে গেলেন। তাকে দেখাচ্ছে যুদ্ধে পরাজিত এবং বন্দি জেনারেলের মতো। যে জেনারেল শুধু যে পরাজিত এবং বন্দি তা না, তিনি আবার বন্দি অবস্থায় পেটের অসুখও বাধিয়ে ফেলেছেন। অস্ত্ৰগোলাবারুদের চিন্তা তার মাথায় নেই, এখন শুধু মাথায় পানি ভর্তি বদনার ছবি।

খালার জরুরি কথা হলো তাঁর এক বান্ধবী (মিসেস আসমা হক, পিএইচডি) দীর্ঘদিন অস্ট্রেলীয়া প্রবাসী। তাদের কোনো ছেলেমেয়ে নেই। ডাক্তাররা জবাব দিয়ে দিয়েছেনআর হবে না। তারা বাংলাদেশ থেকে একটা বাচ্চা দত্তক নিতে চান।

মাজেদা খালা বললেন, কী রে হিমু, জোগাড় করে দিতে পারবি না?

আমি বললাম, অবশ্যই পারব। এটা কোনো ব্যাপারই না। এক্সপোর্ট কোয়ালিটি বেবি জোগাড় করে দেব।

এক্সপোর্ট কোয়ালিটি মানে?

কালাকোলা, বেঁকা বেবি না, পারফেক্ট গ্রাক্সো বেবি। দেখলেই গালে চুমু খেতে ইচ্ছা! করবে। থুতনিতে আদর করতে ইচ্ছা করবে। স্পেসিফিকেশন কী বলো। কাগজে লিখে নিই।

স্পেসিফিকেশন আসমা লিখেই পাঠিয়েছে। কিছু কিছু ক্ষেত্রে উনিশ-বিশ হতে পারে। আবার কয়েকটা জায়গায় ওরা খুবই রিজিড। যেমন ধর, বাচ্চার মুখ হতে হবে।

গোল। লম্বা হলেও চলবে না, ওভাল হলেও চলবে না।

গোল হতে হবে কেন?

খালা বললেন, আসমা এবং আসমার স্বামী দুজনের মুখই গোল। এখন ওদের যদি একটা লম্বা মুখের বাচ্চা থাকে তাহলে কীভাবে হবো লম্বা মুখের বাচ্চা দেখেই লোকজন সন্দেহ করবে। হয়তো এদের বাচ্চা না। মূল ব্যাপার হলো–বাচ্চাটাকে দেখেই যেন মনে হয় ওদেরই সন্তান।

আর কী কী বিষয়ে তারা রিজিড?

বাচ্চার বয়স হতে হবে দুই থেকে আড়াই-এর মধ্যে। দুইয়ের নিচে হলে চলবে না, আবার আড়াইয়ের উপরে হলেও চলবে না।

আমি বললাম, মাত্র জন্ম হয়েছে এরকম বাচ্চা নেয়াই তো ভালো। এ ধরনের বাচ্চা বাবা-মাকে চিনে না। আশেপাশে যাদের দেখবে তাদেরই বাবামা ভাববে।

খালা বললেন, ন্যাদা-প্যাদা বাচ্চ ওরা নেবে না। বাচ্চার হাগামুতা তারা পরিষ্কার করতে পারবে না। আসমার আবার শুচিবায়ুর মতো আছে।

আমি বললাম, দুবছরের বাচ্চারও তো শুচু করাতে হবে। সেটা কে করাবে? যে মহিলার শুচিবায়ু আছে সে নিশ্চয়ই অন্যের বাচ্চাকে শুচু করাবে না।

খালা বললেন, এটা তো চিন্তা করি নি।

তুমি বরং উনাকে জিজ্ঞেস করে জেনে নাও। আমার তো মনে হচ্ছে উনার দরকার টয়লেট ট্ৰেইন্ড বেবি।

আমি এক্ষুণি টেলিফোন করে জেনে নিচ্ছি। তুই বরং এই ফাঁকে আসমার পাঠানো স্পেসিফিকেশনটা মন দিয়ে পড়।

ছেলে বাচ্চানা মেয়ে বাচা?

ছেলেবাচ্চা।

ছেলে বাচা কেন?

খালা বললেন, আসমার স্বামীর পছন্দ ছেলেবাচ্চা। স্বামীয় পছন্দটাকেই আসমা গুরুত্ব দিচ্ছে। যদিও আসমার খুব শখ ছিল মেয়েবাচ্চার। কারণ বিদেশে মেয়েদের অনেক সুন্দর সুন্দর ড্রেস পাওয়া যায়। ছেলেদের তো একটাই পোশাক। শার্ট, গেঞ্জি, প্যান্ট।

গায়ের রঙ?

গায়ের রঙ শ্যামলা হতে হবে। আসমা এবং আসমার স্বামী দুজনই কুচকুচে কালো।

সেখানে ধবধবে ফরসা বাচা মানাবে না।

 আমি বললাম, অত্যন্ত খাঁটি কথা। কার্পেট সবুজ রঙের হলে সোফার কাভারের রঙও সবুজ হওয়া বাঞ্ছনীয়।

খালা বিরক্ত গলায় বললেন, এটা কী রকম কথা? মানুষ আর কার্পেট এক হলো? তুই কি পুরো বিষয়টা নিয়ে রসিকতা করছিস?

মোটেই রসিকতা করছি না। আমার টাকার দরকার। অস্ট্রেলিয়ান এক হাজার ডলারে আমার কাজ হবে না। আমার দরকার বাংলাদেশী টাকায় এক লাখ বিশ হাজার টাকা।

এত টাকা দিয়ে তুই করবি কী?

টাকার দরকার আছে না? সাধু-সন্ন্যাসীদেরও টাকা লাগে। আমি তো কোনো সাধুসন্ন্যাসী না।

টাকার কোনো সমস্যা হবে না। তুই জিনিস দে।

আমি যথাসময়ে মাল সাপ্লাই দেব–তুমি এটা নিয়ে নিশ্চিন্ত থাক।

খালা রাগী গলায় বললেন, কুৎসিতভাবে কথা বলছিস কেন? মাল আবার কী?

তুমি বললে জিনিস, আমি বলেছি মাল। ব্যাপার তো একই।

ব্যাপার মোটেই এক না। এ ধরনের অভদ্র ল্যাঙ্গুয়েজ আমার সামনে উচ্চারণ করবি না। খবরদার খবরদার।

ঠিক আছে আর উচ্চারণ করব না। তুমি স্পেসিফিকেশনগুলো দিয়ে উনার সঙ্গে টেলিফোনে কথা বলে বাচ্চার বয়সটা জেনে দাও।

খালা বিরক্ত মুখে কম্পিউটারে কম্পোজ করা দুটা পাতা আমার হাতে ধরিয়ে দিয়ে টেলিফোন করতে গেলেন। কাগজ দুটিতে সবই বিস্তারিতভাবে লেখা—

গুণ –শর্ত –মন্তব্য

সেক্স—ছেলে –অত্যাবশ্যকীয় শর্ত।

মুখের শেপ — গোলাকার  –অবশ্যই গোলাকার হতে হবে। এটি একটি অত্যাবশ্যকীয় শর্ত।

রঙ—শ্যামলা –শিথিলযোগ্য। তবে অবশ্যই ধবধবে ফরসা চলবে না।

বয়স—২৪ থেকে ৩০ মাস—আবশ্যকীয় শর্ত।

ওজন—২৫ থেকে ৩০ পাউন্ড—শিথিলযোগ্য তবে ওজন ২০ পাউন্ডের নিচে হলে চলবে না।

চোখের রঙ—কালো—আবশ্যকীয় শর্ত।

নাক—খাড়া—শিথিলযোগ্য শর্ত। তবে অতিরিক্ত থ্যাবড়া চলবে না।

বুদ্ধি –এভারেজের উপরে –আবশ্যকীয় শর্ত।

স্বভাব ও মানসিকতা –শান্ত স্বভাব –শিথিলযোগ্য। চঞ্চল স্বভাবও গ্রহণযোগ্য, তবে অবশ্যই ছিচকাঁদুনি চলবে না।

গলার স্বর—মিষ্টি –আবশ্যকীয় শর্ত।

সন্তানের বাবা-মার শিক্ষাগত যোগ্যতা—দুজনের মধ্যে অন্তত –আবশ্যকীয় শর্ত। একজনকে গ্রাজুয়েট হতে হবে।

সন্তানের বাবা-মার বিবাহিত জীবন –সুখী হতে হবে –আবশ্যকীয় শর্ত। ডিভোর্সি চলবে না।

ধর্ম—ইসলাম –অত্যাবশ্যকীয় শর্ত।

বিশেষ মন্তব্য: পিতৃপরিচয় নেই এমন সন্তান কখনো কোন অবস্থাতেই চলবে। না। পিতা-মাতার পরিবারে পাগলামির ইতিহাস থাকলে চলবে না। ফ্ল্যাট ফুট চলবে। না। মঙ্গোলয়েড বেবি চলবে না। জোড়া ভুরু চলবে না। লেফট হ্যান্ডার চলবে না। তবে কোনো শিশু যদি বাকি সমস্ত শর্ত পুরো করে তাহলে লেফট হ্যান্ডার বিবেচনা করা যেতে পারে।

পড়া শেষ করে আমি মনে মনে তিনবার বললাম, আমারে খাইছেরে। এর মধ্যে টেলিফোন শেষ করে খালা আনন্দিত মুখে বললেন, বয়স যা লেখা আছে তাই। আসমা বলেছে সে ডিসপোজেবল গ্লাভস পরে শুচু করাবে। এখন বল কবে নাগাদ তুই পারবি?

আমি বললাম, সাত দিনে।

খালা বললেন, বেকুবের মতো কথা বলবি না। সাত দিনে তুই জোগাড় করে ফেলবি?

অবশ্যই। আর্জেন্ট অর্ডারে আর্জেন্টি মাল ডেলিভারি।

স্পেসিফিকেশনগুলি ঠাণ্ডা মাথায় পড়ে দেখেছিস?

দেখেছি, জটিল ব্যাপার। তবে যত জটিল তত সোজা। সত্যি কথা বলতে কী, আমার হাতেই একজন আছে। প্রয়োজনে চব্বিশ ঘণ্টায় মাল ডেলিভারি দিতে পারি।

খালা বিরক্ত মুখে বললেন, পরিষ্কার বুঝতে পারছি তুই আজেবাজে জিনিস গছিয়ে দেবার তালে আছিস।

তোমরা যাচাই করে নেবে। একটা জিনিস কিনবে, দেখে নেবে না?

জিনিস কেনার কথা আসছে। কোত্থেকে?

একই হলো।

মোটেই এক হলো না। এ ধরনের কথা তুই ভুলেও উচ্চারণ করবি না। যে বাচ্চাটা তোর হাতে আছে তার নাম কী?

ইমরুল।

এটা আবার কেমন নাম! শুনলেই চিকেনরোলের কথা মনে হয়। ইমরুল চিকেনরোল।

তোমার বান্ধবী নিশ্চয়ই নাম বদলে নতুন নাম রাখবে। তাদের যেহেতু টাকার অভাব নেই তারা নাম চেয়ে পত্রিকায় বিজ্ঞাপন দিতে পারে। যার নাম সিলেক্ট হবে তার জন্যে ঢাকা-অস্ট্রেলিয়া-ঢাকা রিটার্ন টিকিট।

খালা আমাকে থামিয়ে দিয়ে বললেন, আজ বিকেলের মধ্যে ছেলের একটা ছবি নিয়ে আয়,  আমি ইন্টারনেটে পাঠিয়ে দেব। ছবি পছন্দ হলে আসমাকে বলব। সে যেন এক সপ্তাহের মধ্যে চলে আসে।

আমি বললাম, এখন আমাকে বায়নার টাকা দাও।

বায়নার টাকা মানে?

ইমরুলকে বায়না করলে বায়নার টাকা দেবে না?

কত দিতে হবে?

আপাতত বিশ হাজার দাও। জিনিস ডেলিভারির সময় বাকিটা দিলেও হবে।

কিছু না দেখেই বায়নার টাকা দেব? ছবিও তো দেখলাম না। এতগুলো টাকা কোন ভরসায় দেব?

আমার ভরসায় দেবে। আমি কি ভরসা করার মতো না?

মাজেদা খালা বিড়বিড় করে বললেন, তোর উপর ভরসা অবশ্যি করা যায়।

তাহলে দেরি করবে না, এখনি টাকা নিয়ে এসো। টাকা ঘরে আছে না?

আছে।

আমি টাকা শুনছি, এমন সময় খালু সাহেব বের হয়ে এলেন। কিছুক্ষণ ভুরু কুঁচকে তাকিয়ে থেকে বললেন, কিসের টাকা? আমি জবাব দেবার আগেই খালা বললেন, তোমার এত কথা জানার দরকার কী? খালু সাহেব সঙ্গে সঙ্গে চুপসে গেলেন। ক্ষমতাবান কোনো মানুষকে চোখের সামনে চুপসে যেতে দেখলে ভালো লাগে। আমি খালু সাহেবের দিকে তাকিয়ে মধুর ভঙ্গিতে বললাম, খালু সাহেব, আপনার পেটের অবস্থা কী? তিনি জবাব দিলেন না। চুপিসানো অবস্থা থেকে নিজেকে বের করার প্রাণপণ চেষ্টা চালিয়ে যেতে লাগলেন। লাভ হলো না। ফুটো হওয়া বেলুন ফুলানো মুশকিল। যতই গ্যাস দেয়া হোক ফুস করে ফুটো দিয়ে গ্যাস বের হয়ে যাবে। খালার কাছ থেকে টাকা নিয়ে আমি ইমরুলের বাসার দিকে রওনা হলাম। ইমরুলের বাবার হাতে টাকাটা পৌঁছে দিতে হবে।
