যে কয়েকটা জিনিস ঢাকা শহর থেকে উঠে গেছে তার একটা হচ্ছে–টিনের চালের একতলা বাড়ি। বাড়ির সামনে নারিকেল গাছ। হঠাৎ হঠাৎ যখন নারিকেল গাছওয়ালা একতলা বাড়ি দেখা যায়। তখন কিছুক্ষণ হা করে তাকিয়ে থাকতে ইচ্ছে করে। বাড়ির সৌভাগ্যবান মালিকের সঙ্গে কিছুক্ষণ কথা বলতে ইচ্ছে করে।

টিনের চালের একতলা বাড়ি। বাড়ির সামনে ছটা নারিকেল গাছ। মরুভূমির মধ্যে ওয়েসিসের মতো। আমি থমকে দাঁড়িয়ে গেলাম। টিনের চালে বৃষ্টি অনেকদিন শোনা হয় না। যে সৌভাগ্যবান ভদ্রলোক এই বাড়িতে থাকেন তার সঙ্গে পরিচয় থাকলে ঘোর বর্ষায় এই বাড়িতে এসে উপস্থিত হওয়া যাবে।

আমি গেট খুলে বাড়ির ভেতরে ঢুকলাম। দরজায় কলিং বেল নেই। পুরনো আমলের কড়া নাড়া সিস্টেম। কড়া নাড়তেই দরজা খুলে গেল। মধ্যবয়ষ্ক এক ভদ্রলোক ভীত চোখে কিছুক্ষণ আমাকে দেখে বললেন, কে?

আমি বললাম, আমার নাম হিমু। কেমন আছেন?

ভদ্রলোক কেমন যেন হকচকিয়ে গেলেন। চুপিসানো গলায় বললেন, ভালো। আপনাকে চিনতে পারলাম না।

আমি বললাম, আমাকে চিনতে পারার কোনো কারণ নেই। আমার সঙ্গে আগে আপনার কখনো দেখা হয় নি। আমি অনেক দিন টিনের চালে বৃষ্টির শব্দ শুনি না। আপনি যদি অনুমতি দেন কোনো বৃষ্টির দিনে এসে আপনার বাড়ির উঠানে বসে বৃষ্টির শব্দ শুনে যাব।

ভদ্রলোকের চোখে ভয়ের ভাব আরো প্রবল হলো। তিনি কিছুই বললেন না। আমি বললাম, আমাকে মনে হয় আপনি ভয় পাচ্ছেন। আমাকে ভয় পাবার কিছু নেই। আমি খুবই নিরীহ মানুষ। আচ্ছা আজ যাই, কোনো এক বৃষ্টির দিনে চলে আসব।

ভদ্রলোক তারপরেও কোনো কথা বললেন না। দরজার ফাঁক দিয়ে মাধ্যা বের করে। অবাক হয়ে তাকিয়ে থাকলেন। মাথা ভেতরে ঢুকিয়ে দরজা বন্ধ করে দিলেন না। আমি যখন গোট পার হয়ে রাস্তায় পা দিয়েছি তখন তিনি ডাকলেন—একটু শুনে যান।

আমি ফেরত এলাম। ভদ্রলোক বললেন, এক কাপ চা খেয়ে যান।

হাবিবুর রহমান সাহেবের সঙ্গে পরিচয়ের ঘটনাটা এই। ঝড়-বাদলার দিনে আমি এই বাড়িতে উপস্থিত হই। হাবিবুর রহমান সাহেব আমাকে দেখে খুব যে খুশি হন তা না। কিছুটা সন্দেহ নিয়েই তিনি আমাকে দেখেন, তবে তাঁর স্ত্রী ফরিদা অত্যন্ত খুশি হয়। আনন্দে ঝলমল করতে করতে বলে, বৃষ্টি-ভাই আসছে। আমার বৃষ্টি-ভাই আসছে। বৃষ্টি-বাদলা উপলক্ষে ফরিদা বিশেষ বিশেষ রান্না করে। প্রথম দফায় হয় চালভাজা। কাচামরিচ, সরিষার তেল, পিঁয়াজ দিয়ে মাখানো চালভাজাকে মনে হয় বেহেশতি কোনো খানা। রাতে হয় মাংস-খিচুড়ি। সামান্য খিচুড়ি, ঝোল ঝোল মাংস এত স্বাদু হয় কিসের গুণে কে জানে!

ফরিদা আমাকে দেখে যে রকম খুশি হয়— তার ছেলে ইমরুলও খুশি হয়। এই খুশির কোনোরকম ন্যাকামি সে দেখায় না। বরং ভাব করে যেন আমাকে চিনতে পারছে। না। শুধু যখন আমার চলে যাবার সময় হয় তখন মাকে জড়িয়ে ধরে হাউমাউ করে। কাঁদতে থাকে। কান্নার ফাঁকে ফাঁকে বলে–হিমু যাবে না। হিমু থাকবে।

ইমরুল বারান্দায় বসে ছবি আঁকছিল। আমাকে দেখেই ফিক করে হেসে অন্য দিকে ঘুরে বসল। দুহাত দিয়ে ছবি ঢেকে ফেলল।

আমি বললাম, অন্য দিকে তাকিয়ে আছিস কেন? আমার দিকে তাকা। ইমরুল তাকাল না। গভীর মনোযোগে ছবি আঁকতে থাকল। সে সাধারণ ছবি আঁকতে পারে। না। রাক্ষসেরা ছবি আঁকে। তবে ভয়ঙ্কর রাক্ষস না। প্রতিটি রাক্ষস হাস্যমুখী। আমাকে চিনতে না পারা হলো ইমরুলের স্বভাব। তার সঙ্গে যতবার দেখা হয় ততবারই প্ৰথম কয়েক মিনিট ভাব করে–যেন আমাকে চিনতে পারছে না।

আমি বললাম, তোর খবর কী রে?

ইমরুল জবাব দিল না। আমাকে চিনতে পারছে না–এখন সে এই ভাবের ভেতর দিয়ে যাচ্ছে।

কিসের ছবি আঁকছিস?

রাক্ষসের।

কোন ধরনের রক্ষস? পানির রাক্ষস না-কি শুকনার রাক্ষস?

পানির রাক্ষস।

রাক্ষসটার নাম কী?

নাম দেই নাই।

নাম না দিলে হবে? তোর নিজের নাম আছে আর রাক্ষসটার নাম থাকবে না?

তুমি নাম দিয়ে দাও।

রাক্ষসটা কেমন এঁকেছিস দেখা, তারপর নাম ঠিক করব। চেহারার সাথে তার নামের মিল থাকতে হবে। কানা রক্ষসের নাম পদ্মলোচন রাক্ষস দেয়া যাবে না। তোর বাবা কি বাসায় আছে?

হুঁ।

আমি তোর বাবার কাছে যাচ্ছি। ছবি আঁকা শেষ হলে আমার কাছে নিয়ে আসবি। আকিকা করে নাম দিয়ে দেব।

আকিকা কী?

আছে একটা ব্যাপার। নাম দেয়ার আগে আকিকা করতে হয়। ছেলে রাক্ষস হলে দুটা মুরগি লাগে, মেয়ে রাক্ষসের জন্যে লাগে একটা। তুই যে রাক্ষসটা আঁকছিস সেটা ছেলে না মেয়ে?

ছেলে।

ঠিক আছে, ঐকে শেষ কর। ততক্ষণে তোর বাবার সঙ্গে জরুরি কিছু আলাপ করে নেই।

হাবিবুর রহমান সাহেবের বয়স ত্ৰিশের বেশি হবে না। গত ছমাস ধরে তাকে দেখাচ্ছে পঞ্চাশ বছরের প্রৌঢ়ের মতো। মাথার চুল খাবলা খাব লাভাবে পেকে গেছে। মুখের চামড়া ঝুলে গেছে। গলার স্বরেও শ্লেষ্মা মেশানো বৃদ্ধ ভাব এসে গেছে। শুধু চোখে ছানি পড়াটা বাকি। চোখে ছানি পড়লে ষোলকলা পূর্ণ হয়। গত ছমাস ধরে ভদ্রলোকের চাকরি নেই। তাঁর স্ত্রী ফরিদা গুরুতর অসুস্থ। গত দুমাস ধরে হাসপাতালে আছে। হার্টের ভাম্বে সমস্যা হয়েছে। দূষিত রক্ত, বিশুদ্ধ রক্ত হার্টের ভেতর মিলেমিশে একাকার হয়ে যাচ্ছে। তাদের মিলমিশ বন্ধ না হলে ফরিদা জীবিত অবস্থায় হাসপাতাল থেকে বের হতে পারবে এমন মনে হয় না। এক লক্ষ টাকার নিচে হাটের অপারেশন হবার সম্ভাবনা নেই। বিশ হাজার টাকা কয়েক দিনের মধ্যে জমা দিতে হবে।

হাবিবুর রহমান ঠাণ্ডা মেঝেতে বালিশ পেতে শুয়েছেন। তাঁর গা খালি। লুঙ্গি অনেকদূর গুটানো। আমাকে দেখে উঠে বসলেন। হঠাৎ ঘুম ভেঙে গেলে মানুষ যেমন কিছুক্ষণ হকচকানো অবস্থায় থাকে, কী হচ্ছে কিছু বুঝতে পারছে না। তার সে-রকম হলো। তিনি বিস্মিত চোখে আমার দিকে তাকিয়ে বললেন, কে?

আমি বললাম, আমি হিমু।

ও আচ্ছা আচ্ছা, আপনি কিছু মনে করবেন না। সরি। আমার মাথা পুরাপুরি আউলা অবস্থায় চলে গেছে। বৃষ্টির শব্দ শুনতে এসেছেন? বৃষ্টি হচ্ছে নাকি?

হচ্ছে না। তবে হবে। আপনি ঠাণ্ডা মেঝেতে শুয়ে আছেন কেন?

হাবিবুর রহমান হতাশ গলায় বললেন, হিমু ভাই, শরীর চড়ে গেছে। সারা শরীরে জ্বালাপোড়া। সিমেন্টের ঠাণ্ডা মেঝেতে শুয়ে থাকলে আরাম হয়। তা-ও পুরোপুরি জ্বলুনি কমে না। বরফের চাঙের উপর শুয়ে থাকতে পারলে ভালো লাগত।

আমি বললাম, মাছপট্টি থেকে বরফের একটা চাঙ কিনে নিয়ে আসেন। দাম বেশি পড়বে না।

সত্যি কিনতে বলছেন?

হ্যাঁ। সব চিকিৎসার বড় চিকিৎসা হলো মন-চিকিৎসা। মন যদি কোনো চিকিৎসা করতে বলে সেই চিকিৎসা করে দেখা দরকার। চলুন যাই, বড় দেখে একটা বরফের চাঙ কিনে নিয়ে আসি।

হাবিবুর রহমান হতাশ গলায় বললেন, আপনাকে এত পছন্দ করি। কিন্তু আপনার কথাবার্তা বেশিরভাগই বুঝতে পারি না। কোনটা রসিকতা কোনটা সিরিয়াস কিছুই ধরতে পারি না। ফরিদা দেখি ধরতে পারে। তার বুদ্ধি বেশি। তার তুলনায় আমি পাঠাশ্রেণীর।

ফরিদা আছে কেমন?

ভালো না। ভাব দেখাচ্ছে ভালো আছে। দেখা করতে গেলে ঠাট্টা ফাজলামিও করে। কিন্তু আমি তো বুঝি!

আপনি কীভাবে বুঝবেন? এইসব সূক্ষ্ম বিষয় বুঝতে হলে সূক্ষ্ম বুদ্ধি লাগে। আপনার বুদ্ধি তো পাঠ্য-শ্রেণীর।

হাবিবুর রহমান বললেন, এইসব জিনিস বোঝা যায়। আমি পরিষ্কার বুঝতে পারছি, ফরিদা পনেরো-বিশ দিনের বেশি নাই। ইমরুলকে নিয়ে কী করব আমি এই চিন্তায় অস্থির। আমার একার পক্ষে ইমরুলকে বড় করা সম্ভব না।

দত্তক দিয়ে দিন। ছেলেপুলে নেই এমন কোনো ফ্যামিলির কাছে দিয়ে দিন। ওরা পেলে বড় করুক। বড় হবার পর আপনি পিতৃপরিচয় নিয়ে উপস্থিত হবেন। ছেলে সব ফেলে-ফুলে বাবা বাবা বলে আপনার কাছে ছুটে আসবে। কোকিল। যেমন কাকের বাসায় সন্তান পালন করে, অনেকটা সে-রকম।

হিমু ভাই।

জি।

আপনি কি ঠাট্টা করছেন?

ঠাট্টা করব কী জন্যে?

আমি আমার এত আদরের সন্তানকে অন্যের হাতে তুলে দেব? আমার কষ্টটা দেখবেন না?

অবশ্যই আপনার কষ্ট হবে। আপনার যতটুকু কষ্ট হবে ঠিক ততটুকু আনন্দ হবে। যে ফ্যামিলি আপনার ছেলেকে নেবে। একে বলে ন্যাচারাল ইকুইলিবিয়াম। সাম্যাবস্থা। একজনের যতটুক আনন্দ অন্যের ততটুকু দুঃখ। Conservation of Happiness। হিমুর সেকেন্ড ল অব মেন্টাল ডিনামিক্স।

হিমুর সেকেন্ড ল অব মেন্টাল ডিনামিক্স?

জি, থর্মোডিনামিক্সের লর সঙ্গে কিছু মিল আছে।

হাবিবুর রহমান দুঃখিত গলায় বললেন, হিমু ভাই, কিছু মনে করবেন নাআপনি সবসময় ধোঁয়াটে ভাষায় কথা বলেন, আমি বুঝতে পারি না। আমার খুবই কষ্ট হয়।

বুঝিয়ে দেই?

দরকার নেই, বুঝিয়ে দিতে হবে না। আপনাকে দেখে ভালো লাগছে এটাই বড় কথা। আপনাকে যখনই দেখি তখনই ভরসা পাই। চা খাবেন?

চা-পাতা চিনি এইসব আছে, নাকি কিনে আনতে হবে?

চা-পাতা চিনি আছে। দুধও আছে। আপনি আসবেন জানি, এই জন্যে আনিয়ে রেখেছি।

হাবিবুর রহমান চা বানাতে রান্নাঘরে ঢুকলেন। আমিও তাঁর সঙ্গে গেলাম। পাপপুণ্য বিষয়ক যে থিওরি মাথায় এসেছে, সেই থিওরিটা ব্যাখ্যা না করা পর্যন্ত শান্তি পাচ্ছি।

জি।

হাবিবুর রহমান সাহেব।

জি।

আপনি কি নীলক্ষেতে পশুপাখির দোকানে কখনো গিয়েছেন?

জি।

টিয়া পাখির সিজনে যাবেন, দেখবেন অসংখ্য টিয়া পাখি তারা খাঁচায় বন্দি করে। রেখেছে। পঞ্চাশ টাকা করে পিস বিক্রি করে। আপনি যদি দুটা টিয়া পাখি একশ টাকায় কিনে খাঁচা খুলে পাখি দুটা আকাশে ছেড়ে দেন, ওদের বন্দিদশা থেকে মুক্ত করেন, তাহলে কি আপনার পুণ্য হবে না?

জি, হবার কথা। এখন ভালোমতো চিন্তা করে দেখুন–আপনি যাতে পুণ্য করতে পারেন। তার জন্যে একজনকে পাপ করতে হয়েছে। স্বাধীন পাখিগুলি ধরে ধরে বন্দি করতে হয়েছে। কাজেই যতটুকু পাপ ততটুকু পুণ্য। Conservation of energy-র মতো Conservation of পাপ।

ভাই সাহেব, আপনি খুবই অদ্ভুত মানুষ। চা-টা কি বেশি কড়া হয়ে গেছে?

আমি চায়ে চুমুক দিয়ে বললাম, অসাধারণ চা হয়েছে। না কড়া, না পাতলা।

হাবিবুর রহমান ছোট্ট নিঃশ্বাস ফেলে বললেন, ফরিদাও আমার হাতে বানানো চা খুব পছন্দ করে। রাতে ঘুমোতে যাবার সময় সে বলবে–এক কাপ চা বানিয়ে দাও না প্লিজ! আচ্ছা হিমু সাহেব, বেহেশতে কি চা পাওয়া যাবে?

বেহেশতে চা পাওয়া যাবে কি-না এই খোঁজ কেন নিচ্ছেন?

হাবিবুর রহমান অস্বস্তির সঙ্গে বললেন, ফরিদার কথা ভেবে বলেছি। ও যে টাইপ মেয়ে, বেহেশতে যে যাবে এটা তো নিশ্চিত। তার চা এত পছন্দা বেহেশতে চা পাওয়া গেলে সে নিশ্চয়ই আরাম করে খেত।

উনার পছন্দ আপনার হাতে বানানো চা। গোলমানদের হাতের বানানো চা খেয়ে উনি তৃপ্তি পাবেন বলে মনে হয় না। চা যত ভালোই হোক আমার ধারণা উনি ভুরু কুঁচকে বলবেন, বেহেশতের এত নামডাক শুনেছি, কই এখানকার চা তো ইমরুলের বাবার হাতের চায়ের মতো হচ্ছে না।

হাবিবুর রহমান হেসে ফেলে বললেন, মনে হচ্ছে কথাটা আপনি ভুল বলেন নি। ইমরুলের জন্মের পরের ঘটনা কি আপনাকে বলেছি?

কি ঘটনা?

ফরিদা যখন শুনল তার ছেলে হয়েছে, কেন্দো-কেটে অস্থির। ছেলেকে কোলে পর্যন্ত নিবে না।

এমন অবস্থা! কেন?

কারণ আমি চেয়েছিলাম মেয়ে হোক। ফরিদার সব কিছু আমাকে ঘিরে। এখন সে মারা যাবে বিনা চিকিৎসায়, আমি কিছুই করতে পারছি না–এটা হলো কথা।

বিশ হাজার টাকা জোগাড় হয় নি?

হাবিবুর রহমান ছোট্ট নিঃশ্বাস ফেলে বললেন, না। চেষ্টাও করি নি।

কেন?

বিশ হাজার টাকা। যদি জোগাড় করি, বাকিটা পাব কোথায়?

আমি বললাম, সেটা অবশ্য একটা কথা।

হাবিবুর রহমান বললেন, ফরিদা আমার সঙ্গে থাকবে না–মানসিকভাবে এই সত্যি আমি মেনে নিয়েছি। ইমরুলকে কীভাবে বোঝাব মাথায় আসছে না।

আমি বললাম, এইসব জটিল জিনিস ছোটরা খুব সহজে বুঝতে পারে। ইমরুলকে নিয়ে আপনি মোটেই চিন্তা করবেন না।

আরেক কাপ চা কি দেব হিমু ভাই?

দিন আরেক কাপ।

আমি দুকাপ চা শেষ করে উঠে দাঁড়ালাম। হঠাৎ মনে পড়ার ভঙ্গিতে বললাম, ও আচ্ছা, ইমরুলের জন্মদিনের উপহার তো দেয়া হলো না। আজ উপহার নিয়ে এসেছি। ঐদিন খালি হাতে জন্মদিনে এসেছিলাম। তখনই ভেবে রেখেছি। পরে যখন আসব। কোনো উপহার নিয়ে আসব।

হাবিবুর রহমান বললেন, কী যে আপনি করেন হিমু ভাই। গরিবের ছেলের আবার জন্মদিন কী? তারিখটা মনে রেখে আপনি যে এসেছেন এই খুশিই আমার রাখার জায়গা নাই। কী গিফট এনেছেন?

ক্যাশ টাকা এনেছি। গিফট কেনার সময় পাই নি।

আমি টাকার বান্ডিলটা হাবিবুর রহমান সাহেবের দিকে এগিয়ে দিলাম। হাবিবুর রহমান সাহেব অনেকক্ষণ টাকার বান্ডিলের দিকে তাকিয়ে থেকে শান্ত গলায় বললেন, এখানে বিশ হাজার টাকা আছে, তাই না?

আমি বললাম, হুঁ।

তার চোখ দিয়ে টপটপ করে পানি পড়তে লাগল। চোখের পানি বিষয়ে আমার কিছু বক্তব্য আছে। আমি লক্ষ করেছি, শুধুমাত্র কুমারী মেয়েদের চোখের পানি দেখতে ভালো লাগে। পুরুষ মানুষের চোখের পানি দেখা মাত্রই রাগ ভাব হয়। বৃদ্ধ এবং বৃদ্ধার চোখের পানি বিরক্তি তৈরি করে।

আমি হাবিবুর রহমান সাহেবের চোখের পানি কিছুক্ষণ দেখলাম। আমার রাগ উঠে গেল। আমি তার দিকে না তাকিয়ে বললাম, যাই। তিনি জবাব দিলেন না। আমি চলে এলাম বারান্দায়। ইমরুল এখনো ভূতের ছবি একে যাচ্ছে। আমি বললাম, ইমরুল যাই। সে মাথা নিচু করে ফেলল। এটা তার কান্নার প্রস্তুতি। আমি চলে যাচ্ছি— এই দুঃখে সে কিছুক্ষণ কাঁদবে। আগে মাকে জড়িয়ে ধরে কাঁদত। এখন মা পাশে নেই। কাঁদার ব্যাপারটা তাকে একা একা করতে হয়।

কাঁদছিস না-কি?

হুঁ।

ভালোই হলো। বাপ-বেটা দুজনের চোখেই জল। চোখের জলে চোখের জলে ধুল পরিমাণ। মাকে দেখতে যাবি?

না।

না কেন? মাকে দেখতে ইচ্ছা করে না?

ইমরুল জবাব দিল না। চোখ মুছে ফোঁপাতে লাগল। ইমরুলের চরিত্রের এই ব্যাপারটা আমার কাছে পরিষ্কার হচ্ছে না। যে মায়ের জন্যে তাঁর এত ভালোবাসা অসুস্থ হবার পর সেই মারি প্রতি তার কোনো আগ্রহ নেই কেন? সে কি ধরেই নিয়েছে মা আর সুস্থ হয়ে ফিরবে না?

কিরে ব্যাটা, মাকে দেখতে যাবি না? চল দেখে আসি?

না।

তাহলে একটা কাজ কর— রাক্ষসেরা ছবিটা দিয়ে দে, তোর মাকে দিয়ে আসি। ছবির এক কোনায় লাল রঙ দিয়ে লিখে দে— মা। মা লিখতে পারিস?

পারি।

সুন্দর করে মা লিখে চারদিকে লতা-ফুল-গাছ দিয়ে ডিজাইন করে দে। পারবি না।

পারব।

পারলে তাড়াতাড়ি কর। কান্না বন্ধ। কাঁদতে কাঁদতে যে ডিজাইন করা হয়। সে ডিজাইন ভালো হয় না।

ইমরুল কান্না থামিয়ে ডিজাইন করার চেষ্টা করছে। কান্না পুরোপুরি থামছে না। সমুদ্রের ঢেউয়ের মতো কিছুক্ষণ পর পর উঠে আসছে। আচ্ছা— কান্নার সঙ্গে তো সমুদ্রের খুব মিল আছে। সমুদ্রের জল নোনা। চোখের জল নেন। সমুদ্রে ঢেউ ওঠে। কান্নাও আসে ঢেউয়ের মতো।

কোনো কোনো মানুষকে কি অসুস্থ অবস্থায় সুন্দর লাগে? ব্যাপারটা আগে তেমনভাবে লক্ষ করি নি। ফরিদাকে খুবই সুন্দর লাগছে। তাকে দেখে মনে হচ্ছে, সে এইমাত্র গরম পানি দিয়ে গোসল করে সেজেগুজে বসে আছে। কোথাও বেড়াতে যাবে। গাড়ি এখনো আসে নি বলে অপেক্ষা। আমি বললাম, কেমন আছ ফরিদা?

ফরিদা বলল, খুব ভালো।

আমি বললাম, তোমাকে দেখেও মনে হচ্ছে–খুব ভালো আছ। রাতে ভালো ঘুম হয়েছে?

রাতে ঘুমের ওষুধ খেয়ে ঘুমাই। ঘুম তো ভালো হবেই। তবে কাল রাতে ভালো ঘুম হয় নি।

কেন?

সেটা আপনাকে বলা যাবে না।

ফরিদা মুখ টিপে হাসছে। দুষ্টুমির হাসি। এইসব দুষ্টুমির ব্যাপার তার মধ্যে আগে ছিল না। ইদানীং দেখা দিয়েছে।

ইমরুল তোমার জন্যে উপহার পাঠিয়েছে, ভূতের ছবি। আমি স্কচ টেপ নিয়ে এসেছি। এই ছবি আমি তোমার খাটের পেছনের দেয়ালে লাগিয়ে দেব। ডাক্তাররা রাগ করবে না তো?

রাগ করতে পারে।

ছেলে মার জন্যে ছবি এঁকে পাঠিয়েছে–এটা জানলে রাগ নাও করতে পারে।

আমি ছবি টানিয়ে দিলাম। ফরিদা মুগ্ধ চোখে ছবির দিকে তাকিয়ে রইল। তার চোখ ছলছল করতে লাগল।

হিমু ভাইজান

বলো।

ইমরুল আমাকে দেখতে আসতে চায় না–এটা কি আপনি জানেন?

জানি না।

ও আসতে চায় না। সে যে-কোনো জায়গায় যেতে রাজি, হাসপাতালে আমাকে দেখতে আসতে রাজি না। কেন বলুন তো।

মনে হয়। হাসপাতাল তার পছন্দ না।

ফরিদা বিছানায় শুয়ে পড়তে পড়তে বলল, আমার ধারণা সে বুঝে ফেলেছে আমি বাঁচব না। এই জন্যে আগে থেকে নিজেকে গুটিয়ে ফেলেছে। আমার ধারণা কি ঠিক হিমু ভাই?

আমি বললাম, ঠিক হতে পারে।

ফরিদা ছোট্ট নিঃশ্বাস ফেলে বলল, আমি মরে গেলে ওর বাবা ওকে নিয়ে বিরাট বিপদে পড়বে। ঠিক না হিমু ভাই?

আমি বললাম, বিপদে তো পড়বেই।

ও কী করবে বলে আপনার ধারণা?

প্রথম কিছুদিন খুব কান্নাকাটি করবে। তারপর ইমরুলের দেখাশোনা দরকার–এই অজুহাতে অল্পবয়সী একটি তরুণী বিয়ে করবে। তরুণীর মন জয়ের জন্যে প্রাণপণ চেষ্টা চালাতে থাকবে। প্রমাণ করার চেষ্টা করবে। যে তার প্রথম স্ত্রীর চেয়ে এই স্ত্রী মানুষ হিসেবে অনেক ভালো। প্রায় তুলনাহীন।

ফরিদা হাসছে। প্ৰথমে চাপা হাসি, পরে শব্দ করে হাসি। সে মনে হলো খুবই মজা পাচ্ছে। হাসি থামাবার জন্যে তাকে মুখে আচল চাপা দিতে হলো।

হিমু ভাই।

বলো।

আমার মৃত্যুর পর আপনি যা করবেন তা হলো ছেলে-মেয়ে নেই এমন কোনো পরিবারে ইমরুলকে দত্তক দিয়ে দেবেন। যাতে ওরা তাকে নিজের সন্তানের মতো মানুষ করে।

আমি বললাম, আচ্ছা।

ফরিদা দুঃখিত গলায় বলল, আপনি এত সহজে আচ্ছা বললেন? আপনার আচ্ছা! বলতে একটুও মন খারাপ হলো না? আপনি যে হৃদয়হীন একজন মানুষ–এটা কি আপনি জানেন হিমু ভাই?

আমি হাঁ-সূচক মাথা নাড়লাম।
