মিসেস আসমা হক
পিএইচডি
পরম শ্রদ্ধাভাজনেষু,

আমার সালাম গ্ৰহণ করুন। আশা করি মঙ্গলময়ের অসীম করুণায় আপনি সুস্থ দেহে সুস্থ মনে শান্তিতে বাস করিতেছেন। আপনার স্বামীকেও আমার আসসালাম। আল্লাহপাকের কাছে আপনাদের সুখ কামনা করি। আল্লাহপাক গুনাহগার বান্দার দেয়া কবুল কর। আমিন।

এখন কাজের কথায় আসি— জনাবা, আমার কোম্পানি হিমু শিশু সাপ্লাই কোম্পানি প্রাইভেট লিমিটেড] আপনার জিনিস ডেলিভারি দিবার জন্য প্ৰস্তুত আছে। আমার কোম্পানি আপনার জন্য যে শিশুটি বাছিয়া রাখিয়াছে ইনশাআল্লাহ সে এক্সপোর্ট কোয়ালিটি। আপনি মাজেদা খালার পূর্বপরিচিত। আপনার কাছে বাজে মাল গছাইব না। এতে কোম্পানির সম্মানহানী হয় এবং আত্মীয়স্বজনের কাছেও মুখ ছোট হয়। আমার কোম্পানি একদিনের ব্যবসায়ী নয়। সুনামের সাথে আমরা দীর্ঘদিন ব্যবসা করিব ইহাই আমাদের অঙ্গীকার। আমার কোম্পানি যে শিশুটিকে ঠিক করিয়াছে তাহার নাম ইমরুল। আপনি যে-সব শর্ত আরোপ করিয়াছেন এই শিশুটি ইনশাল্লাহ সব শর্তই পূরণ করে। দুই একটি ক্ষেত্রে একটু উনিশ-সাড়ে উনিশ হইতে পারে। ইহা নিজগুণে ক্ষমা করিবেন। আপনি শিশুটির ওজন পঁচিশ হইতে ত্ৰিশ পাউন্ডের ভিতর থাকিতে হইবে–এমন শর্ত দিয়াছেন। ইমরুলের ওজন তার চেয়ে কম।

সে খুব অসুখ-বিসুখে ভুগে বলিয়া শরীরের ওজনের তেমন বৃদ্ধি নাই। কয়েকদিন যাবত সে হামে শয্যাশায়ী। খাওয়া-দাওয়া কমিয়া গিয়াছে। সে আরোগ্য লাভ করা মাত্র হাইপ্রোটিন ডায়েটের মাধ্যমে তার ওজন বৃদ্ধি করা হইবে। আপনি শুনিয়া আনন্দিত হইবেন যে বাংলাদেশে চিকন স্বাস্থ্য মোটা করিবার ভালো ব্যবস্থা আছে। বড় বড় রাস্তার দুই পাশে সচিত্র বিজ্ঞাপন আছে— চিকন স্বাস্থ্য মোটা করা হয়।  আমি এদের সঙ্গে যোগাযোগ করিয়া সঠিক পন্থা অবলম্বন করিব। শিশু ডেলিভারি নিবার পূর্বে আপনার সামনে তাকে ওজন করা হইবে।

ইমরুলের একটি 3R সাইজ ছবি পাঠাইলাম। ছবিতে সে একটু বাঁকা হইয়া দাঁড়াইয়া আছে। ইহা কোনো শারীরিক ক্ৰটি নহে। ছবি তুলিবার সময় কেন জানি সে খানিকটা ডান দিকে হেলিয়া দাঁড়ায়। ফুল ফিগারের এই ছবিতে তার মুখাবয়ব স্পষ্ট নয় বলিয়া মুখের একটি ক্লোজ-আপ ছবিও পাঠানো হইল। একটি হাস্যমুখী ছবি পাঠাইতে পারিলে ভালো হইত। তাহার হাসি সুন্দর। সে এমনিতে খুবই হাসে, শুধু ছবি তুলিবার সময় গভীর হইয়া থাকে। ইহা তাহার পুরানা অভ্যাস।

ইমরুলের আঁকা কিছু ছবি (সর্বমোট তিন) পাঠাইলাম। তিনটিই ভূতপ্রেতের ছবি। তাহার আকা একটি ল্যান্ডস্কেপ পাঠাইতে পারিলে ভালো হইত। গাছ-নদী-সূর্যস্ত-পালতোলা নৌকা টাইপ ছবি। কিন্তু ইমরুল ভূতের ছবি ছাড়া অন্য কোনো ছবি আকে না।

আপনাকে যে তিনটি ভূতের ছবি পাঠানো হইয়াছে তাহার মধ্যে একটি পানিভূতের ছবি। বাকি দুইটি রাক্ষসের ছবি। ইমরুলের আঁকা প্রতিটি রাক্ষস এবং ভূতের আলাদা আলাদা নাম আছে। যেমন, পানিভূতটির নাম— হাকু। এই ভূতের বিশেষত্ব হইল তাহার প্রধান খাদ্য মানুষের গু। [গু শব্দটি সরাসরি ব্যবহার করিবার জন্য আমি দুঃখিত। আপনার রুচিবোধকে আহত করিয়া থাকিলে নিজগুণে ক্ষমা করিবেন।]

বিশেষ আর কী? ইমরুল বিষয়ে সমস্ত তথ্যই জানাইলাম, বাকি আপনার বিবেচনা। অতি শীঘ্র দেশে আসিয়া মাল ডেলিভারি নিয়া আমাকে দায়মুক্ত করিবেন। অধীনের ইহাই বিনীত প্রার্থনা। আল্লাহপাক আপনাকে এবং আপনার স্বামীকে মঙ্গলমতো রাখুক— ইহাই তাহার দরবারে আমার ফরিয়াদ।

আসসালাম।

হিমু
প্রোপাইটার
হিমু শিশু সাপ্লাই কোম্পানি প্রাইভেট লিমিটেড
রেজিস্টার্ড নাম্বার পেনডিং


জনাব হিমু সাহেব,

অপ্রয়োজনীয় তথ্যে পরিপূর্ণ। আপনার দীর্ঘ পত্র পেয়ে আমি খুবই বিরক্ত হয়েছি। আপনি কুরুচিপূর্ণ আপত্তিকর ভাষা ব্যবহার করেছেন, আপনার হাতের লেখাও অপাঠ্য। ভবিষ্যতে ভাষা ব্যবহারে শালীন হবেন এবং যা বলতে চান সরাসরি বলবেন। দীর্ঘ পত্ৰ পাঠের সময় আমার নেই।

যে শিশুটিকে আপনি আমাদের জন্যে ঠিক করে রেখেছেন তার বিষয়ে আমার এবং আমার স্বামী দুজনেরই কিছু আপত্তি আছে। যতদূর মনে হয় এই শিশুটিকে আমরা গ্ৰহণ করতে পারব না। কারণগুলি স্পষ্ট করে বলি।

এক

শিশুর মানসিকতা সুস্থ নয়। যে শিশু ভূত-প্ৰেত-রাক্ষস ছাড়া অন্য কিছুর ছবি আঁকতে পারে না তার মানসিকতা অবশ্যই সুস্থ নয়। এই বিষয়ে আমরা মনস্তত্ববিদ প্রফেসর জেনিংস-এর সঙ্গে আলোচনা করেছি। তাকে ছবি তিনটিও দেখিয়েছি। উনি নিজেও বলছেন শিশু অসুস্থ পরিবেশে বড় হচ্ছে। শিশুর মনে নানান ধরনের ক্ৰোধ এবং ভীতির সঞ্চার হচ্ছে বলেই ছবিগুলি এমন হচ্ছে। ছবিতে গাঢ় লাল রঙের অতিরিক্ত ব্যবহারেই তিনি চিন্তিত বোধ করছেন।

দুই

আপনি লিখছেন শিশুটি সব সময় অসুখে-বিসুখে ভোগে। তার মানে শিশুটি জন্ম-রুগ্ন। তার রোগ প্রতিরোধ ক্ষমতা একেবারেই নেই। আমরা একটি স্বাস্থ্যবান শিশু চেয়েছি। চির রুগ্ন শিশু চাই নি।

তিন

শিশুটির যে ছবি পাঠিয়েছেন তা দেখেও আমি চিন্তিত বোধ করছি। ছবিতে দেখা যাচ্ছে তার চোখ ছোট এবং টানা টানা। মঙ্গোলিয় বেবির লক্ষণ।

চার

ছবিতে শিশুটি বাঁকা হয়ে দাঁড়িয়ে আছে। আপনি লিখেছেন এটা তার কোনো শারীরিক ক্ৰটি নয়। ছবি তোলার সময় সে বাঁকা হয়ে দাঁড়ায়। আমার সে-রকম মনে হচ্ছে না। তার দাঁড়ানোর ভঙ্গি দেখে মনে হয় সে পোলিও রোগগ্ৰস্ত। তার একটি পা অপুষ্ট।

আমার কেন জানি ধারণা হচ্ছে। আপনার কোম্পানি আমাকে বাজে শিশু গছিয়ে বাণিজ্য করার চেষ্টা করছে। আপনাকে দোষ দিচ্ছি না, বাংলাদেশের সব কোম্পানিই এই জিনিস করে। আপনি তার ব্যতিক্রম হবেন কেন?

যাই হোক, আপনি এই শিশুটি বাদ দিয়ে অন্য কিছু দেখুন। আমি ইমরুল নামের শিশুটির প্রতি আগ্রহী নই। সেপ্টেম্বর-অক্টোবরের দিকে  আমি দেশে আসব। তখন যদি সম্ভব হয়। কয়েকটি শিশু আমাকে দেখাবার ব্যবস্থা

করবেন।

ইতি
আসমা হক
পিএইচডি

পুনশ্চ : ভবিষ্যতে আমাকে হাতে লিখে কোনো চিঠি পাঠাবেন না। কম্পিউটারে কম্পোজ করে পাঠাবেন। অবশ্যই চিঠি সংক্ষিপ্ত হতে হবে।

***

মিসেস আসমা হক
পিএইচডি
জনাবা,

আপনার পত্ৰ পাইয়া মৰ্মাহত হইয়াছি। অনেক সাধ্য সাধনা করিয়া ইমরুলকে ডেলিভারির জন্যে প্রস্তুত করিয়াছিলাম। আপনার পত্র পাইয়া মহাসঙ্কটে পড়িয়াছি। এখন ইমরুলকে নিয়া কী করি! মিডলইস্টে উটের জকি হিসাবে প্রেরণ ছাড়া এখন আর আমার কোনো গতি নাই। কী আর করা, ইহাই ইমরুলের কপাল। এই জন্যেই পল্লীর মরমী কবি বলিয়াছেন, কপাল তোমার রঙ্গ বোঝা দায়। আপনার কপালে যে শিশু আছে আপনি তাহাকেই পাইবেন। শত চেষ্টা করিয়াও অন্য কোনো শিশুঁকে আপনার কাছে গছাইয়া দেওয়া যাইবে না। আমাদের কোম্পানি আপনার কোলে আপনার পছন্দের শিশু তুলিয়া দিবে, ইহাই আমাদের অঙ্গীকার। আমাদের কোম্পানির মটো


বিদেশের ঘরে ঘরে দেশের সেরা শিশু। ইহা শুধু কথার কথা নহে। ইহাই আমাদের পরিচয়।

আপনাকে আরো দীর্ঘ পত্ৰ লিখিবার ইচ্ছা ছিল। কিন্তু আপনি সংক্ষিপ্ত পত্র দিতে বলিয়াছেন বলিয়া এইখানেই শেষ করি।

ইতি আপনার একান্ত বাধ্যগত
হিমু
প্রোপাইটার
হিমু শিশু সাপ্লাই কোম্পানি প্রাইভেট লিমিটেড

***

হিমু,

এই ছাগলা তুই পেয়েছিস কী? আসমাকে তুই ছাইপাশ কী চিঠি লিখছিস? তোর মতলবটা কী? আমি যদি ঝাড়ুপেটা করে তোর বিষ না ঝাড়ি আমার নাম মাজেদা না।

তুই আসমাকে যে-সব চিঠি লিখেছিস আসমা ফ্যাক্স করে সেসব চিঠি আমার কাছে পাঠিয়েছে। চিঠি পড়ে আমার আক্কেলগুড়ুম। হিমু শিশু সাপ্লাই কোম্পানি? ইয়ারকি পেয়েছিস! সবার সঙ্গে ইয়ারকি করে করে তুই যে মাথায় উঠে গেছিস এই খবর রাখিস? তুই কি ভাবিস সবাই ঘাস খায়? আসমা বেচারি তোর লক্ষণ জানে না। সে তোর প্রতিটি কথা বিশ্বাস করে বসে আছে। আমি যখন তাকে বললাম হিমুর প্রতিটি কথা ভুয়া। সত্যি কথা সে অতীতে কোনোদিন বলে নি। ভবিষ্যতেও বলবে না।— আসমা আমার কথা শুনে তোর উপর খুবই রাগ করেছে। সে বলছে তোকে পুলিশে হ্যান্ডওভার করে দিতে। তাকে আমি দোষ দিচ্ছি না। তোর সঙ্গে যার সামান্য পরিচয় আছে তারই কখনো না কখনো মনে হবে তোকে পুলিশে দিয়ে ছেচা খাওয়াতে।

আসমা সামনের সপ্তাহে দেশে আসছে। ইমরুল না ভিমরুল কাকে যে তুই জোগাড় করে রেখেছিস তাকে দেখিয়ে দিস। পছন্দ হলে হবে, না হলে নাই। নতুন ঝামেলায় যাওয়ার কোনো দরকার নেই।

এখন অন্য একটা জরুরি খবর তোকে দিই। তোর খালু অসুস্থ। প্রথম ভেবেছিলাম তেমন কিছু না। এখন মনে হচ্ছে সিরিয়াস। গত আটদিন ধরে তোর খালু কোনো কথা বলতে পারছে না। গলা দিয়ে কোনো শব্দই বের হচ্ছে না। ভোকাল কর্ডে কী যেন সমস্যা হয়েছে। ইএনটির প্রফেসর নজরুল চিকিৎসা করছেন। চিকিৎসায় কোনো উন্নতি হচ্ছে বলে মনে হচ্ছে না। শেষপর্যন্ত হয়তো দেশের বাইরে নিয়ে যেতে হবে। তোর কি পাসপোর্ট আছে? পাসপোর্ট থাকলে তোকে সঙ্গে করে নিয়ে যেতাম। তুই কোনোই কাজের না–তার পরেও তোর হলুদ পাঞ্জাবি দেখলে কেমন যেন ভরসা পাওয়া যায়।


হিমু, তুই একবার এসে তোর খালুকে দেখে যা। বেচারা খুবই মুসড়ে পড়েছে। তাকে দেখলেই এখন আমার মায়া হয়।

ইতি
তোর মাজেদা খালা

***
হিমু ভাই,

আমার সালাম নিন। ইমরুল গত তিনদিন ধরে জুরে ভুগছে। জ্বর একশ থেকে একশ তিনের ভেতর উঠা-নমা করছে। জ্বর যখনই বাড়ছে তখনি সে আপনাকে খুঁজছে। তার মাকে খুঁজছে না। যে ইমরুল সারাক্ষণ মা মা করে সেই ইমরুল কেন জ্বরে অস্থির হয়ে তার মাকে ডাকবে না? ঘটনাটা আমার কাছে বিস্ময়কর মনে হয়েছে। বলেই আপনাকে জানালাম। জগতের সকল ঘটনার পেছনেই কোনো না কোনো কার্যকারণ থাকে। এই ঘটনার পেছনের কারণ কী হতে পারে তা নিয়ে ভেবেছি।  আমি এর পেছনে একটি কারণ বের করেছি। কারণটি সত্যি কি-না তা দয়া করে আপনি জানাবেন। কারণ এই রহস্য উদ্ধার না করতে পারলে আমি শান্তি পাব না। আমি সামান্য কারণে অস্থির হই। এখন অস্থিরতা বোধ করছি।

আমার ধারণা কোনো এক সময় ইমরুল বড় ধরনের কোনো শারীরিক কষ্টে ছিল, তখন আপনি তার কষ্ট দূর করেছেন। যে কারণে সে কোনো শারীরিক কষ্টে পড়লেই আপনার কথা মনে করে। আমি এই বিষয়ে ইমরুলের সঙ্গে কথা বলেছি। সে কিছু বলতে পারে না। আপনার কি কিছু মনে আছে? যদি মনে থাকে আমাকে জানাবেন। আমার সংশয় দূর করবেন।

ইমরুলের মাকে দেখলে এখন আপনি চমকে যাবেন। তাকে দেখলে মনে হয় তার রোগ সেরে গেছে। সে খুবই হাসিখুশি দিন কাটাচ্ছে। সাজগোজও করছে। গত পরশু আমাকে দিয়ে হালকা সবুজ রঙের শাড়ি কিনে আনাল। শাড়ির সঙ্গে সবুজ টিপ। তার না-কি সবুজ কন্যা সাজার ইচ্ছা করছে। তার ছেলে অসুস্থ— এটা শোনার পরও কোনো ভাবান্তর হলো না। একবার বলল না, ইমরুলকে নিয়ে এসো আমি দেখব। এইসব লক্ষণ ভালো না। নেভার আগে প্ৰদীপ দপ করে জ্বলে উঠে। হিমু ভাই, আমার হাত-পা ঠাণ্ডা হয়ে আসছে। ইমরুলের মার যদি কিছু হয় আমার আত্মহত্যা ছাড়া পথ থাকবে না। আমি ইমরুলকে আপনার হাতে দিয়ে লাফ দিয়ে কোনো চলন্ত ট্রাকের সামনে পড়ে যাব। এটা কোনো কথার কথা না। ট্রাকের সামনে ঝাঁপ দিয়ে পড়ার সাহস আমার আছে।

ইমরুলের মায়ের বিষয়ে একটি তথ্য আপনাকে জানাতে চাচ্ছি। তথ্যটি খুবই সেনসেটিভ। আমার মর্মযাতনার কারণ। ঘটনা হয়তো কিছুই না, তারপরও আমার কাছে অনেক কিছু। আপনাকে তো আমি আগেই বলেছি, অনেক বড় বড় ঘটনা আমি সহজভাবে নিতে পারি। কিন্তু অনেক তুচ্ছ ঘটনা সহজভাবে নিতে পারি না। হয়তো এটা আমার কোনো মানসিক ব্যাধি। এমন এক ব্যাধি যে ব্যাধির কোনো চিকিৎসা নাই।

ঘটনাটা বলি— ইমরুলের মা ফরিদা যখন ক্লাস টেনে পড়ে তখন তারা থাকত ময়মনসিংহের শাওড়াপাড়া বলে একটা জায়গায়। চারতলা একটা ফ্ল্যাট বাড়ির তিন তলায়। একতলায় থাকত বাড়িওয়ালা। বাড়িওয়ালার বড় ছেলের নাম হাসান। সে ঢাকা ইউনিভার্সিটিতে পড়ত। ছুটিছাঁটায় বাড়ি আসত। এই ছেলের হঠাৎ মাথা খারাপের মতো হয়ে গেল— সে ফরিদকে বিয়ে করবে। ছেলের বাবা-মা খুবই রাগ করলেন। পড়াশোনা শেষ হয় নি, এখনই কিসের বিয়ে? কিন্তু ছেলে বিয়ে করবেই। সে পড়াশোনা ছেড়ে দিল, খাওয়াদাওয়া ছেড়ে দিল। তার মধ্যে মাথা খারাপের লক্ষণ দেখা দিল। তখন সবাই ঠিক করল। বিয়ে দেয়া হবে। বিয়ের দিন-তারিখও ঠিক হলো। কী কারণে জানি শেষপর্যন্ত বিয়ে হয় নি। ফরিদার বাবা বদলি হয়ে ঢাকায় চলে এলেন। ছেলে চলে গেল দেশের বাইরে।

হিমু ভাই, আমার ধারণা–ঐ হারামজাদা ছেলে এখন দেশে। এবং সে রোগী দেখার নাম করে প্রায়ই ফরিদার সঙ্গে দেখা করছে। ফরিদা যে হঠাৎ সাজগোজ শুরু করেছে, সবুজ শাড়ি পরে সবুজ কন্যা সাজতে চাচ্ছে, তার মূল কারণ হয়তো এই।

হিমু ভাই, আমি অনুমান বাঁ সন্দেহ থেকে কিছু বলছি না। আমার দৃঢ় বিশ্বাস ঐ বদমায়েশ ফরিদার সঙ্গে দেখা করছে। ফরিদাকে সরাসরি জিজ্ঞেস করতে আমি লজ্জা পাচ্ছি বলে জিজ্ঞেস করতে পারছি না, তবে ক্লিনিকের নার্সকে জিজ্ঞেস করে জেনেছি— এক ভদ্রলোক মাঝে মাঝে ফরিদার সঙ্গে দেখা করতে আসে।

গত পরশু যখন ফরিদাকে দেখতে গেলাম, তখন দেখি তার মাথার কাছে এক প্যাকেট বিদেশী চকলেট। সে প্যাকেট থেকে চকলেট বের করে। বলল, নাও। চকলেট খাও। আমি বললাম, চকলেট কে দিয়েছে? ফরিদা কিছু বলল না, অন্য দিকে মুখ ফিরিয়ে হাসল।

হিমু ভাই, আমার মনের ভেতর কী ঝড় বয়ে যাচ্ছে আপনি জানেন না। আমার আর এক ্মুহূর্ত বেঁচে থাকতে ইচ্ছা করছে না। শুধু ইমরুলের জন্যে বেঁচে আছি। এবং প্রতিমুহূর্তে আল্লাহর কাছে প্রার্থনা করছি যেন আমার সন্দেহ ভুল প্রমাণিত হয়। আপনার উপর দায়িত্ব, আপনি জেনে দিন ঘটনা কী?

যে লোক চকলেট নিয়ে এসেছে সে যদি ফরিদার পুরনো প্রেমিক হয় তাহলে ঘটনা কোন দিকে যাবে তা  আমি পরিষ্কার বুঝতে পারছি।

এই হারামজাদা এখন বলবে। আমি ফরিদার চিকিৎসার খরচ দিব। মহৎ সাজার চেষ্টা। হিমু ভাই, এ ধরনের লোককে আমি চিনি। এই মতলববাজরা মতলব নিয়ে ঘোরে। অন্য আরেক লোকের স্ত্রী নিয়ে তোর মাথাব্যথা কেন? তুই মহৎ সাজতে চাস মহৎ সাজ। স্কুল দে, হাসপাতাল দে, তোকে তো কেউ মানা করছে না।

হিমু ভাই শুনুন, এই ব্যাটার টাকায় আমি আমার স্ত্রীর চিকিৎসা করোব না। কক্ষনো না। ফরিদা যদি চোখের সামনে ছটফট করতে করতে মারা যায় তাহলেও না। এই লোক যদি ফরিদার চিকিৎসার খরচ সম্পর্কে কোনো কথা বলে তাহলে জুতিয়ে হারামজাদার আমি দাঁত ভেঙে দেব।

হিমু ভাই, উল্টাপাল্টা কীসব লিখছি আমি নিজেও জানি না। রাগে আমার শরীর জ্বলে যাচ্ছে। একটা কিছু ঘটনা আমি অবশ্যই ঘটাব। এখন আপনি এসে পুরো ঘটনার হাল ধরুন। আপনার কাছে এই আমার অনুরোধ।

মন অসম্ভব খারাপ। রাতে ঘুম হয় না। গত রাতে সেভেন পয়েন্ট ফাইভ মিলিগ্রামের দুটো ডরমিকাম খেয়েও সারারাত জেগে বসেছিলাম। শেষ রাতের দিকে বুকে ব্যথা শুরু হলো। সেই সঙ্গে ঘাম। হার্ট এটাক-ফেটাক হয়েছে বলে শুরুতে ভেবেছিলাম। ঐ শুয়োরের বাচ্চা সত্যি সত্যি ফরিদাকে দেখতে এসেছে–এটা জানায় আগে আমার মৃত্যু হলে ভালো হতো। তা হবে না, কারণ আমি হচ্ছি। এই পৃথিবীর নাম্বার ওয়ান অভাগা।

হিমু ভাই, আপনি আমার ব্যাপারটা একটু দেখেন। ফরিদকে জিজ্ঞেস করে কায়দা করে জেনে নেন–সত্যি সত্যি সে এসেছে কি না।

ইতি হাবিবুর রহমান

পুনশ্চ-১ : হিমু ভাই, শুয়োরটার নাম রশিদুল করিম। নিউ জার্সিতে থাকে। বলে বেড়ায় কেমিকেল ইঞ্জিনিয়ারিং-এ পিএইচডি করেছে। আমার ধারণা–সব ভুয়া। খোঁজ নিলে জানা যাবে পেট্রোল পাম্পে গাড়িতে তেল ঢালে।

পুনশ্চ-২ : হিমু ভাই, আমি যে আমার সংসারের গোপন কথা আপনাকে জানিয়েছি। এটা যেন ফরিদা জানতে না পারে। আপনাকে দোহাই লাগে।

***

প্রিয় বৃষ্টি ভাইজান,

হিমু ভাই, আপনি কি লক্ষ্য করেছেন প্রতিদিন বৃষ্টি হচ্ছে? বৃষ্টি শুরু হয় শেষ রাতে। বৃষ্টি শুরু হবার সঙ্গে সঙ্গে আমার ঘুম ভেঙে যায়। আমি আয়োজন করে বৃষ্টির শব্দ শুনি। বৃষ্টির শব্দ যে আয়োজন করে শোনা যায় এটা আমি শিখেছি আপনার কাছে। প্রথম যেদিন আপনি টিনের চালে বৃষ্টির শব্দ শোনার জন্যে আমাদের বাসায় এসেছিলেন সেদিন আপনাকে ধান্ধবাজ মানুষ মনে হয়েছিল। যখন দেখলাম। আপনি সত্যি সত্যি খুব আগ্রহ নিয়ে বৃষ্টির শব্দ শুনছেন তখন আপনার প্রতি আমার শুরুতে যে মিথ্যা ধারণা হয়েছিল। তার জন্যে খুব লজ্জা পেয়েছি।

হিমু ভাই, আমার এখন চিঠি লেখা রোগ হয়েছে। আয়াকে দিয়ে চিঠি লেখার কাগজ-খাম আনিয়েছি। সন্ট্যাম্প আনিয়েছি। পরিচিত অপরিচিত সবার কাছে চিঠি লিখছি। আপনি শুনে খুবই অবাক হবেন যে আমি আমার স্কুলজীবনের এক বান্ধবী লুনাকেও চিঠি লিখেছি। সে ক্লাস নাইনে পড়ার সময় জন্ডিস হয়ে মারা গিয়েছিল। লুনাকে লেখা চিঠিটা আমি বালিশের নিচে রেখে দিয়েছি। আপনার কি ধারণা আমার মাথা খারাপ হয়ে গেছে? আমার ধারণা আমার মাথা ঠিকই আছে। আমার শরীর অসুস্থ কিন্তু মাথা সুস্থ।

আমি যে পরিচিত-অপরিচিত সবাইকে চিঠি লিখছি তার পেছনে কোনো কারণ নেই। কিন্তু আপনাকে চিঠি লেখার পেছনে কারণ আছে। আপনি দয়া করে ইমরুলের বাবাকে একটু শান্ত করবেন। সে আমার চিকিৎসার টাকা জোগাড়ের চিন্তায় আধাপাগলের মতো হয়ে আছে। আধাপাগল হলে তো লাভ হবে না। টাকা এমন জিনিস যে পাগল হলেও জোগাড় হয় না। ওর কিছু বড়লোক আত্মীয়স্বজন আছে। এক মামা আছেন কোটিপতি। আমার ধারণা সে প্রতিদিন একবার বড়লোক আত্মীয়স্বজনদের বাড়িতে ভিক্ষুকের মতো উপস্থিত। হচ্ছে। আমার ভাবতেই খারাপ লাগছে।

ওর কোটিপতি মামার বাড়িতে বিয়ের পর  আমি একবার গিয়েছিলাম। সে-ই আমাকে খুব আগ্রহ করে নিয়ে গিয়েছিল। এক ঘণ্টা সেই বাড়ির ড্রয়িংরুমে বসে থাকার পর ভদ্রলোক খবর পাঠালেন। আজ তাঁর শরীর খারাপ। নিচে নামবেন না। আরেকদিন যেন যাই। সেই দিন আমি যে কষ্ট পেয়েছিলাম। এত কষ্ট কোনোদিন পাই নি। আমার ধারণা টাকার সন্ধানে গিয়ে ইমরুলের বাবা রোজ এই কষ্টের ভেতর দিয়ে যাচ্ছে। টাকা এত বড় জিনিস আমার ধারণা ছিল না। সারাজীবন শুনে এসেছি অর্থ অনার্থের মূল। অর্থ তুচ্ছ। আজ টের পাচ্ছি। অর্থ অনেক বড় জিনিস।

হিমু ভাই, আপনি ওকে শান্ত করুন। ওর অস্থিরতা দূর করুন।

বিনীতা
ফরিদা

পুনশ্চ-১ : কামরুলের আঁকা ভূতের ছবি যেটা আপনি আমার বেডের পাশের দেয়ালে টানিয়েছেন সেই ছবি সুপার হিট করেছে। ডাক্তার নার্স যেই আসে। সেই কিছুক্ষণ ছবি দেখে। অদ্ভুত ভুত দেখে খুব মজা পায়।
