মাজেদা খালা  দরজা খুলে কিছুক্ষণ অপলকে তাকিয়ে থাকলেন। ভাবটা এরকম যে আমাকে চিনতে পারছেন না। যেন  আমি মানুষ না, অন্য গ্রহের কোনো প্রাণী। ফ্লাইং সসারে করে এসেছি। যান্ত্রিক গণ্ডগোলে ফ্লাইং সসার স্টার্ট নিচ্ছে না। আমি ফ্লাইং সসার। লুকিয়ে রেখে এই বাড়িতে এসেছি। খাদ্যের সন্ধানে। সপ্তাহখানিকের খাবার-দাবার নিয়ে উড়ে চলে যাব।

আমি বললাম, খালাজি সুপ্ৰভাত।

খালা বললেন, সুপ্ৰভাত মানে? তুই কী চাস? কী জন্যে এসেছিস? চাদমুখ দেখাতে এসেছিস? তোর চাদমুখ কে দেখতে চায়?

আমি বললাম, রেগে আছ কেন খালা?

রেগে থাকব না তো কী করব? তোকে কোলে করে নাচানাচি করব? আয়, কোলে আয়।

খালা সত্যি সত্যি দুহাত বাড়ালেন। তার মানে খালার রাগ এখন তুঙ্গস্পশী। তুঙ্গস্পশী রাগের বড় সুবিধা হচ্ছে–এই রাগ ঝট করে নেমে যায়। রাগ নামানোর জন্যে তেমন কিছু করতে হয় না। আপনা। আপনি নামে। সাধারণ পর্যায়ের রাগ নামতে সময় লাগে। রাগ নামানোর জন্যে কাঠ-খড়ও পোড়াতে হয়। আমি খালার রাগ নামার জন্যে অপেক্ষা করতে লাগলাম। খুব বেশি সময় অপেক্ষা করতে হবে বলে মনে হচ্ছে না। খালার মুখ দেখে মনে হচ্ছে রাগ নামি নামি করছে।


খালা বললেন, তুই নিজেকে কী ভাবিস? খোলাসা করে বল তো শুনি? এক সপ্তাহ হয়েছে আসমা এসেছে। রোজ তোর খোঁজ করছে। আমি দুবেলা তোর কাছে লোক পাঠাচ্ছি। আর তুই হাওয়া হয়ে গেলি? কোথায় ছিলি?

আমি মিনমিন করে বললাম, আধ্যাত্মিক ক্ষমতাসম্পন্ন এক মহিলার কাছে গিয়েছিলাম।

কী সম্পন্ন মহিলা?

আধ্যাত্মিক ক্ষমতাসম্পন্ন। সাইকিক। ইনি যে-কোনো মানুষের ভূতভবিষ্যৎবর্তমান দেখতে পারেন। সময়ের কঠিন বন্ধন থেকে উনি মুক্ত। উনার নাম তারাবিবি। ইংরেজিতে Star Lady.

একটা থাপ্পড় যে তুই আমার কাছে খাবি!

থাপ্পড় দিতে চাইলে দাও। তবে তারাবিবির কাছে একবার তোমাকে নিয়ে যাব। উনি আবার গাছ-গাছড়ার ওষুধও দেন। কয়েকটা গাছের ছাল বাকল হামানদিস্তায় পিষে দেবেন। খাওয়ার পরে দেখবে ওজন কমতে শুরু করেছে। দৈনিক এক কেজি করে। যদি কমে তাহলে চারমাসের পর তুমি মোটামুটি একটা শেপে চলে আসবে। রিকশায় উঠতে পারবে। চাকার পাম্প চলে যাবে না।

আমাকে নিয়ে তোর এত দুশ্চিন্তা এটা তো জানতাম না?

আমি সোফায় বসলাম। খালার তুঙ্গস্পশী রাগ এখন সমতল ভূমিতে নেমেছে। তবে তিনি প্ৰাণপণে রাগ ধরে রাখার চেষ্টা করছেন। তেমন লাভ হচ্ছে না। তারাবিবির বিষয়ে কৌতূহলে তাঁর চোখ চকচক করছে।

মহিলার কি নাম বললি?

তারাবিবি। The great star lady। তবে আশেপাশের সবাই তাকে মামা ডাকে।

মামা ডাকে মানে! একজন মহিলাকে মামা ডাকবে কেন?

সিস্টেম এরকম দাঁড়িয়ে গেছে। উনি যে লেভেলে চলে গেছেন সেই লেভেলে নারীপুরুষে কোনো ভেদাভেদ নেই। উনার নিজের ছেলেমেয়েরাও উনাকে মামা ডাকে। তার স্বামী বেচারাও মামা ডাকে।

আবার তুই আমার সঙ্গে ফাজলামি করছিস?


বিশ্বাস কর খালা, কোনো ফাজলামি না।

উনার কি সত্যি সত্যি ক্ষমতা আছে?

অবশ্যই আছে। ক্ষমতা না থাকলে নিজের স্বামী তাকে কোন দুঃখে মামা ডাকবে? জগতের কোনো স্ত্রী কি সহ্য করবে–স্বামী তাকে সিরিয়াসলি মামা বলে ডাকছে? তুমি সহ্য করতে? দৃশ্যটা কল্পনা কর, খালু সাহেব তোমাকে ওগো না বলে গম্ভীর গলায় মামা ডাকছেন।

ওগো সে আমাকে কখনো ডাকে না।

কী ডাকে?

কিছুই ডাকে না। হুঁ-হ্যাঁ দিয়ে সারে। এখন তো ডাকাডাকি পুরোপুরি বন্ধ। গলা দিয়ে শব্দই বের হচ্ছে না।

গলা এখনো ঠিক হয় নি?

না।

চিকিৎসা চলছে না?

চলছে, তবে দেশী চিকিৎসার উপর থেকে আমার মন উঠে গেছে।

কোথায় নিয়ে যাচ্ছে? মাদ্ৰাজ?

না জেনে কথা বলিস কেন তুই? মাদ্রাজে হয় চোখের চিকিৎসা। নেত্র হসপিটাল। আমি তোর খালুকে নিয়ে যাচ্ছি বোম্বেতে।

কথা না বলা রোগের চিকিৎসা কি বম্বেতে ভালো হয়?

তুই চুপ করে থাক। তোর সঙ্গে কথাবার্তা চালিয়ে যাওয়া যন্ত্রণার মতো।

 আমি বললাম, খালু সাহেব কথা বলতে পারছেন না–এটা তো তোমার জন্য ভালোই হলো। উনার কথা শুনলেই তো তোমার রাগ উঠে যেত। এখন নিশ্চয়ই নিমেষে নিমেষে। রাগ উঠছে না?


খালা বললেন, খামাক বকর-বকর না করে তুই চুপ করবি?

আচ্ছা চুপ করলাম।

সকালে নাশতা খেয়েছিস?

না।

এগারোটা বাজে, এখনো নাশতা খাস নি? আলসার-ফালসার বাঁধিয়ে একটা কাণ্ড না হওয়া পর্যন্ত ভালো লাগে না? কী খাবি?

গোশত পরোটা। ডাবল ডিমের ওমলেট, সবজি। সবশেষে সিজনাল ফ্রুটস।

মাজেদা খালা ভয়ঙ্কর মুখ করে বললেন— তুই ভেবেছিস কী? আমার বাড়িটা ফাইভ স্টার হোটেল? গড়গড় করে মেনু দিয়ে দিলি–টেবিলে নাশতা চলে এলো।


আমি দীর্ঘনিঃশ্বাস ফেলে বললাম, তাহলে এক কাজ কর— গত রাতের ফ্রিজে রেখে দেয়া ঠাণ্ডা। কড়কড়া ভাত দাও। বাসি। তরকারির ঝোল-টোল থাকলে দাও। বাসি। তরকারি মাখা কড়কড়া ভাত। খেতে খারাপ হবে না।

খালা কঠিন গলায় বললেন, চুপ করে বসে থাক। আমি নাশতা নিয়ে আসছি। একটু সময় লাগবে। খবরের কাগজ পড়। কিংবা তোর খালুর সামনে বসে থাক। সে কথা বলতে পারে না। কিন্তু অন্যরা কথা বললে খুশি হয়। মাঝে মাঝে টুকটাক জবাব দেয়।

কীভাবে জবাব দেন? ইশারায়?

না। ঘরে একটা বোর্ড লাগিয়েছি। চক আছে। বোর্ডে চক দিয়ে লেখে।

আমার কথা শুনলে খুশি হবেন বলে তো মনে হয় না। আমার ছায়া দেখলেই উনি রেগে যান।

ভদ্রভাবে কথা বলবি। চেটাং চেটাং করবি না। তাহলে রাগবে না।


উনার কথা বলা বন্ধ হলো কীভাবে?

নাশতার টেবিলে বসেছে। আমি একটা ডিম পোচ করে সামনে রেখেছি। ডিম পোচটার দিকে তাকিয়ে বলল— আচ্ছা ডিম… বাকিটা বলতে পারল না। কথা গলায় আটকে গেল।

আমি খালু সাহেবকে দেখতে গেলাম।

খালু সাহেবের বয়স মনে হচ্ছে হঠাৎ করে বেড়ে গেছে। খাটের উপর জবুথবু বৃদ্ধ টাইপ একজন বসে আছেন। মজার ব্যাপার হচ্ছে, উনার চেহারা আগে যেমন ছিল। এখনো তেমনি আছে। আধাপাকা চুল। চিমশে ধরনের মুখ। কপালের চামড়ায় নতুন কোনো ভাঁজ পড়ে নি। তাহলে লোকটাকে হঠাৎ এতটা বুড়ো লাগছে কেন? আমি হাসি। হাসি মুখ করে বললাম, খালু সাহেব, ভালো আছেন? তিনি বৃদ্ধদের শুকনা দৃষ্টিতে কিছুক্ষণ আমার দিকে তাকিয়ে থেকে দৃষ্টি সরিয়ে নিলেন।

কিছু কিছু মানুষকে রাগিয়ে দিতে ভালো লাগে। খালু সাহেব সেই কিছু কিছুদের একজন। তাঁকে রাগিয়ে দেবার জন্যেই আমি তাঁর দিকে দুপা এগিয়ে গেলাম। আমার লক্ষ্য তাঁর পাশে খাটে গিয়ে বসা। তিনি সে সুযোগ দিলেন না। মাছি তাড়াবার মতো ভঙ্গি করে আমাকে সরিয়ে দিতে চেষ্টা করলেন। আমি যেহেতু মাছি না, সরে গেলাম না। বরং খুঁটি গেড়ে বসার মতো করে তাঁর পাশে বসলাম। তিনি ভেতরে ভেতরে কিড়ামিড় করে উঠলেন। আমি মধুর গলায় বললাম, খালু সাহেব, আমি শুনেছি আপনার সাউন্ড বক্স অফ হয়ে গেছে। খুবই দুঃসংবাদ। আপনি সর্বশেষ যে কথা খালার সঙ্গে বলেছিলেন সেটা নিয়ে গবেষণার মতো করছি। আপনি বলেছিলেন, আচ্ছা ডিম.। সেনটেন্স শেষ করেন নি। বাকিটা কী?


খালু সাহেব ঘোৎ করে উঠলেন। সেই ঘোৎ ভয়াবহ। সাউন্ড বক্স অফ হয়ে গেলেও ঘোৎ-ঘাৎ শব্দ ঠিকই হচ্ছে। আমি বললাম, শেষ বাক্যটা কী–আচ্ছা! ডিম পোচ কেন দিলে? অমলেট চেয়েছিলাম। না-কি অন্য কিছু?

খালু সাহেব এখন আমার দিকে অপলিকে তাকিয়ে আছেন। তাঁর চোখে আগুন খেলা করছে। আমি বললাম, আপনি মোটেই দুশ্চিন্তা করবেন না। আমি আপনাকে আমার পরিচিত একজন আধ্যাত্মিক মহিলার কাছে নিয়ে যাব। তিনি সব ঠিক করে। দেবেন। ইনশাল্লাহ। আপনি আবার ফুল ভলিউমে কথা বলতে পারবেন।

তিনি আবার হাত ইশারা করে আমাকে উঠে যেতে বললেন। আমি ইশারা না বোঝার ভান করে কথা চালিয়ে যেতে লাগলাম।

মহিলার নাম তারাবিবি, তবে সবাই তাকে মামা ডাকে। আপনাকে যা করতে হবে। তা হলো মামা মামা বলে পায়ে পড়ে যেতে হবে। মুখ দিয়ে শব্দ বের হবে না। তারপরও তারাবিবি বুঝে নেবেন। অত্যন্ত ক্ষমতাধর মহিলা।


খালু সাহেব ঘো ঘোঁ জাতীয় শব্দ করলেন।  আমি এই বিকট শব্দে সামান্য বিচলিত হলাম। সাউন্ড বক্স যে এতটা খারাপ হয়েছে তা বোঝা যায় নি। আমি বললাম, একটা দিন-তারিখ ঠিক করে আমাকে জানান, আমি আগে থেকে অ্যাপয়েন্টমেন্ট করে রাখব। আপনার সমস্যা কী তা আগে থেকে জানিয়ে রাখলে সময় কম লাগবে।

খালু সাহেব তাড়াক করে খাট থেকে নেমে অতি দ্রুত  জানালার দিকে এগিয়ে গেলেন। যেভাবে এগুলেন তাতে মনে হওয়া স্বাভাবিক যে তিনি জানালা দিয়ে লাফিয়ে দোতলা থেকে নেমে পড়তে চাইছেন। বাস্তবে দেখা গেল, জানালার পাশে লেখার বোর্ড বুলানো। বোর্ডের উপর ডাস্টার আছে। লাল-নীল মার্কার আছে। তিনি বড় বড় করে লিখলেন–

GET OUT

আমি বললাম, খালু সাহেব। আপনি রাগ করছেন কেন? আপনি অসুস্থ মানুষহঠাৎ রেগে গেলে আরো খারাপ হতে পারে।

খালু সাহেব। আবার লিখলেন–

I am saying for the last time
Get Out

আমি বললাম, ঠিক আছে এখন চলে যাচ্ছি। কিন্তু যে-কোনো একদিন এসে আপনাকে তারা মামার কাছে নিয়ে যাব। উনি খুবই পাওয়ারফুল স্পিরিচুয়েল লেডি— সাউন্ড বক্স ঠিক করা উনার কাছে কোনো ব্যাপারই না।

খালু সাহেব এবার লাল কালি দিয়ে বড় বড় করে লিখলেন–

SHUT UP

আমি ঘর থেকে বের হয়ে এলাম। আর থাকা ঠিক হবে না। খালু সাহেব যে-কোনো মুহুর্তে ডাস্টার ছুড়ে মারতে পারেন। ডাস্টারটা তিনি একবার ডান হাত থেকে বাম হাতে নিচ্ছেন, আবার বাঁ হাত থেকে ডান হাতে নিচ্ছেন। লক্ষণ সুবিধার না।


নাশতার টেবিলে খালা নাশতা দিয়েছেন। গোশত, পরোটা, ভাজি, সিজনাল ফুটস হিসেবে সাগর কলা। যা যা চেয়েছিলাম। সবই আছে। বাড়তি আছে সুজির হালুয়া। খালাকে খুশি করার জন্যে আমি প্রায় হামলে পড়লাম। অনেক দিনের ক্ষুধার্তা বাঘ যে ভঙ্গিতে হরিণশিশুর উপর ঝাঁপ দিয়ে পড়ে সেই ভঙ্গিতে ঝাঁপিয়ে পড়া।

খালা স্নেহমাখা গলায় বললেন, আস্তে আস্তে খা। এমন তাড়াহুড়া করছিস কেন? খাওয়া তো পালিয়ে যাচ্ছে না। খেতে ভালো হয়েছে?

আমি বললাম, এই পরোটাকে ভালো বললে ভালোর অপমান হয়। বাংলা ভাষায় এই পরোটার গুণ বৰ্ণনার মতো বিশেষণ নেই। ইংরেজি ভাষায় আছে।

ইংরেজি ভাষায় কী আছে?

The grand.

তুই এমন পাম দেয়া কথা কীভাবে বলিস? জানি সবই মিথ্যা, তার পরেও শুনতে

ভালো লাগে।

খালা বসেছেন আমার সামনের টেবিলে। তাঁর চোখেমুখে আনন্দ ঝরে পড়ছে। কাউকে খাওয়াতে পারলে তার মতো সুখী হতে আমি কাউকে দেখি নি। ভিক্ষুক শ্রেণীর কাউকে যদি তিনি খেতে দেন তখনো সামনে দাঁড়িয়ে থাকেন। তাঁর চোখ দিয়ে স্নেহ গলে গলে পড়ে।

খালা, তুমি খালু সাহেবের চিকিৎসার কী করেছ?

এখনো কিছু করা হয় নি। সিঙ্গাপুরের মাউন্ট এলিজাবেথ হসপিটালের এক ডাক্তারের সঙ্গে তোর খালু ই-মেইলে যোগাযোগ করেছেন। সামনের মাসে যাব। মাউন্ট এলিজাবেথ হসপিটালের ঢাকা অফিস আছে। ওদের সঙ্গে যোগাযোগ করছি।

সিঙ্গাপুরে যেতে চাও যাও। তার আগে মামাকে দিয়ে একটা চিকিৎসা করালে হয় না?

কোন মামা?

তারা-মামা। আধ্যাত্মিক চিকিৎসা। খরচ নামমাত্র। এক ছটাক গাজা লাগবে। এক নম্বরি গাঁজার পুরিয়া। দুই নম্বরি হলে চলবে না। তিনি লাথি দিয়ে ফেলে দেবেন, তখন হিতে বিপরীত হবে। এখন তো কথা বলতে পারছেন না, তখন দেখা যাবে কানেও শুনছেন না।

ঐ মহিলা গাঁজা খায়?

আমি কখনো খেতে দেখি নি। তবে গাঁজা ছাড়া তিনি চিকিৎসা করেন না। গাঁজার পুরিয়া পায়ের কাছে রেখে তারপর কদমবুসি করতে হয়। গাঁজা ছাড়া কদমবুসি করতে গেলে গোদা পায়ের লাথি খেতে হবে।

কদমবুসি করতে হবে?

অবশ্যই।

তোর খালু কোনোদিনও ঐ মহিলার কাছে যাবে না।

ভুলিয়ে-ভালিয়ে রাজি করতে পোর। কিনা দেখ। এক লাখ ডলার খরচ করে বিদেশে যাবার দরকার কী? যেখানে এক ছটাক গাজায় কাজ হচ্ছে।

অসম্ভব! ওই প্ৰসঙ্গ বাদ দে।

আচ্ছা যাও বাদ দিলাম। তোমাদের ডলার আছে। ডলার খরচ করে চিকিৎসা করে আস।

তুই আসমার সঙ্গে কবে দেখা করবি?

যখন বলবে তখন। ঠিকানা দাও, নাশতা খেয়ে চলে যাই।

মাজেদা খালা অবাক হবার ভঙ্গি করে বললেন–তুই আসমাকে কী ভেবেছিস? সে চুনাপুটি না। অ্যাপয়েন্টমেন্ট ছাড়া সে দেখা করবে না।

বলো কী!

সোনারগাঁও হোটেলে উঠেছে। টেলিফোন নাম্বার নিয়ে যা–অ্যাপয়েন্টমেন্ট করে। তারপর যাবি। এক কাজ করি—  আমি টেলিফোনে ধরে দেই,–তুই কথা বল।

বাংলায় কথা বলা যাবে? আমার তো আবার ইংরেজি আসে না।

রসিকতা করিস না হিমু। সব সময় রসিকতা ভালো লাগে না।

খালা টেলিফোন করতে গেলেন। এই ফাঁকে খালু সাহেব একবার খাবার ঘরে উঁকি দিলেন। আমার দিকে কঠিন দৃষ্টি নিক্ষেপ করে (বর্শা যেভাবে নিক্ষেপ করা হয় সেইভাবে দৃষ্টি নিক্ষেপ) আবার নিজের ঘরে ঢুকে শব্দ করে  দরজা বন্ধ করে দিলেন।

মিসেস আসমা হক পিএইচডিকে টেলিফোনে পাওয়া গেল। তিনি বরফশীতল গলায় বললেন, হিমু সাহেব বলছেন?

আমি অতি বিনীত ভঙ্গিতে বললাম, ইয়েস ম্যাডাম।

আপনি আজ বিকেল পাঁচটায় হোটেলে আসুন।

ইয়েস ম্যাডাম।

ঠিক পাঁচটায় আসবেন, তার আগেও না, পরেও না।

ইয়েস ম্যাডাম।

আপনার খালার কাছ থেকে আপনার সম্পর্কে যে-সব তথ্য পেয়েছি তারপর আর আপনার উপর ভরসা করা যায় না। তারপরও আসুন।

ইয়েস ম্যাডাম।

কখন আসবেন বলুন তো?

বিকেলে।

বিকাল সময়টা দীর্ঘ। তিনটা থেকে বিকাল শুরু হয়, সন্ধ্যার আগ পর্যন্ত থাকে। আপনাকে আসতে হবে। পাঁচটায়।

ইয়েস ম্যাডাম।

ইমরুল ছেলেটার বিষয়ে আমরা ফাইনাল ডিসিশান নিয়ে নিয়েছি। ওকে আমরা নেব না। কাজেই আপনাকে অন্য কিছু ভাবতে হবে। আমি এখন টেলিফোন রেখে দিচ্ছি। দীর্ঘ সময় ধরে টেলিফোনে বকবক করতে আমাব ভালো লাগে না।

ম্যাডাম, একটা ছোট্ট কথা ছিল।

আবার কী কথা?

আপনার কুশল জিজ্ঞেস করা হয় নি। শরীরটা কেমন আছে?

তার মানে?

নোংরা আবহাওয়া, জীবাণুমাখা খাবার খেয়ে অসুখে পড়ে। আপনাদের সে-রকম কিছু হলো কি-না।

আপনি খুবই আপত্তিকর কথা বলছেন তা কি জানেন?

জি-না। জানি না।

আপনি আমাকে নিয়ে রসিকতা করার চেষ্টা করছেন। দয়া করে এই কাজটা করবেন না। মনে থাকবে?

ভদ্রমহিলা খট করে টেলিফোন রেখে দিলেন। আমাকে শেষবারের মতো ইয়েস ম্যাডাম বলার সুযোগ দিলেন না।
