ইমরুলের সাজসজ্জা আজ চমৎকার।

টকটকে লাল শার্ট। শার্টের চারটা বোতামের মধ্যে একটা বোতাম শুধু আছে। বাকি তিনটা মিসিং। মা হাসপাতালে, শার্টের বোতাম লাগানোর কেউ নেই। বোতাম আছে এমন শার্ট তার আছে কিন্তু ইমরুল এই শার্ট ছাড়া অন্য কোনো শার্ট পারবে না। এমনিতে সে জেদি ছেলে না। সবার কথা শোনে। কিন্তু এই শার্টটির জন্যে তার দুর্বলতা আছে। ঘরে কোনো সেফটিপিন পাওয়া গোল না। বোতামহীন ফুটোগুলি আটকানো গেল না।

শার্টের চেয়েও ভয়াবহ ব্যাপার হলো তার একটা পায়ে শুধু জুতা। বাম পায়ে। ডান পায়ের জুতা নাকি একটা কুকুর কামড় দিয়ে নিয়ে গেছে। এক পায়ে জুতা পরেই সে বের হবে। খালি পায়ে যাবে না।

উদ্ভট পোশাকের ইমরুলকে নিয়ে আমি যথাসময়ে সোনারগাও হোটেলে উপস্থিত। হলাম। মিসেস আসমা হকের ঘরে। আদবের সঙ্গে কিলিংবেল টিপলাম। আদবের সঙ্গে কলিংবেল টেপা হলো ফুস করে একটা টিপ দিয়ে চুপচাপ দাঁড়িয়ে থাকা। মিসেস আসমা হক দরজা খুললেন। চোখ সরু করে কিছুক্ষণ ইমরুলকে দেখলেন। রোবটদের মতো গলায় বললেন–Please Come in.

আমি বললাম, কেমন আছেন। আপা?

উনি জবাব দিলেন না। ভুরু কুঁচকে ফেললেন। আমার মুখে আপা ডাকটা মনে হলো তার পছন্দ হলো না। তিনি এখন তাকিয়ে আছেন ইমরুলের দিকে। ইমরুলকে কোল থেকে নামিয়ে দিয়েছি। সে গটগট করে হেঁটে বিছানার কাছে রাখা চেয়ারে উঠে বসল। হাতলে দুহাত রেখে গভীর ভঙ্গিতে পা দোলাতে শুরু করল। সোনারগাও হোটেলের সুইটে ঢুকলে যে-কোনো সাধারণ মানুষের আক্কেলগুড়ুম হয়ে যায়। শিশুরা সাধারণ মানুষ না। অসাধারণ মানুষ। সহজে তাদের আক্কেলগুড়ুম হয় না।

মিসেস আসমা হক বললেন, আমি কি জানতে পারি। এই ছেলে কে?

আমি বললাম, এর নাম ইমরুল।

আমি এরকমই ভেবেছিলাম। ওকে নিয়ে এসেছেন কেন? আমি বলেছিলাম না। এই ছেলের ব্যাপারে আমরা ইন্টারেস্টেড না! ওকে কেন দেখাতে এসেছেন?

ওকে দেখাতে আনি নি। আমার সঙ্গে বেড়াতে বের হয়েছে। তারপর আপা বলুন, এতদিন পর দেশে এসে আপনার কেমন লাগছে?

আমাকে অ্যাপা ডাকবেন না।

জি আচ্ছা।

আমি কী করব বুঝতে পারছি না। দাঁড়িয়ে থাকব না-কি ইমরুলের মতো কোনো একটা চেয়ারে বসে পড়ব? ঘরে দ্বিতীয় যে চেয়ারটা আছে সেখানে মিসেস আসমা হক বসেছেন। বসতে হলে আমাকে বসতে হবে বিছানায়। সেটা মিসেস আসমা হক

পছন্দ করবেন না।

ছেলেটার নাম যেন কী?

ইমরুল।

ও হ্যাঁ, ইমরুল। আমার সমস্যা হচ্ছে মানুষের নাম মনে থাকে না।

ভিমরুলের কথা মনে রাখবেন। হুল ফোটায় যে ভিমরুল সেই ভিমরুল। ভিমরুল মনে থাকলে ইমরুল মনে পড়বে। এসোসিয়েশন অব ওয়ার্ডস।

এর পায়ে একটা জুতা কেন?

ডান পায়ের জুতাটা কুকুর নিয়ে গেছে। মানুষের ব্যবহারী জিনিসের মধ্যে জুতা নিয়ে যায় কুকুর এবং সাবান নিয়ে যায় কাক।

আসমা হক বিরক্ত গলায় বললেন, ছেলেটাকে একটা জুতা পরে বের না করে দোকান থেকে এক জোড়া জুতা কিনে দিতেন।

আমার টাকা-পয়সার কিছু সমস্যা আছে ম্যাডাম।

মিসেস আসমা হক আরো ভুরু কুঁচকে ফেললেন। এই মহিলা মনে হয় ভুরু কুঁচকে তাকাতে পছন্দ করেন। তাঁর কপালে ভুরু কুচকানোর স্থায়ী দাগ পড়ে গেছে।

এর শার্টেরও দেখি বোতাম নেই। বোতাম আছে এমন শার্ট ছিল না? নাকি বাকি শার্টগুলিও কুকুর নিয়ে গেছে?


এইটি ইমরুলের প্রিয় শার্ট। এই শার্ট ছাড়া সে বাইরে বের হয় না।

আমার ধারণা— আপনি মিথ্যা কথা বলছেন। অদ্ভুত একটা পোশাক পরিয়ে ছেলেটাকে নিয়ে এসেছেন। এক ধরনের শো-ডাউন। শো-ডাউন আমার পছন্দ না।

আমি বিনীত গলায় বললাম, ম্যাডাম, আমার সমস্যা হচ্ছে আমি যখন সত্যি কথা বলি  তখন সবাই ভাবে মিথ্যা কথা বলছি। আবার যখন মিথ্যা বলি তখন সবাই ভাবে সত্যি বলছি। ইমরুলের পোশাকের ব্যাপারে। আমি একশ ভাগ সত্যি কথা বলছি। আমার কথা বিশ্বাস করলে সুখী হব ম্যাডাম।

আমাকে ম্যাডাম ডাকবেন না।

তাহলে ডাকব কী?

নাম ধরে ডাকবেন। আমার নাম আসমা। তাসমা ডাকবেন।

সর্বনাশ!

সর্বনাশ কেন?

একজন পিএইচডিকে নাম ধরে ডাকব?

পিএইচডিওয়ালাদের কি নাম থাকে না?

কাউকে নাম ধরে ডাকলে তুমি করে বলতে হয়। আপনার সঙ্গে পথেঘাটে দেখা হলে আমাকে বলতে হবে।— আসমা তুমি কেমন আছ? সেটা কি ঠিক হবে?

আপনি দেখি অকারণে খুবই বকবক করতে পারেন। বকবকানি আমি একদম সহ্য করতে পারি না। ইমরুল ছেলেটা তো খুব চুপচাপ। আপনার বকবকানি স্বভাব পায় নি।

ইমরুল খোঁচার অপেক্ষা করছে। খোঁচা খেলেই বিড়বিড় করে কথা শুরু করবে,

তখন আপনার মাথা ধরে যাবে।

খোঁচার অপেক্ষা করছে মানে কী? কী খোঁচা?

কথার খোঁচা।

কিছুই বুঝতে পারছি না।— প্লিজ আপনি স্বাভাবিকভাবে কথা বলুন। কথার খোঁচাটা কী?

আমি কোনো জবাব দেবার আগেই ইমরুল খিলখিল করে হেসে উঠল। আসমা বিস্মিত হয়ে বলল, এই ছেলেটা হাসছে কেন?

আমি বললাম, আপনি ইমরুলকেই জিজ্ঞেস করুন কেন হাসছে। সে কেন হাসছে। এটা তো তারই জানার কথা।

আসমা ইমরুলের দিকে তাকিয়ে বললেন, এই ছেলে, তুমি হঠাৎ হেসে উঠলে কেন ?


ইমরুল স্পষ্ট করে বলল, তুমি শুধু হাসির কথা বলে এই জন্যে আমি হাসি।

আসমাকে দেখে মনে হলো সে খুবই অবাক হয়েছে। এত সুন্দর করে গুছিয়ে বাচ্চা একটা ছেলে কথা বলবে এটা হয়তো আসমা ভাবে নি।

আমি হাসির কথা বলি?

হুঁ।

আমার কোন কথাটা হাসির?

সব কথা।

আমার সব কথা হাসিরা এই বিচ্ছ বলে কী? আমি হাসির কথা বলি— আজি পর্যন্ত কেউ আমাকে এ ধরনের কথা বলে নি। বরং বলেছে। আমি না-কি সিরিয়াস টাইপ। আমার মধ্যে কোনো ফানি বোন নেই। আমার সেন্স অব হিউমার নেই।

আমি কিছু বললাম না। লক্ষ করলাম মহিলার ভুরু সরল হয়ে এসেছে। তিনি হঠাৎ আনন্দ পেতে শুরু করেছেন। প্রাণী হিসেবে মানুষ অতি বিচিত্র। সে যখন আনন্দ পেতে শুরু করে তখন সব কিছুতেই আনন্দ পায়। তার সঙ্গে কেউ খারাপ ব্যবহার করলেও আনন্দ পায়।

হিমু সাহেব।

জি।

বোতাম নিয়ে আসুন তো!

কী নিয়ে তাসব?

বোতাম। আমি এই ছেলের শার্টে বোতাম লাগিয়ে দেব। হোটেলে সুই সুতা থাকে। শুধু বোতাম আনলেই হবে। পারবেন না?

পারব।

আর ভিমরুলের জুতাটা খুলে নিয়ে যান। এই মাপে তার জন্যে এক জোড়া জুতা নিয়ে আসবেন। আমি টাকা দিয়ে দেব। পারবেন না?

পারব।

ভিমরুল কি এতক্ষণ আমার সঙ্গে থাকতে পারবে একা একা?

বলেই ভদ্রমহিলা ইমরুলের দিকে তাকাল।

ইমরুল গম্ভীর গলায় বলল, আমার নাম ভিমরুল না। আমার নাম ইমরুল। তুমি আমাকে ভিমরুল ডাকবে না।

সরি সরি! আর ভুল হবে না। ইমরুল তুমি কি একা একা কিছুক্ষণ আমার সঙ্গে থাকতে পারবে?

হুঁ।

তোমার কি ক্ষিধে পেয়েছে? কিছু খাবে?

হুঁ।

দাঁড়াও, তোমার খাবার ব্যবস্থা করছি। তোমার সঙ্গে আমিও খাব। আমারও ক্ষিধে পেয়েছে।

আসমা জুতা কেনার টাকা দেবার সময় গলা নামিয়ে বললেন, এই ছেলেকেই আমার পছন্দ হয়েছে। আমি একেই নেব।

আমি হতাশার নিঃশ্বাস ফেলে বললাম, দেরি হয়ে গেছে। দেরি হয়ে গেছে মানে? আপনি ইমরুলকে বাতিল করে দিয়েছিলেন, এই জন্যে আমি আবার অন্য পার্টির সঙ্গে কথা ফাইনাল করেছি। উট পার্টি।

উট পার্টি মানে?

উটের জকি হিসেবে যারা বাচ্চা নিয়ে যায়। পার্টি হিসেবে এরা ভালো। গুড পেমেন্ট। পেমেন্টে কোনো গণ্ডগোল করে না।

আপনাকে পুলিশের কাছে হ্যান্ডওভার করে দেয়া যায়, এটা জানেন? আপনি বিরাট ক্রিমিন্যাল।

তা ঠিক।

আমার কাছে ক্ষমতা থাকলে প্ৰকাশ্য রাজপথে আপনাকে গুলি করে মারতাম। হাসছেন কেন? আমি হাসির কোনো কথা বলছি না। আই মিন ইট। যান, জুতা নিয়ে আসুন।

জুতা দেবেন। কিনা ভেবে দেখুন। ইমরুলকে তো আর আপনারা রাখতে পারছেন না। খামাখা কিছু টাকা খরচ করবেন। দেখা যাবে আপনার দেয়া জুতা পরে সে উটের পিঠে বসল।

জুতা আনতে বলছি আনুন। বোতাম আনতে আবার যেন ভুলে যাবেন না।

নতুন এক জোড়া জুতা (রঙ টকটকে লাল), শার্টের বোতাম (রঙ লাল), দুটা বিশাল বেলুন (রঙ লাল) কিনে হোটেলে ফিরে দেখি বাথটাব ভর্তি পানিতে ইমরুল ঝাঁপাঝাঁপি করছে। ইমরুলের পাশে রাগত মুখে (কপট রাগ) কোমরে হাত দিয়ে আসমা ম্যাডাম দাঁড়িয়ে আছেন। তিনি একাই কথা বলে যাচ্ছেন–

ইমরুল, দুষ্ট ছেলে, এইসব কী করছ? বাথটাবের পানি খােচ্ছ। ইমরুল, তুমি খুবই দুষ্ট ছেলে। দুষ্ট ছেলে আমি পছন্দ করি না। এরকম করলে আর কিন্তু তোমাকে বাথটাবে নামাব না। আমি খুবই রাগ করছি। আমার দিকে তাকিয়ে মিষ্টি করে হাসলে লাভ হবে। না। আমি হাসিতে ভোলার মানুষ না।

আমার আসল রাগ তো তুমি দেখ নি। আমাদের স্কুলের অঙ্ক টিচার মিস রিনা দাসকে পর্যন্ত একদিন ধমক দিয়েছিলাম। এমন সমস্যা হয়েছিল স্কুল থেকে আমাকে প্ৰায় টিসি দিয়ে দেয়। টিসি দেয়া কী জানো? টিসি দেয়া মানে বের করে দেয়া। বাথটাব থেকে তোমাকে নামিয়ে দেয়ার মতো। বুঝেছি? যেভাবে মাথা নাড়ছ তাতে মনে হচ্ছে সবই বুঝে ফেলছি।

এত জোরে মাথা নাড়বে না। শেষে মাথা ঘাড় থেকে খুলে পড়ে যাবে। তুমি হয়ে যাবে কন্ধকাটা ভূত। তুমি যে এত ভূতের ছবি আঁক কন্ধকাটা ভূতের ছবি একেছ কখনো? বাথটাব থেকে বের হয়ে আমাকে একটা কন্ধকাটা ভূতের ছবি একে দেখাবে।

শোন ইমরুল, শুধু ভূত প্রেতের ছবি আঁকলে হবে না। এখন থেকে ল্যান্ডস্কেপ আঁকবে। ল্যান্ডস্কেপ হচ্ছে নদী, গাছপালা, সূর্যস্ত–এইসব। বুঝতে পেরেছ? বুঝতে পেরেছ বললেই এইভাবে মাথা নাড় কেন? বললাম না। এইভাবে মাথা নাড়লে ঘাড় থেকে মাথা খুলে পড়ে যাবে। পিপি পেয়েছে। নাকি? খবরদার বাথটাবে পিপি করবে না। দাঁড়াও কমোডে বসাচ্ছি।

এক সময় গোসলপর্ব সমাধা হলো। ম্যাডাম কিছুক্ষণ আমার সঙ্গে রাগারগি করলেন কারণ আমি দামি জুতা কিনি নি। আমার উচিত ছিল এডিডাস বা নাইকির জুতা কেনা। ম্যাডাম তারপর শার্টে বোতাম লাগালেন। এই ফাঁকে হোটেলের প্যাডে ইমরুল দুটা কন্ধকাটা ভূত একে ফেলল। একটা ছেলে কন্ধকাটা, একটা মেয়ে কন্ধকাটা।

ইমরুলকে নতুন জুতা পরিয়ে নিয়ে আসব তখন একটা ছোট্ট সমস্যা হলো। ইমরুল মুখ শক্ত করে বলল, আমি যাব না।

আমি রাগী গলায় বললাম, যাবে না। মানে কী?

ইমরুল বলল, আমি আসমার সঙ্গে থাকব।

আমি ম্যাডামের দিকে তাকিয়ে বললাম, ফাজিল ছেলের কাণ্ড দেখেছেন! চড় দিয়ে দুতিনটা দাঁত তো এক্ষুণি ফেলে দেয়া দরকার। আপনাকে নাম ধরে ডাকছে। কষে একটা চড় দিন তো। দাঁত নরম আছে। কষে চড় দিলে দাঁত পড়ে যাবার কথা।

ম্যাডাম বললেন, চড় দেবার মতো সে কিছু করে নি। শুধু শুধু চড় দেব কেন? আপনাকে আমি নাম ধরে ডাকতে বলেছিলাম। সেখান থেকে শিখেছে। ছেলেটার পিকআপ করার ক্ষমতা অসাধারণ। আমি ইমরুলকে বললাম, দুষ্টছেলে, আবার যদি উনাকে আসমা ডেকেছ তাহলে তোমার খবর আছে। এখন থেকে উনাকে ডাকবে ন-মা।

আসমা বললেন, ন-মা-টা কী?

ন-মা হলো নকল মা। বাইরের যারা শুনবে তাদের কাছে মনে হবে না-মা হলো নতুন মা।

আপনার কথাবার্তা খুবই কনফিউজিং। আমি নকল মা কেন হব? আমি এই ছেলেকে নিয়ে যাব। আমি হব তার আসল মা। আমি সারা পৃথিবীকে দেখিয়ে দেব। পেটে সন্তান না নিয়েও আসল মা হওয়া যায়।

কথা বলতে বলতে আসমার গলা ভারী হয়ে গেল। তিনি প্ৰায় কেঁদে ফেলেন এমন অবস্থা। পরিস্থিতি আরো মলিন করে তুলল। ইমরুল, সে খাটের পায়া ধরে ঝুলে পড়ল। সে কিছুতেই যাবে না। এখানেই থাকবে।

মিসেস আসমা হকের চোখ দিয়ে টপটপ করে পানি পড়তে লাগল। তার মতো মানুষ বাইরের একজন মানুষের সামনে এভাবে কাঁদবে এটা ভাবাই যায় না। এই যে তিনি চোখের পানি ফেলছেন তার জন্যে তিনি লজাও পাচ্ছেন না। আমার ধারণা তিনি বুঝতেও পারছেন না যে তার চোখ দিয়ে পানি পড়ছে।

আমি বললাম, ম্যাডাম, আপনার জন্যে একটা সুসংবাদ আছে।

তিনি ধরা গলায় বললেন, কী সুসংবাদ?

ইমরুলকে আপনার অস্ট্রেলিয়া নিয়ে যেতে হবে না। আপনারা অস্ট্রেলিয়ায় ফিরে যাবেন তাকে ছাড়া।

এটা সুসংবাদ হলো?

হ্যাঁ, সুসংবাদ কারণ আপনাকে নামা হতে হবে না। আপনি হবেন–আমা। অর্থাৎ আসল মা। বাইরের একটা শিশুর প্রতি আপনি যে মমতা দেখিয়েছেন তার পুরস্কার হিসেবে আপনার কোলে আসবে আপনার নিজের শিশু। আপনি আমার দিকে এভাবে তাকবেন না। আমি অনেক কিছু আগে ভাগে বুঝতে পারি।

ইমরুল হাত-পা ছুড়ে কাঁদছে। তাকে জোর করে ধরে নিয়ে আসছি। আসমা ঠিক আগের জায়গায় বসে আছেন। তার চোখে এখন কোনো পানি নেই। কিন্তু আমি পরিষ্কার বুঝতে পারছি তার চোখ দিয়ে অশ্রুবন্যা বয়ে যাচ্ছে। কিছু কিছু অশ্রু আছে চোখে দেখা যায় না।

হিমু সাহেব!

জি।

আপনি কি ইমরুলকে নিয়ে যাচ্ছেন?

নিয়ে যাওয়াটাই কি ভালো না? ইমরুলের প্রতি মমতা দেখানোর আপনার আর কোনো প্রয়োজন নেই। নিজের জিনিস আসছে।

দয়া করে আপনি আমাকে মিথ্যা স্বপ্ন দেখাবেন না। কোনটা হবার কোনটা হবার না তা আমার চেয়ে ভালো কেউ জানে না। ইমরুলকে নিয়ে যেতে চাচ্ছেন নিয়ে যানএকটা ছোট্ট কাজ কি করতে পারবেন। রাত দশটার দিয়ে টেলিফোন করতে পারবেন?

অবশ্যই পারব। কেন বলুন তো?

ইমরুল কান্না থামিয়ে শান্ত হয়েছে কি হয় নি এটা জানার জন্যে।

আমি টেলিফোন করে আপনাকে জানাব।

ভুলে যাবেন না কিন্তু।

আমি ভুলে যাব না।

রাত দশটার দিকে টেলিফোন করার কথা, আমি কাঁটায় কাঁটায় রাত দশটায় টেলিফোন করলাম। একজন পুরুষমানুষ টেলিফোন ধরলেন এবং গঞ্জীর গভীর বললেন–আপনি কি হিমু?

আমি বললাম, জি।

আমার নাম ফজলুল আলম। আমি…

পরিচয় দিতে হবে না। আপনি কে বুঝতে পারছি।

ভদ্রলোক কাঁটা কাঁটা গলায় বললেন, আমি বলছি মন দিয়ে শুনুন। আপনি আর কখনোই আমার স্ত্রীর সঙ্গে দেখা করবেন না। তাঁকে বিরক্ত করবেন না। আপনি মানসিকভাবে তাঁকে পঙ্গু করে ফেলেছেন। ভদ্রলোক খট করে টেলিফোন নামিয়ে রাখলেন।
