বিস্ময়কর ঘটনা শেষপর্যন্ত ঘটেছে। খালু সাহেবকে নিয়ে আমি মহিলা পীরের উদ্দেশে রওনা হয়েছি। মাজেদা খালা সঙ্গে যেতে চেয়েছিলেন। খালু সাহেব তাঁর দিকে তাকিয়ে ধমক দিলেন। ধমক দিলেন বাক্যটা ঠিক হলো না। তিনি ধমক দেয়ার মতো মুখে বিকট ভঙ্গি করলেন, মুখ দিয়ে কোনো আওয়াজ বের হলো না। এতেই মাজেদা খালা ঘাবড়ে গেলেন। আমাকে আড়ালে ডেকে নিয়ে বললেন, ঝামেলা তুই নিয়ে যা।

যাত্রাপথ দীর্ঘ। প্রথমে আমরা খালু সাহেবের গাড়িতে করে বাদামতলী ঘাট পর্যন্ত গেলাম। সেখান থেকে বুড়িগঙ্গা পার হবার জন্যে নৌকা নিলাম। নৌকায় উঠে তিনি আমার দিকে সুচ-চোখে তাকিয়ে রইলেন। যে চোখের সৃষ্টি সুচের মতো বিধে সেটাই সুচ-চোখ। তিনি তাঁর চোখ দিয়ে আমার শরীরের নানান জায়গায় ফুটা করতে লাগলেন। এক পর্যায়ে পকেট থেকে ডায়েরি বের করে লিখলেন—আর কত দূর? আমি কিছু বললাম না; মধুর ভঙ্গিতে হাসলাম। মধুর ভঙ্গির হাসি সব সময় সুখকর নয়। খালু সাহেবকে দেখে সেটা বোঝা যাচ্ছে। যতবারই হাসছি ততবারই উনি চিড়বিড়য়ে উঠছেন। নৌকায় আছেন বলে উল্টে দিকে হাঁটা দিতে পারছেন না। তার মনের যে অবস্থা এতে তিনি যে আমাকে ফেলে হাঁটা দিতেন এটা প্ৰায় নিশ্চিত করে বলা যাচ্ছে। বুড়িগঙ্গার মাঝামাঝি এসে তিনি ডায়েরি বের করে লিখলেন—আমি কোথাও যাব না। নৌকা ঘুরাতে বলো। আমি আবারো আগের মতো হাসলাম। তবে এই হাসির প্যাটার্ন একটু অন্যরকম। দুষ্ট শিশুর অন্যায় আবদার শুনে মুরুব্বিারা যে হাসি হাসেন আমি হাসলাম সেই হাসি। খালু সাহেব চিড়বিড়িয়ে উঠলেন।


নৌকা থেকে নেমে আমরা একটা টেম্পো নিলাম। টেম্পো থেকে নেমে গরুর গাড়ি। দিনের আলো তখনো আছে। তবে দ্রুত কমে আসছে। খালু সাহেব অস্থির হয়ে উঠলেন। তাঁর ভাবভঙ্গি এরকম যে যে-কোনো মুহূর্তে তিনি গরুর গাড়ি থেকে নেমে পড়বেন। তিনি আবারো পকেট থেকে ডায়েরি বের করে লিখলেন—আর কতদূর? আমি আগের চেয়েও মধুর ভঙ্গিতে হাসলাম। মধুরতম হাসি খালু সাহেবের গায়ে মনে হলো পেট্রোল দিয়ে আগুন ধরিয়ে ধরিয়ে দিল।

আমি বললাম, খালু সাহেব এত অস্থির হচ্ছেন কেন? দৃশ্য দেখুন। কী সুন্দর দৃশ্য! বাংলার গ্রাম। পল্লীবধু কলসি কাখে নদীতে পানি আনতে যাচ্ছে। গরু অলস ভঙ্গিতে শুয়ে শুয়ে জােবর কাটছে। আকাশে দিনের শেষের কন্যা সুন্দর আলো ঝলমল করছে। ঐ কবিতাটা কি আপনার মনে আছে খালু সাহেব? তুমি যাবে ভাই–যাবে মোর সাথে আমাদের ছোট গায়?

খালু সাহেব ঘোৎ করে এমন এক শব্দ করলেন যে গরুর গাড়ির গারোয়ান চমকে উঠে বলল, উনার ঘটনা কী?


ঘটনা ব্যাখ্যা করলাম না, তবে আমি চুপ করে গেলাম। খালু সাহেবকে আর ঘটানো ঠিক হবে না। যে-কোনো সময় দুর্ঘটনা ঘটে যাবে।

আমরা গরুর গাড়ি থেকে নোমলাম সন্ধ্যা মিলাবার পর। এখন হাটপথ। ক্ষেতের আল বেয়ে হাঁটা। খালু সাহেবের ইটালিয়ান জুতা কান্দাপানিতে মাখামাখি হয়ে গেল। তার চেয়েও ভয়ঙ্কর ঘটনা ঘটল বিল পার হওয়ার সময়। খালু সাহেবের বাঁ পা হাঁটু পর্যন্ত কাদায় ডেবে গেল। পা সহজেই টেনে তোলা গেল। কিন্তু সেই পায়ের জুতা কাদার ভেতর থেকে গেল। আমি শান্ত গলায় খালু সাহেবকে বললাম, এক পায়ের জুতা কি থাকবে? না-কি এটা ফেলে আমার মতো খালি পায়ে যাবেন? খালু সাহেব আমার দিকে তাকিয়ে কিছু নিশ্চয়ই বললেন। ভাগ্যিস তার জবান বন্ধ— কী বললেন শুনতে পেলাম না। শুনতে পেলে অবশ্যই ভালো লাগত না।

পীর মামার বাড়িতে আমরা পৌঁছলাম রাত আটটার দিকে। পীর মামা তখন মাত্র এশার নামাজ আদায় করে হুজরাখানায় বসেছেন। নানান বয়সের নারীপুরুষ তাকে ঘিরে বসে আছে। মামা কল্কেতে টান দিচ্ছেন। এই দৃশ্য ভক্তরা অতি ভক্তির সঙ্গে দেখছে। পীর-ফকিররা গাঁজা খেলে দোষ হয় না। সাধারণ মানুষরা খেলে দোষ হয়।


পীর মামা আমাকে দেখে কন্ধে নামালেন। টকটকে লাল চোখে কিছুক্ষণ আমাকে দেখে অতি মিষ্ট গলায় বললেন, কেমন আছিস রে হিমু?

মামার শরীর মাঝারি সাইজের হাতির মতো। কিন্তু গলার স্বর অতি মধুর। আমি বিনীত গলায় বললাম, ভালো আছি।

রোগী নিয়ে এসেছিস?

জি।

তোর জানি কী হয়?

খালু হয়। এর দেখি আদব লেহাজ কিছুই নাই। আমারে সেলামালকি দিল না। কদমবুসিও করল না।

মামা মাফ করে দেন। রোগীমানুষ।


জবান বন্ধ?

জি।

মামা আবারো কল্কে হাতে নিয়ে কয়েকটা টান দিয়ে দার্শনিকের মতো গলায় বললেন, জবান বন্ধ থাকাই ভালো। জগতের বেশিরভাগ পাপ কাজ জবানের কারণে হয়।

আমি বললাম, মামা, আশা নিয়ে শহর থেকে এসেছি, জবান ঠিক করে দেন।

মামা বললেন, আমি জবান ঠিক করার মালিক না। জবান ঠিক করার মালিক আল্লাহপাক। যাই হোক, এসেছিস যখন চেষ্টা করে দেখি। ওরে তোরা রোগীরে শক্ত করে খুঁটির সাথে বেঁধে ফেল। হাত-পা যেন নাড়াইতে না পারে।

উনার কথা শেষ হবার আগেই মামার লোকজন অতিদ্রুত খালু সাহেবের হাত-পা বেঁধে খুঁটির সঙ্গে লটকে দিল। উনি ভয়ে চুপসে গেলেন। তেমন কোনো বাঁধা দিলেন। না। এ ধরনের কোনো ঘটনার জন্যে তিনি প্ৰস্তুত ছিলেন না। খালু সাহেব এতই ঘাবড়ে গেছেন যে আমার দিকেও তাকাচ্ছেন না। তিনি এক দৃষ্টিতে পীর মামার দিকে তাকিয়ে আছেন।


পীর মামা বললেন, এখন এক কাজ করা–পাটকাঠির মাথায় কাচা গু মাখিয়ে আন। এনে এই জবান বন্ধ লোকের মুখে চুকিয়ে দে। ইনশাল্লাহ জবান ফুটবে।

এক লোক দৌড়ে গেল পাটকাঠিতে গু মাখিয়ে আনতে। উপস্থিত ভক্তবৃন্দের মধ্যে আনন্দের নাড়াচাড়া দেখা গেল। খালু সাহেবের চোখ দেখে মনে হচ্ছে যে-কোনো মুহূর্তে অক্ষিকোটির থেকে চোখ বের হয়ে আসবে। চারদিকে চরম উত্তেজনা।

পীর মামা হাত উঁচু করে উত্তেজনা কিছুটা কমালেন। মিষ্টি গলায় বললেন, গু খাওয়ানোর আগে এর মাথাটা কামায়ে দে। মাথা কামানো কোনো চিকিৎসা না। আমার সঙ্গে বেয়াদবি করেছে বলে শান্তি। আমারে সেলামালকি দেয় নাই।

মামার কথা অক্ষরে অক্ষরে পালিত হলো। ওয়ান টাইম রেজারে মাথা মুণ্ডিত হলো। খালু সাহেবকে এখন দেখাচ্ছে বৌদ্ধ ভিক্ষুদের মতো। চেহারার মধ্যে কেমন যেন মায়া মায়া ভাব চলে এসেছে।

পীর মামা খালু সাহেবের দিকে তাকিয়ে অতি মধুর গলায় বললেন–বাবা গো, এখন একটু গু খাও। বেশি খাইতে হবে না। পাটকাঠির মধ্যে যতটুকু আনছে ততটুকু খাইলেই কাজ হবে। মুখ বন্ধ কইরা রাখবা না। কেমন? মামার কথা শোন।

গু-মাখানো পাটকাঠি এসেছে। মামার মতোই অত্যন্ত বলশালী এক লোক সেই পাটকাঠি নিয়ে এগিয়ে আসছে। সেই কাঠি মুখের ভেতর ঢুকাতে হলো না। তার আগেই খালু সাহেব স্পষ্ট গলায় বললেন, খাব না, আমি গু খাব না।

চারদিকে আনন্দের হুল্লোড় উঠল। ফুটেছে, জবান ফুটেছে। আল্লাহু আকবর। আল্লাহু অ্যাকবর।

আমি খালু সাহেবকে নিয়ে ফিরছি। বুড়িগঙ্গায় নৌকায় উঠা পর্যন্ত তিনি কোনো কথা বললেন না। আমার ধারণা হলো আবারো বোধহয় জবান বন্ধ হয়ে গেছে। নৌকায় উঠার পর তিনি কথা বললেন। শান্ত গলায় বললেন, হিমু, তুমি কি আমাকে একটা সত্যি কথা বলবো?

আমি বললাম, জি খালু সাহেব বলব।

খালু সাহেব বললেন, আমার ধারণা— যে চিকিৎসাপদ্ধতির মাধ্যমে পীর মামা আমাকে আরোগ্য করলেন, সেই চিকিৎসাপদ্ধতি উনার মাথায় আসে নি। তুমি তাকে শিখিয়ে দিয়েছ। আমি ঠিক ধরেছি না?

জি, ঠিক ধরেছেন।

হিমু শোন, আমার বাড়িতে একটা লাইসেন্স করা পিস্তল আছে। তোমাকে আর যদি কোনোদিন আমার বাড়িতে দেখি পিস্তল দিয়ে গুলি করে মেরে ফেলব। আমার ফাঁসি হোক যাবজীবন হোক কিছু যায় আসে না। মনে থাকবে হিমু?

জি, মনে থাকব।

আমি কথা বলতে পারছি— I am happy about that. Thank you. কিন্তু আমার বাড়িতে তোমাকে দেখলে অবশ্যই আমি তোমাকে গুলি করব। বুড়িগঙ্গার উপরে তোমার সঙ্গে দেখাই যেন আমাদের শেষ দেখা হয়।

জি, আচ্ছা।

খালু সাহেব অন্যদিকে মুখ ফিরিয়ে রাতের বুড়িগঙ্গার শোভা দেখতে লাগলেন। রাতের বুড়িগঙ্গা সত্যিই অপূর্ব।

হিমু।

জি।

ধর আমি যদি কথা না বলতাম তাহলে ঐ বদ মেয়ে কি আমার মুখে গুয়ের কাঠিটা দিয়ে দিত?

মনে হয় দিত।

শেষ মুহুর্তে তুমি আটকাতে না?

ইচ্ছা থাকলেও আটকানো যেত না। মব সাইকলজি কাজ করছিল। যেখানে মব সাইকোলজি কাজ করে সেখানে চুপ করে থাকতে হয়।

হিমু!

জি।

যে চিকিৎসাপদ্ধতির মাধ্যমে আমি আরোগ্য লাভ করেছি। আশা করি এই চিকিৎসাপদ্ধতি নিয়ে তুমি কারো সঙ্গে কথা বলবে না।

আমি বলব না।

হিমু।

জি।

তোমাকে ক্ষমা করার চেষ্টা করছি কিন্তু পারছি না।

খালু সাহেব, আমাকে ক্ষমা করার চেষ্টা করতে হবে না। ক্ষমা করলেই আমি লাই পেয়ে যাব। আরো বড় কোনো অপরাধ করে ফেলব।

কথা ভুল বলো নি। আচ্ছা হিমু শোন— আমার গলার স্বর কি আগের মতোই আছে?


সামান্য পরিবর্তন হয়েছে। আপনার গলার স্বর আগের চেয়ে মধুর হয়েছে।

খালু সাহেব বিড়বিড় করে বললেন, আমার নিজেরও তাই ধারণা।

তিনি নৌকার গলুইয়ে বসে আছেন। নদীর ঘোলা পানির দিকে তাকিয়ে হয়তো পানিতে নিজের ছায়া দেখছেন। মানুষ চলমান জলে নিজের ছবি দেখতে খুব পছন্দ করে।
