ফরিদার চিঠি পেয়েছি। মেয়েদের অনেক গুণের মধ্যে বড় গুণ হলো এরা খুব সুন্দর করে চিঠি লিখতে পারে। কথাবার্তায় নিতান্ত এলোমেলো মেয়েও চিঠি লেখায় গোছানো। মেয়েদের চিঠিতে আরেকটি ব্যাপার থাকে–বিষাদময়তা। নিতান্ত আনন্দসংবাদ দিয়ে  লেখা চিঠির মধ্যেও তারা কী করে জানি সামান্য হলেও দুঃখ মিশিয়ে দেয়। কাজটা তারা যে ইচ্ছা করে করে তা-না। প্রকৃতিতাদের চরিত্রে যে বিষাদময়তা দিয়ে রেখেছে তাই হয়তো চিঠিতে উঠে আসে।

ফরিদা লিখেছে— হিমুভাই,

আজ একটু আগে আপনি হাসপাতাল থেকে চলে গেছেন। দীর্ঘসময় আপনি আমার বিছানার পাশে চুপচাপ বসে ছিলেন।  আমি ঘুমুচ্ছিলাম। জেগে। উঠে সে জন্যেই খুব লজ্জা পেয়েছি। আপনি আমার কাছের কেউ নন। খুব কাছের কেউ আমার ঘুমন্ত মুখের দিকে তাকিয়ে আছে এটা ভাবতেই আমার অস্বস্তি লাগে। আপনি তাকিয়ে ছিলেন ভেবে সে কারণেই খুব সঙ্কুচিত বোধ করছি। হিমুভাই, আপনি রাগ করবেন না। আমি জানি আপনি আমার পাশেই বসে ছিলেন তারপরও আমার দিকে একবারও তাকান নি। আপনি সবসময়ই পর্দার আড়ালের একজন। আমি আপনাকে বোঝার চেষ্টা করেছি। বুঝতে পারি নি। জটিল মানুষ খুব সহজেই বোঝা যায়। আপনি জটিল না, আবার আপনি খুবই সরল সাদাসিধা মানুষ তাই বাঁ বলি কী করে?

আপনার কথা থাক। নিজের কথা বলি। এই কথাটা না বললেও কিছু যেত আসত না। কিন্তু মৃত্যুর মুখোমুখি দাঁড়িয়ে হঠাৎ মনে হচ্ছে পৃথিবীর একটি মানুষও কি আমার ভেতরের সত্যটা জানবে না! সেই সত্য যত নির্মমই হোক তারপরও তো সত্য। অন্তত একজন মানুষ আমার সত্যি পরিচয় জানুক। সেই একজন আপনি হওয়াই সবচে নিরাপদ।

হিমুভাই, আমি আমার মোটামুটি দীর্ঘ বিবাহিত জীবনে ইমরুলের বাবাকে ভালোবাসতে পারি নি। পাশাপাশি বাস (এক বিছানায়) করলে যে মমতা তৈরি হয় তা হয়েছে। সেই মমতাও খুব বেশি কিন্তু না।

না, আমাদের মধ্যে কোনো ঝগড়াঝাটি হয় নি। সবার কাছে আমাদের পরিচয় আদর্শ দম্পতি। আপনার বন্ধু ধরেই নিয়েছিল—তার প্রতি ভালোবাসায় আমার হৃদয় টলমল করছে। সে হয়তো ভেবেছে, যে বন্ধু তার স্বামীর সঙ্গে দীর্ঘ দশ বছরে একটি বারও উঁচু গলায় কথা বলে নি, কঠিন করে তাকায় নি। সেই তরুণী বধুর হৃদয় ভালোবাসায় পূর্ণ। বোকা মানুষটা বুঝতেও পারে। নি ব্যাপারটা কী। একদিক দিয়ে ভালোই হয়েছে–জীবন তো চলেই যাচ্ছে। কোথাও থমকে যাচ্ছে না। যখন অসুখটা হলো–আমি বুঝে গোলাম সময় চলে এসেছে, তখন হাহাকারে হৃদয় পূর্ণ হলো। মনে হলো— কিছু না পেয়েই চলে যাচ্ছি?

তারপর একটা ঘটনা ঘটল। বিশেষ ঘটনা। কিশোৰী বয়সে যে মানুষটাকে পাগলের মতো ভালোবেসেছিলাম সে হঠাৎ উদয় হলো তখন। তাকে দেখে কী যে ভালো লাগল। ইচ্ছা করল চিৎকার করে আনন্দে কেঁদে উঠি। হিমুভাই, আপনি শুনলে খুবই অবাক হবেন, হয়তো বাঁ খানিকটা কষ্টও পাবেন, মানুষটাকে দেখে আমার মনে হলো–ইস, সে যদি আমাকে নিয়ে অনেক দূরের কোনো দেশে চলে যেত! যেখানে কেউ আমাকে চিনবে না। যে দেশে আমরা দুজন ছাড়া আর কেউ নেই। (এমনকি ইমরুলও নেই।)

আপনার কাছে অকপটে সত্যি কথা বললাম। এখন নিজেকে ভারমুক্ত মনে হচ্ছে। রাশেদুল করিম নামের মানুষটা মহা ব্যস্ত হয়ে গেছে আমাকে বাইরে নিয়ে চিকিৎসা করাতে। খুব লোভ হচ্ছে। চিকিৎসা হোক বাঁ না হোক তার সঙ্গে কিছু দিন তো থাকতে পারব! রোজ কিছুক্ষণ তার সঙ্গে কথা বলতে পারব। (আমি খুব খারাপ, তাই না হিমুভাই) আমার ভেতর যত লোভই থাকুক। এই কাজ আমি করব না। ভালো না বেসে একধরনের অপমান আমি ইমরুলের বাবাকে করেছি। বেচারা সেটা বুঝতে পারে নি বলে কষ্ট পায় নি। এখন যদি আমি রাশেদের টাকায় চিকিৎসা করি ইমরুলের বাবা কষ্ট পাবে। এই কষ্ট আমি কখনো, কোনোদিনও দিব না। এই সম্মানটুকু আমি তাকে করব।

শুনতে পেয়েছি ইমরুলকে আপনি আসমা হক নামের এক মহিলার কাছে রেখে এসেছেন। এই মহিলা তাকে পালক পুত্র হিসেবে বড় করবে। এইসব নিয়ে আমি মাথা ঘামাচ্ছি না। কারণ আমি নিশ্চিত জানি–ইমরুলের জন্যে যা ভালো। আপনি তাই করবেন। মানুষ আপনাকে নিয়ে অনেক অদ্ভুত অদ্ভুত কথা বলে কিন্তু আমি জানি মানুষের জন্যে যা শুভ যা কল্যাণকর আপনি সারাজীবন তাই করে এসেছেন।

আমি মাঝে মাঝে এই ভেবে অবাক হই যে পৃথিবীতে আপনার মতো ভালো মানুষ যেমন আসে, আমার মতো খারাপ মানুষও আসে। এইভাবেই পৃথিবীতে সাম্যাবস্থা বজায় থাকে।

ইতি
আপনার স্নেহধন্য
ফরিদা

ফরিদার চিঠি ভালোমতো বোঝার জন্যে দ্বিতীয়বার পড়া উচিত। পড়া গেল না, কারণ আমার (মহান!)। শিক্ষক বাবা এই বিষয়ে কঠিন নির্দেশ দিয়ে গেছেন—

বাবা হিমালয়, পৃথিবীর যে-কোনো দৃশ্য প্রথমবার দেখিবে। একবার দৃষ্টি ফিরাইবার পর দ্বিতীয়বার তাকাইবে না। তাহাতে মায়া তৈরি হইবে। মায়া তৈরি হওয়ার অর্থই বিভ্রম ও ভ্ৰান্তি তৈরি হওয়া। ভ্ৰান্তি উদয় হওয়ার অর্থই হইল ভ্ৰান্তি বিলাস তৈরি হওয়া। বিলাসের হাতে নিজেকে সমর্পণ করা। একটি অতি সাধারণ উদাহরণ দেই। মনে কর তুমি একজন প্রবাসী। তোমার অতি নিকট একজন তোমাকে একটি পত্ৰ দিয়াছেন। পত্রটি দীর্ঘ, কিন্তু কিছুটা জটিল। পাঠোদ্ধারের জন্য তোমাকে পত্রটি দ্বিতীয়বার পড়িতে হইবে। ভুলেও এই কাজ করিবে না। লাভের মধ্যে লাভ হইবে তুমি মায়ায় জড়াইবে। পত্র তা সে যত মূল্যবানই হোক পাঠ সমাপ্ত মাত্র কুচি কুচি করিয়া হাওয়ায় উড়াইয়া দিবে। চেষ্টা করিবে পত্রের বিষয়বস্তু সম্পূর্ণ ভুলিয়া যাইতে।

 আমি বাবার উপদেশমতো ফরিদার চিঠি কুচি কুচি করে হাওয়ায় উড়িয়ে দিলাম। দক্ষিণের মৌসুমী বায়ুর কারণে চিঠির কুচিগুলো কিছুক্ষণ হাওয়ায় উড়ল। যে-কোনো উড়ন্ত জিনিসই দেখতে ভালো লাগে। আমার মনে কিছুক্ষণের জন্যে ভালো লাগার বোধ তৈরি হলো। ভালো লাগার বোধ তৈরি হলেই ভালো মানুষদের সঙ্গ পেতে ইচ্ছা! করে। মাজেদা খালার বাড়িতে যাওয়া নিষেধ। যোগাযোগের মাধ্যম টেলিফোন। ঠিক করলাম খালু সাহেব  টেলিফোন ধরলেই গলা মোটা করে বলব— আচ্ছা এটা কি মােহাম্মদপুর দমকল বাহিনী? এই মুহূর্তে আমার একটা দমকল দরকার।

টেলিফোন ধরলেন খালা। আমি কিছু বলার আগেই খালা বললেন, হিমু না কি?

আমি বললাম, বুঝলে কী করে, আমি তো এখনো হ্যালো বলি নি।

খালা বললেন, খুব প্রিয় কেউ টেলিফোন করলে বোঝা যায়। টেলিফোনের রিং

অন্যরকম করে বাজে।

খালু সাহেব কেমন আছেন?

ভালো।

কথা বলে যাচ্ছেন তো?

সারাক্ষণই কথা বলছে। বিরক্ত করে মারছে। অনেকদিন কথা বলতে পারে নি, এখন পুষিয়ে নিচ্ছে।

মাথায় চুল উঠেছে?

উঠেছিল। নাপিত ডাকিয়ে আবার পুরো মাথা কামিয়েছে।

কেন?

জানি না কেন। তবে সে সুখে আছে।

খালা আনন্দের হাসি হাসলেন। আমি বললাম, অসুখ সেরে যাওয়ায় খালু সাহেব নিশ্চয়ই খুশি।

খুশি তো বটেই। তোর উপর কেন জানি খুবই নারাজ। আমি তোর খালুকে বললাম, বেচারা হিমু এত কষ্ট করে চিকিৎসা করিয়ে তোমাকে ভালো করেছে। তুমি কেন তার উপর নারাজ?

তার উত্তরে খালু সাহেব কী বলেছেন?

সে চিৎকার করে বলেছে–শাটতাপ। তোর নামই সে শুনতে পারে না। নাম শুনলেই চিৎকার চোঁচামেচি করে। আচ্ছা হিমু, ঐ মহিলা পীর কী চিকিৎসা করেছিলেন বল তো?

শুনে কী করবে? বাদ দাও। চিকিৎসায় ফল হয়েছে–এটাই আসল কথা।

অবশ্যই।

মনে করা যাক চিকিৎসা হিসেবে সে গু খাইয়ে দিয়েছে। তখন ধরতে হবে গু হলো কোরামিন ইনজেকশন। ঠিক না খালা?

অবশ্যই ঠিক।

খালা, কথা শেষ, টেলিফোন রাখি।

খালা টেলিফোনে চেঁচিয়ে উঠলেন, না না খবরদার। আমি আসল কথা বলতে ভুলে গেছি। আমার কী হয়েছে কে জানে, দুনিয়ার কথা টেলিফোনে বলি, আসল কথা বলতে ভুলে যাই।

আসল কথাটা তাড়াতাড়ি বলো। নয়তো আবার ভুলে যাবে।

আসমা তোকে খুঁজছে। পাগলের মতো খুঁজছে।

উনি যখন খোঁজেন পাগলের মতো খোঁজেন। এটা নতুন কিছু না।

এইবার সত্যি সত্যি পাগলের মতো খুঁজছে। আমার মনে হয় ভয়ঙ্কর কিছু ঘটেছে।
