আমার বিছানার পাশে কে যেন বসে আছে। সূর্যের আলো ভালোমতো ফোটে নি। যে বসে আছে তাকে পরিষ্কার দেখা যাচ্ছে না। তারপরেও চেনা চেনা লাগছে। কিছুক্ষণ তাকিয়ে থাকলেই লোকটাকে চিনে ফেলব।  আমি তাকিয়ে আছি। হঠাৎ মনে হলো এত কষ্ট করে চেনার কি কোনো প্রয়োজন আছে? শীত শীত লাগছে। গায়ের উপর পাতলা চাদর থাকায় আরামদায়ক ওম। চেনাচেনি বাদ দিয়ে আরো খানিকক্ষণ ঘুমানো যেতে পারে। বিছানার পাশে যে বসে আছে বসে থাকুক। ঘুম ভাঙার পর দিনের প্রথম আলোয় তার সঙ্গে পরিচয় হবে। দিনের প্রথম আলোয় বিভ্ৰম থাকে না। পরিচয়ের জন্যে বিভ্রমহীন আলোর কোনো বিকল্প নেই।

আমি চাদরটা মাথা পর্যন্ত টেনে দিলাম। আমার মাথার ভেতর জটিল গবেষণামূলক আলোচনা আসি আসি করছে। তাকে প্রশ্ৰয় না দিয়ে আরাম করে কিছুক্ষণ ঘুমানো দরকার। পৃথিবীতে সবচে সুখী মানুষ কে? যার কাছে ঘুম আনন্দময় সে-ই পৃথিবীর সবচে সুখী মানুষ। কথাটা কে বলেছেন? বিখ্যাত কেউ নিশ্চয়ই বলেছেন। সাধারণ মানুষ যত ভালো কথাই বলুক কেউ তা বিবেচনার ভেতরও আনবে না। কথাটা বলতে হবে খুবই গুরুত্বপূর্ণ একজনকে।

পৃথিবীর সবচে সুখী মানুষের মতো আমি ঘুমালাম। ঘুম ভাঙার পরেও বিছানায় উঠে বসলাম না। ছোটবেলার মতো চোখ বন্ধ করে মটকা মেরে পড়ে রইলাম। আমার বিছানার পাশে বসে থাকা লোকটা এখনো আছে। তাকে এখনো চিনতে পারছি না। তবে চিনে ফেলব। সমস্যা হচ্ছে তাকে চিনতে ইচ্ছা! হচ্ছে না।

 হিমু সাহেব!

জি।

মনে হচ্ছে আপনার ঘুম ভেঙেছে। আমি ফ্লাস্ক ভর্তি চা নিয়ে এসেছি। মুখ না ধুয়ে চা খাওয়ার অভ্যাস কি আপনার আছে?

আছে।

এক কাপ চা কি দেব?

দিতে পারেন।

আমাকে কি আপনি চিনতে পেরেছেন?

না।

আপনাকে দোষ দিয়ে লাভ নেই। আমি নিজেই আমাকে চিনতে পারছি না। আয়নার দিকে তাকিয়ে আতকে উঠে ভেবেছি–এ কে? গত রাতে আমি গোঁফ ফেলে দিয়েছি। এতেই চেহারাটা অনেকখানি পাল্টে গেছে। তার উপর গায়ে দিয়েছি কটকট হলুদ পাঞ্জাবি। কড়া হলুদ রঙ যে আইডেনটিটি ক্রাইসিস তৈরি করতে পারে তা জানতাম না।

ভদ্রলোক শরীর দুলিয়ে ঘর কাঁপিয়ে হাসলেন। হাসি থামার পরেও আমার খাট দুলতে লাগল।

আমি চোখ মেলে। ভদ্রলোককে দেখলাম। বিছানায় উঠে বসলাম। ভদ্রলোক আমার দিকে গরম চা ভর্তি মগ ধরিয়ে দিলেন। আমি বললাম, আপনি কে?

ভদ্রলোক বললেন, আমি আপনার আসমা ম্যাডামের হাজবেন্ড। নাম ফজলুল আলম।

আপনি এখানে কেন?

আমি ঠিক করেছি আজ। সারাদিন আমি আপনার সঙ্গে থাকব। এই উপলক্ষে একটা হলুদ পাঞ্জাবি বানিয়েছি। আমি এসেছিও খালি পায়ে।

আমি কিছু বললাম না। চায়ে চুমুক দিলাম। ভদ্রলোক বললেন, চাটা কি ভালো হয়েছে?

হ্যাঁ।

আমি কি আজ সারাদিন আপনার সঙ্গে থাকতে পারি?

থাকতে চাচ্ছেন কেন?

আপনি সারাদিনে কী কী করেন সেটা দেখার ইচ্ছা।

আমি সারাদিনে কিছুই করি না।

আমি এই কিছুই করি না-টাই দেখব। ভালো কথা, আমি ইমরুল ছেলেটির মায়ের চিকিৎসার সব ব্যবস্থা করেছি। এই মহিলাকে তার স্বামী এবং সন্তানসহ দেশের বাইরে নিয়ে যাবার ব্যবস্থা করেছি।

আমি কিছু না বলে আমার চায়ের মগ বাড়িয়ে দিলাম। চা খেতে খুবই ভালো হয়েছে। এই চা দুতিন মগ খাওয়া যায়।

ভদ্রলোকের ধৈর্য ভালো। আমি তাঁকে নিয়ে সারাদিন হোটলাম। উদ্দেশ্যহীন হাঁটা । তিনি একবারও বললেন না, আমরা কোথায় যাচ্ছি?

মতিঝিল এলাকায় একুশতলা বিল্ডিং-এর ফাউন্ডেশন হচ্ছে। আমি ভদ্রলোককে নিয়ে ঘণ্টাখানেক মাটি খোড়া দেখলাম। সেখান থেকে গেলাম নাটকপাড়া বেইলী রোডে। সেখানে একটা ফুচকার দোকানে রুপবতী সব মেয়েরা নানান ধরনের আহ্বাদ করতে করতে ফুচকা খায়। দেখতে ভালো লাগে।

ফুচকা খাওয়া দেখে গেলাম রমনা থানায়। এই থানার বারান্দায় কেরোসিনের চুলা পেতে ইদ্রিস নামের এক ছেলে চা বানায়। তার চা হলো অসাধারণ টু দা পাওয়ার টেন। আসমা ম্যাডামের হাজবেন্ডকে এই চা খাইয়ে দেয়া দরকার। থানার বারান্দায় বসে চা খাচ্ছি, ওসি সাহেবের সঙ্গে দেখা হয়ে গেল। তিনি বিরক্ত মুখে বললেন, হিমু না?

 আমি বললাম, জি।

আপনাকে আমি বলেছি থানার ত্ৰিসীমানায় যদি আপনাকে দেখি তাহলে খবর আছে। আমি আপনাকে হাজতে ঢুকিয়ে দেব।

চা খেতে এসেছি। স্যার। ইদ্রিসের চা। চা খেয়েই চলে যাব। প্ৰমিস।

থানার ভেতর চা খাওয়া যাবে না। এটা কোনো রেস্টুরেন্ট না। কাপ হাতে নিয়ে রাস্তায় চলে যান। এক্ষুণি। এক্ষুণি।

আমরা কাপ হাতে রাস্তায় চলে গেলাম। চা শেষ করে গেলাম সোহরাওয়ার্দী উদ্যানে। এই সময় সেখানে নানান ধরনের মানুষের সমাগম হয়। ওদের দেখতে ভালো লাগে। পার্কের একটি অংশে আসে হিজড়ারা। তারা আসে পুরুষের বেশে। এখানে এসে নিজেদের নারী করার চেষ্টা করে। ঠোঁটে কিড়া করে লিপষ্টিক দেয়। নারিকেলের মালার কাচুলি পরে। মুখে লজ্জা লজ্জা ভাব এনে একজন আরেকজনের চোখে কাজল দিয়ে। দেয়। এদের সবার সঙ্গেই আমার খুব খাতির। আমাদের দুজনকে দেখে তারা খুশি হলো।

একজন আনন্দিত গলায় বলল, কেমন আছেন গো হিমু ভাইজান?

ভালো আছি।

সাথে কে?

জানি না। আমার সাথে কে? আমি নিজেকেই চিনি না। অন্যকে চিনব কীভাবে?

আমার কথায় তাদের মধ্যে হাসির ধুম পড়ে গেল। তারা খুবই মজা পেল।

সন্ধ্যার আগে আগে আমি ফজলুল আলম সাহেবকে নিয়ে গেলাম বুড়িগঙ্গায় চীন বাংলাদেশ মৈত্রী সেতুতে। রোজ সন্ধ্যায়। সেখানে একজন ভদ্রলোক এসে উপস্থিত হন। তার উদ্দেশ্য সেতু থেকে লাফ দিয়ে নিচে পড়বেন। আত্মহত্যা করবেন। শেষপর্যন্ত সাহসের অভাবে কাজটা করতে পারেন না। বাড়িতে ফিরে যান। পরদিন আবার আসেন। ইনার সঙ্গে কথা বললে ফজলুল আলম সাহেবের মজা পাওয়ার কথা। চারদিকে এতসব মজার উপকরণ ছড়ানো।

পাওয়া গেল না। হয় তিনি আত্মহত্যা করে ফেলেছেন কিংবা আত্মহত্যার পরিকল্পনা বাদ দিয়েছেন। এখন এই সময়ে স্ত্রী-পুত্ৰ-কন্যাদের গরম সিঙ্গাড়া দিয়ে চা খাচ্ছেন।

 হিমু সাহেব!

জি।

দিন তো শেষ হয়ে এলো। আপনি আমার এবং আমার স্ত্রীর জন্যে যা করেছেন। তার জন্যে Thank You–এই ইংরেজি বাক্যটা বলতে চাই। কখন বললে ভালো হয়?

সবচে ভালো হয় সূর্য ডোবার সময় বললে।

তিনি সূর্য ডোবার বিশেষ মুহূর্তের জন্য অপেক্ষা করছেন। আমি অপেক্ষা করছি…। থাক বলব না কিসের অপেক্ষা করছি। ভর সন্ধ্যায় যখন চারদিকে হাহাকার ধ্বনি ধ্বনিত হতে থাকে তখন ব্যক্তিগত অপেক্ষার কথা বলতে হয় না।

হিমু সাহেব!

জি।

থ্যাংক য়্যু বাক্যটা ঠিকমতো বলতে পারছি না। কথাগুলি গলায় আটকে যাচ্ছে।

আপনাকে কিছু বলতে হবে না। আসুন চুপচাপ সূর্যাস্ত দেখি।

আমি সূর্যাস্ত দেখছি। ফজলুল আলম সাহেব দেখছেন না। তিনি রুমাল দিয়ে চোখ ঢেকে রেখেছেন। তারপরেও চোখের পানি আটকাতে পারছেন না। সূর্য ডোবার মাহেন্দ্রক্ষণে একবার কান্না পেয়ে গেলে সেই কান্না থামানো খুব কঠিন।

(সমাপ্ত)
