মাজেদা খালাকে আপনাদের মনে আছে তো? কঠিন মহিলা। ইংরেজিতে এই ধরনের মহিলাদের বলা Hard Nut. কঠিন বাদাম। কঠিন বাদাম জাতীয় মানুষদের মাথায় কিছু ঢুকে গেলে বের হয় না। মাথার ভেতর ঘুরপাক খেতে থাকে। মাজেদা খালার মাথায় এখন ‘বিবাহ’ ঘুরপাক খাচ্ছে। তিনি আমাকে বিয়ে দেবার মহান দায়িত্ব কাঁধে নিয়েছেন। ভোরবেলাতেই টেলিফোন। তাঁর উত্তেজিত গলা।
হ্যালো! কে  হিমু? হিমু শোন, আজ তোর বিয়ে!
আমি আনন্দে খাবি খাওয়ার মতো করে বললাম, কখন বিয়ে?
রাত ন’টার মধেয় মগবাজারের কাজি সাহেব চলে আসবেন। লেখালেখিতে পাঁচ-দশ মিনিট যাবে। রাত দশটার মধ্যে কর্ম সমাধান। ইনশাল্লাহ।
আমি কখন আসব?
তুই অবশ্যই আটটার আগে চলে আসবি। বাসায় এসে হট ওয়াটার শাওয়ার নিবি। পায়জামা-পাঞ্জাবি আমি আনিয়ে রাখব।
মেয়ে আসবে কখন?
মেয়ে আসবে কখন মানে? মেয়ে তো এসেই আছে। আমার শোবার ঘরে তালাবন্ধ করা আছে। যথাসময়ে খুলে বের করা হবে।
একটু থমকে যেতে হলো। বিয়ের কনেকে তালাবন্ধ করে রাখা হয়েছে কেন বোঝা যাচ্ছে না। মাজেদা খালা কোনো একটা প্রকল্প হাতে নেবেন, তাতে রহস্য থাকবে না তা হয় না। রহস্য অবশ্যই আছে।
আমি বললাম, ঠিক সময়ে কবুল বলবে তো?
বলবে না মানে? থাপড়ায়ে দাঁত ফেলে দেব না! বদমেয়ে। আমাকে চেনে। সে বুনো ওল আর আমি ঘেতুল।
ঘেতুল কী?
ঘেতুল হলো বাঘা তেঁতুলের মা।
মেয়ের নাম কী?
নাম রেনু।
রেনুকে পেয়েছ কোথায়?
সে এক বিরাট ইতিহাস। এই মেয়ে ড্রাগ অ্যাডিক্ট এক ছোকরার প্রেমে হাবুডুবু খাচ্ছিল। তাকে বিয়ে করার জন্য বাড়ি থেকে পালিয়েছিল। কমলাপুর রেলস্টেশনে ধরা পড়েছে। আমি তালাবন্ধ করে রেখেছি/ এখন সেই মেয়ে দরজায় মাথা ঠুকছে। শব্দ শুনতে পাচ্ছিস না?
কাঠঠোকরা পাখি গাছে ঠোকর দিলে যেমন শব্দ হয় সে-রকম শব্দ হচ্ছে।
আমি বললাম, পাত্রী তো খুবই ভালো। আমার পছন্দ হয়েছে।
তোর পছন্দ অপছন্দ ব্যাপার না। মেয়েটাকে বদ ড্রাগ অ্যাডিক্টের হাত থেকে বাঁচানোর জন্যেই তড়িঘড়ি বিয়ের ব্যবস্থা। বুঝেছিস?
বুঝেছি।
রেনুর সঙ্গে কথা বলবি?
কিভাবে কথা বলব? তুমি না বললে মেয়ে দেয়ালে মাথা ঠুকাঠুকি করছে?
মাজেদা খালা বললেন, আধঘণ্টার মধ্যে তোর সঙ্গে কথা বলিয়ে দেব। Stand by থাক।
আমি Stand by.
মাজেদা খালা কুড়ি মিনিটের মাথায় ব্যবস্থা করে ফেললেন। কিশোরী টাইপ গলায় একটি মেয়ে বলল, অ্যাই তুই কে?
আমি বললাম, আমার নাম হিমু।
ও আচ্ছা তুই। তুই আমাকে বিয়ে করবি?
আমি বললাম, মাজেদা খালা চেপে ধরলে করব। আমি আবার খালার অনুরোধ ফেলতে পারি না।
রেনু বলল, আমি তোর চোখ গেলে দেব।
বাসররাতেই গেলে দিবে? না এক দুই দিন পরে গালবে?
আমার সাথে ফাইজলামি করিস? শালা!
মেয়েদের মুখে শালা গাল সচরাচর শোনা যায় না। আমি মোহিত হয়ে গেলাম এবং কিছুক্ষণের জন্য চুপ মেরে গেলাম।
রেনু বলল, এই শালা, কথা বলছিস না কেন?
আমি গলার স্বর যথাসম্ভব মধুর করে বললাম, এমন রেগে যাচ্ছ কেন রেনুসোনা? এস স্বাভাবিকভাবে কিছুক্ষণ কথা বলি। তোমার পছন্দের রঙ কী? তোমার রাশি কী?
রেনু বলল, শালা, তুই একবার আয় আমার সামনে, কামড় দিয়ে তোর কান যদি আমি ছিঁড়ে না আনি তাহলে আমার নাম রেনু না। আমার নাম কেনু। শালার বাচ্চা শালা!
রেনু, তুমি সম্পর্কে গণ্ডগোল করে ফেলছ। শালার বাচ্চা শালা হবে না। ভাতিজা হবে। তুমি বলতে পার শালার বাচ্চা ভাতিজা।
চুপ।
রেনু, ধমকাধমকি করছ কেন? মিষ্টি করে কথা বলো। স্বামী-স্ত্রীর ঝগড়া হবে বিয়ের পর। বিয়ের আগে না।
এইটুকু কথার পর বিকট শব্দ করে মোবাইল অফ হয়ে গেল। আমার ধারণা রেনু মেঝেতে ছুড়ে ফেলেছে। টেলিফোন ভেঙে টুকরা টুকরা হয়ে যাবার কথা। তা হলো না। নিশ্চয়ই দামি যন্ত্র।
কারণ কিছুক্ষণের মধ্যেই একই মোবাইল থেকে খালা টেলিফোন করলেন। তাঁর গলা খুশি খুশি। আনন্দ ঝরে ঝরে পড়ছে।
হিমু, মেয়েটার তেজ দেখেছিস? বাঙালি মেয়ে হলে এত তেজ হতো না। হাফ বাঙলা বলেই তেজ বেশি।
আমি বিস্মিত হয়ে বললাম, হাফ বাঙলা মানে?
বাবা আমেরিকান মা বাঙালি।
তোমার সঙ্গে পরিচয় কিভাবে?
রেনুর বাবার সঙ্গে তোর খালু সাহেবের পরিচয়। রেনুর বাবা-মা তোর খালুকে খুব মানে।
তুমি যে আমার সঙ্গে রেনুর বিয়ের ব্যবস্থা করছ—এটা কি খালু সাহেব জানেন? পাত্র হিসেবে আমি খালু সাহেবের পছন্দের মধ্যে পড়ি না। উনি রাজি হবেন বলে মনে হয় না।
তোর খালুকা আমি রাজি করাব। তাকে রাজি করানো কোনো ব্যাপার না। তুই রাজি কি-না বল।
খালা, আমি চার পায়ে খাড়া।
চার পায়ে খাড়া মানে কী? মানুষের পা ত দু’টা!
আমি হামাগুড়ি দিয়ে খাড়া।
 হিমু শোন, আমার সাথে হাংকি পাংকি কথা বলবি না। তোর হাংকি পাংকি কথা আমি বছরের পর বছর শুনেছি। এইসব কথায় আমার কিছু হয় না। তুই তোর মোবাইলটা সারাক্ষণ সঙ্গে রাখবি। চার্জ যেন থাকে। আজ দিনের মধ্যে তোর সঙ্গে অনেকবার কথা হবে। আমি এখন রাখলাম।
প্রিয় পাঠক, যে মোবাইলে আমি কথা বলছি সেটা আমার না। যোগাযোগের যন্ত্র পকেটে নিয়ে হিমুরা ঘোরে না। হিমুরা বিশ্বাস করে, যোগাযোগ যখন হবে আপনাতেই হবে। যন্ত্র লাগবে না।
বর্তমানে যে যন্ত্র হাতে আমি ঘুরে বেড়াচ্ছি সেটা পেয়েছি মাজেদা খালার কাছ থাক। তাঁর সংসারে যখনই কোনো নতুন জটিলতা তৈরি হয় তখনই তিনি একটি মোবাইল টেলিফোন সেট আমার জন্যে বরাদ্দ করেন। জটিলতা কেটে গেলে যন্ত্র ফেরত। তাঁর সাম্প্রতিক জটিলতা রেনুবিষয়ক। জটিলতা চলাকালীন সময়ের জন্যে আমি যোগাযোগ যন্ত্রের বরাদ্দ পেয়েছি এবং লক্ষ্মী ছেলের মতো যন্ত্র হাতে ঘুরে বেড়াচ্ছি। যখন তখন এই যন্ত্র বেজে উঠছে। কত কায়দার রিং টোনই না আছে! আমারটায় বিড়ালের ডাকের মিঁউ মিঁউ শব্দ হয়। এই শব্দে আমি অভ্যস্ত হই নি। রিং টোন বেজে উঠলেই আশেপাশে বিড়াল খুঁজি।
মিঁউ মিঁউ মিঁউ মিঁয়াও।
হ্যালো, মাজেদা খালা।
তুই কোথায়?
একটু আগে যেখানে ছিলাম সেখানেই আছি।
একটু আগে কোথায় ছিলি?
আমার মেসে। বিছানায় আধশোয়া অবস্থায় আছি। চায়ের জন্য  অপেক্ষা করছি। বিসমিল্লাহ রেস্টুরেণ্ট থেকে কোকের বোতলে করে চা নিয়ে আসে। এখনো কেন আসছে না বুঝতে পারছি না। যে ছোকরা চা নিয়ে আসে তার নাম বাদল। সে মনে হয় ক্যাশবাক্স ভেঙে পালিয়েছে। ছোকরা মহাচোর।
এত কথা বলছিস কেন? ভ্যাড় ভ্যাড় করেই যাচ্ছিস। একটা জরুরি কথা বলার জন্য টেলিফোন করলাম। তুই শুরু করলি রাজ্যের কথা।
জরুরি কথাটা কী?
তুই এক্ষুনি চলে যায়। একটা সিএনজি নিয়ে চলে আয়।
সিএনজি নিয়ে কিভাবে আসব? ভাড়া লাগবে না?
একটা টেক্সির ভাড়া দেয়ার টাকাও তোর কাছে নেই?
না। টেপ-মারা একটা দশ টাকার নোট ছাড়া কিছুই নেই। সেই টেপ-মারা বস্তু কেউ নিতে চাচ্ছে না।
টেপ-মারা টাকা মানে?
ছেঁড়া টাকা স্কচ টেপ দিয়ে জোড়া লাগানো। কেউ নিতে চায় না। ফকিরকে ভিক্ষা দিলে ফকির বলে, বাবা এইটা বদলায়ে দেন। খালা তুমি কি জানো, স্কচ টেপ মারা দশ টাকা ফকিরকে দিলে বেহেসতে তুমি এর ৭০ গুণ অয়াবে। সাতশ’ টাকা। সবই কিন্তু স্কচ টেপ মারা টাকা।
তুই অকারণে কথা বলে যাচ্ছিস, ব্যাপারটা কী?
যে ছেলে রাত ন’টায় বিয়ে করবে সে কি স্বাভাবিক আচরণ করবে? সে সময় কাটাবে ঘোরের মধ্যে। বেশি কথা বলবে। বেশি হাসবে।
তুই এক্ষুনি টেক্সিতে উঠ। এক্ষুনি। এক সেকেণ্ড দেরি করবি না। বিরাট সমস্যা হয়ে গেছে।
কী সমস্যা?
হারামজাদাটা বাসার সামনের ফুটপাতে পা ছড়িয়ে বসে আছে। মনে হয় কোকেন টোকেন খাচ্ছে।
রেনুর প্রেমিকের কথা বলছ?
হ্যাঁ। আর রেনু বলছে, তাকে যদি ছেলেটার সঙ্গে কথা বলতে না দেয়া হয় তাহলে ব্লেড দিয়ে বাম হাতের রগ কেটে স্যুইসাইড করবে।
খালা, আমি কি ব্লেড কিনে নিয়ে আসব?
ব্লেড কিনে আনবি কী জন্য? তুই ঐ হারামজাদা ছেলের সঙ্গে কথা বলবি।
ঐ বদকে এখান থেকে সরাবি। বকরবকর বন্ধ করে চলে আয়।
ঐ হারামজাদাটার চেহারা কেমন?
তিনতলা থেকে চাহারা কীভাবে দেখব? তবে বেঁটে, থলথলে মোটা, হনুমানের মতো দেখতে।
খালা, তুমি কোনো চিন্তা করবে না। আমি এক্ষুনি একহালি কলা নিয়ে চলে আসব। কলার লোভ দেখিয়ে হনুমান আউট করে নিয়ে যাব। আমি কলা নিয়ে রিকশায় উঠব। হনুমানটাও লাফ দিয়ে উঠবে। তারপর দ্রুত রিকশা চালিয়ে পগার পার।


খালার ফ্যাট বাড়ির সামনে পা ছড়িয়ে হনুমানটাইপ কাউকে বসে থাকতে দেখা গেল না। এক চটপটিওয়ালা চাক্কাওয়ালা দোকান নিয়ে বসে আছে। তার হাতে ঘণ্টি। সে মাঝে মাঝে ঘণ্টি বাজাচ্ছে। চানাচুরওয়ালারা ঘণ্টি বাজায়। এই প্রথম চটপটিওয়ালাকে ঘণ্টি বাজাতে দেখলাম। মোবাইল ফোন বের করে তার ছবি তুলে ফেললাম। মাজেদা খালার এই যন্ত্র অতি উচ্চ শ্রেণীর—একের ভেতর অনেক। ছবি তোলা যায়, কথাবার্তা রেকর্ড করা যায়, ই-মেইল পাঠানো যায়। লাইলী-মজনুর আমনে এই যন্ত্র থাকলে তাদের এত কষ্ট করতে হতো না। বর্তমানকালের প্রেমিক-প্রেমিকারা বিরাট ভাগ্য নিয়ে এসেছে। মোবাইল কোম্পানিগুলোও প্রেমের ইজারা নিয়ে নিয়েছে। প্রেমিক-প্রেমিকারা যাতে রাতভর কথা বলতে পারে তার জন্যেও কত ব্যবস্থা। কলরেট অতি সামান্য। বিশেষ বিশেষ রাতে আবার ফ্রি। মোবাইল টেলিফোন কোম্পানিগুলোর একটাই মটো—‘বাঙালি জাতি! প্রেম করো। প্রেম।’ ‘হে বাঙালি! প্রেমে ধর হাত মম।’
কলিংবেলে চাপ ঠিকমতো পড়ার আগেই খালা দরজা খুলে হাসিমুখে বললেন, হারামিটাকে পুলিশ ধরে নিয়ে গেছে। তোল খালু সাহেবকে টেলিফোন করেছিলাম। তাঁর এক বন্ধু আছে পুলিশ কমিশনার সাউথ। তাকে বলা মাত্র এক গাড়ি পুলিশ চলে এসেছে। হনুমানটাকে মারতে মারতে গাড়িতে নিয়ে তুলেছে। দশ মিনিট আগে এলে দৃশ্যটা দেখতে পেতি।
মজাদার দৃশ্য?
অবশ্যই মজাদার। হনুমানটা চেঁচাচ্ছে। পুলিশের হাতেপায়ে ধরছে। পুলিশ পিটাচ্ছে। পাবলিক হাততালি দিচ্ছে।
রেনু কি দৃশ্যটা দেখেছে?
হ্যাঁ দেখেছে। দুইজন তো একসঙ্গেই বারান্দায় এসেছি।
দৃশ্যটা দেখার পর তার রিঅ্যাকশন কী?
মেয়ে শক্ত আছে। কোনো রিঅ্যাকশন দেখায় নি।
সে এখন কোথায়?
গেস্টরুমে বসে আছে।
তুমি না বললে তালাবন্ধ করে রেখেছ?
তালাবন্ধই ছিল। কিছুক্ষণ আগে তালা খুলে দিয়েছি। সে বলেছে পালিয়ে যাবে না। এই মেয়ের কথার উপর ভরসা করা যায়। তুই মেয়েটার সঙ্গে কথা বলতে চাইলে কথা বল। দেখ মেয়ে পছন্দ হয় কি-না।
খালা, একটা কথা। বিয়ের পর মেয়েটাকে আমি খাওয়াব কী? লোকজনের পকেট থাকে গড়ের মাঠ কিংবা সোহরাওয়ার্দী উদ্যান, আর আমার তো পকেটই নেই। মাঠ তো অনেক পরের ব্যাপার।
তোর ঐ মেয়েকে খাওয়াতে হবে না। ঐ মেয়ে তোকে খাওয়াবে। মেয়ের নামে বনানী এবং বারিধারায় তিনটা ফ্ল্যাট আছে। একটাতে তোরা দুইজন থাকবি, বাকি দু’টা ভাড়া দিবি। বউয়ের পয়সায় তুই মনের আনন্দে হাঁটাহাঁটি করবি। দেশে হাঁটাহাঁটি করতে ভালো না লাগলে বিদেশে হাঁটাহাঁটি করবি। সিঙ্গাপুর, মালয়েশিয়া, ব্যাংকক।
ঐ মেয়ে কি আমার সঙ্গে হাঁটবে? না-কি বিয়ের পরেও আমাকে একা হাঁটতে হবে?
সেটা রেনু জানে। তাকে জিজ্ঞেস কর।
মারবে না তো!
মারলে মার খাবি। শুধু পুরুষরাই বউ পিটিয়ে যাবে কেন? বউরাও স্বামী পিটাবে।
আমি গেস্টরুমের দিকে এগুলাম। গেস্টরুমের দরজা খোলা। স্কার্ট পরা তরুণী বসে আছে। তরুণীর মুখ দেখা যাচ্ছে না। পা দেখা যাচ্ছে। সে পা দোলাচ্ছে। পা দোলানো থেকে একজন মানুষের মনের অবস্থা বলা কি সম্ভব? মন শান্ত মানুষ যে ভঙ্গিতে পা দোলায় অশান্ত মানুষ কি সেইভাবেই দোলায়?


ডেমোগ্রাফি
মানব মনের গতিপ্রকৃতি এবং পদ সঞ্চালন

আমি ঘরে উঁকি দিলাম। যথাসম্ভব বিনীত গলায় বললাম, ওহে! (হ্যালোর বাংলা বললাম।)
রেনু চমকে তাকাল। আমি তার দিকে তাকিয়ে স্তম্ভিত হয়ে গেলাম। স্তম্ভিত শব্দের অর্থ স্তম্ভের মত। কেউ যখন কোনো বিশেষ দৃশ্য দেখে স্তম্ভের মতো নড়নচনড় বন্ধ করে দেয় তাকেই বলা হয় স্তম্ভিত। স্তম্ভিত না বলে আমরা খাম্বিতও বলতে পারি। খাম্বিত মানে খাম্বার মতো হয়ে যাওয়া।
আমার খাম্বিত হবার প্রধান কারণ মেয়েটির রূপ। রবীন্দনাথ ঠিক এই ধরনের কোনো একটা মেয়েকে দেখে লিখেছিলেন—

মুখের পানে চাহিনু অনিমেষে
বাজিল বুকে সুখের মতো ব্যথা।

প্রাচীন কবি সাহিত্যিকরা হাস্যকর ভঙ্গিতে মেয়েদের রূপ বর্ণনা করেছেন—কমলার কোয়ার মতো ঠোঁট, ইঁদুরের দাঁতের মতো দাঁত, বাঁশের কঞ্চির মতো নাক…। মতো মতো করে সৌন্দর্য ব্যাখ্যা করা যায় না। সব সৌন্দর্য ব্যাখ্যাতীর কিছু ব্যাপার থাকে। রবীন্দ্রনাথ ব্যাপারটা বুঝেছিলেন বলেই ব্যাখ্যা না গিয়ে বলেছেন—বাজিল বুকে সুখের মতো ব্যথা।
রেনু শান্ত গলায় বলল, আপনি কে?
এই মেয়েই টেলিফোনে আমাকে ‘শালার বাচ্চা শালা’ বলেছে এটা বিশ্বাস করা শক্ত। মিষ্টি কিশোরী কণ্ঠ। আমি বললাম, আমার নাম হিমু।
মেয়ে চমকাল না। সহজ ভঙ্গিতে তাকিয়ে রইল। সকালবেলায় এই মেয়ে তুই তুই করে গালাগালি করেছে। দ্রুত এই পরিবর্তন কী করে হলো? এই জন্যেই কি কবি বলেছেন—দেবা না জানন্তি কুত্রাপি মনুষ্যা?
এখানে কী চান?
আমি তোমার জন্যে একটা জিনিস নিয়ে এসেছি।
রেনু বলল, আমি কি আপনাকে কিছু আনতে বলেছি?
আমি বললাম, তুমি বলো নি। তবে আমি মাজেদা খালার কাছে শুনলাম, ব্লেডের অভাবে তুমি হাতের রগ কাটতে পারছ না। আমি ব্লেড নিয়ে এসেছি। দুই কোম্পানির ব্লেড এনেছি। তোমার যেটা পছন্দ রাখ।
আমি ব্লেড এগিয়ে দিলাম। মেয়েটির যথেষ্ট পরিমাণেই বিস্মিত হবার কথা। তা না হয়ে সে স্বাভাবিক গলায় বলল, Will you please sit down?
মেয়েটির সামনের বেতের চেয়ারে বসলাম। এখন সে তীক্ষ্ণদৃষ্টিতে আমাকে দেখছে। তার পা দোলানো বন্ধ। আমাদের মধ্যে কিছু কথাবার্তা হলো। সে প্রতিটি কথাই বলল ইংরেজিতে। আমি তার বঙ্গানুবাদ করে দিলাম।
তুমি কি সেই ব্যক্তি যে আমাকে বিয়ে করবে?
হ্যাঁ।
তোমার স্পর্ধা দেখে অবাক হচ্ছি।
অবাক হবার কিছু নেই। বামুনেরাই চাঁদ ধরতে চায়। লম্বা মানুষ চায় না।
রেনু বলল, বামুন এবং লম্বা কেউ কিন্তু চাঁদ ধরতে পারে না।
আমি বললাম, সেটা চাঁদের জন্যে দুঃখের ব্যাপার। সে ধরা দিতে চায়, অথচ কেউ ধরতে পারে না।
রেনু বলল, চাঁদ কখনো ধরা দিতে চায় না। ধরা দিতে চাইলে সে নিজেই নেমে আসত। সে কখনো তা করে না।
তুমি তা করেছ। এক ড্রাগঅ্যাডিক্টকে বিয়ে করার জন্যে নেমে এসেছ।
আমি কাকে বিয়ে করতে চাই সেটা আমার ব্যাপার। সোসাইটির এখানে কোনো দায়িত্ব নেই।
সোসাইটির দায়িত্ব অবশ্যই আছে। তুমি যদি HIV Positive কাউকে বিয়ে করতে চাও সোসাইটির উচিত সে বিয়ে আটকানো।
কেন আটকাবে?
আটকাবে, কারণ সোসাইটি নিজেকে প্রটেক্ট করতে চাইবে। সে কখনো চাইবে না HIV Positive-এর সংখ্যা বাড়তে থাকুক।
আমি তোমার সঙ্গে তর্কে যাচ্ছি না। তোমার জানার জন্যে বলছি, আমি ভালো তর্ক জানি।
আমার মনে হয় না তুমি ভালো তর্ক জানো। যারা তর্ক জানে তারা গালাগালি জানে না। তার্কিকদের গালাগালি প্রয়োজন হয় না বলেই তারা জানে না। তর্কক্ষমতাশূন্য মানুষরাই গালাগালি করে জিততে চেষ্টা করে।
তুমি কি দয়া করে আমার ঘর থেকে বের হবে? তুমি একজন শালার বাচ্চা।
শালার বাচ্চা কিন্তু গালি না। Dog গালি, ডগের বাচ্চা Puppy গালি না। আদরের ডাক।
তর্ক বন্ধ করো এবং বিদেয় হও। আমি এক থেকে তিন গোনার মধ্যে। নয়তো কামড় দিয়ে আমি তোমার কান খেয়ে ফেলব।
আমি দাঁড়াতে দাঁড়াতে বললাম, তোমার প্রেমিকের সঙ্গে কিছুক্ষণের মধ্যেই আমার দেখা হবে। তুমি কি আমার মাধ্যমে তাকে কোনো ইনফরমেশন পাঠাতে চাও? এই সুযোগ বিয়ের পরে পাবে না। বিয়ের পর আমার সামনে হনুমানটার নামও নিতে পারবে না। স্বামীরা খুব জেলাস হয়। ভালো কথা, হনুমানটার নাম কী?
হনুমান মানে? হনুমান কী?
তোমার প্রেমিকের কথা বলছি। শুনেছি সে দেখতে হনুমানের মতো। তার পছন্দের খাবারও না-কি কলা?
One, Two,…
থ্রি বলার আগেই আমি বের হয়ে এলাম। এই মেয়ে কামড় দিয়ে কান ছিঁড়ে ফেলতে পারে। একে বিশ্বাস নেই।
মাজেদা খালা আমার অপেক্ষায় ড্রয়িংরুমে বসেছিলেন। তাঁর চোখেমুখে প্রবল কৌতূহল। আমি তাঁর কাছে আসার আগেই তিনি গলা নামিয়ে ফিসফিস করে বললেন, বউ কেমন দেখনি?
আমি বললাম—


কে বলে শারদশশি সে মুখের তুলা
পদনখে পড়ে আছে তার কতগুলা।

খালা ভ্রু কুঁচকে বললেন, তার মানে?
আমি ব্যাখ্যায় গেলাম, প্রাচীন কবি ভারতচন্দ্র প্রেমিকার রূপ বর্ণনা এইভাবে করেছেন। তিনি বলেছেন—কোন মূর্খ বলছে মেয়েটি শরৎকালের চন্দ্রের মতো সুন্দর? এরকম কিছু চন্দ্র তো তার পায়ের নখের কাছেই দাঁড়াতে পারে না।
খালা আনন্দিত মুখে বললেন, মেয়েটা আসলেই অতিরিক্ত সুন্দর। এমন রুপবতী একটা মেয়ে হাতছাড়া করা ক্রাইম। আমার এমনই কপাল, বিয়ের কোনো পাত্রও হাতে নেই। বাধ্য হয়ে তোর সঙ্গে বিয়ে দিচ্ছি। আমাকে একটা থ্যাংকস দে।
থ্যাংক য়ু। আচ্ছা খালা, আমি কি শ্বশুর-শাশুডি ছাড়া বিয়ে করব?
শ্বশুর কোথায় পাবি? তোর শ্বশুর আমেরিকায়। ওদের ছাড়াছাড়ি হয়ে গেছে। শাশুড়ি অবশ্যি ঢাকায় আছে। সেও মরমর, ভয়াবহ অ্যাজমা। এখন অ্যাপোলো হাসপাতালের কেবিনে আছে।
উনার নাম-ঠিকানা দাও। দেখা করে আসি। কদমবুসি করে দোয়া নিয়ে আসি।
সত্যি যাবি?
অবশ্যই যাব। আমি আদর্শ জামাই।
তার সঙ্গে উল্টাপাল্টা কথা বলবি না কিন্তু। ঠাট্টা মশকরাও করবি না।
খালা, তুমি নিশ্চিন্ত থাক। রেনুর মা তাঁর মেয়ের জামাই পছন্দ করবেন।
কাগজ-কলম আন, ঠিকানা লিখে দিচ্ছি।
আমি কাগজ-কলম আনতে গিয়ে গেস্টরুমে আরেকবার উঁকি দিলাম। রেনু ঠিক আগের জায়গায় বসে আছে। তার সামনে আমার নিয়ে আসা দু’টা ব্লেড। তার মুখে বিচিত্র হাসির আভাস। রবীন্দ্রনাথের ভাষায়—


কাহারো হাসি ছুরির মতো কাটে
কাহারো হাসি অশ্রুজলের মতো।

মেয়েটির হাসি অবশ্যই অশ্রুজলের মতো।
রেনুর আমাকে দেখতে পাওয়ার কথা না, তারপরেও দেখে ফেলল। কঠিন গলায় বলল, তুই আবার এসেছিস?
আমি বিনীত ভঙ্গিতে বললাম, একটা বিশেষ কাজে এসেছি। দু’টা ব্লেড তো তোমার লাগবে না। একটা ব্লেডেই কাজ হবে। অন্যটা আমাকে দিয়ে দাও। আমি তোমার প্রেমিককে দিয়ে আসব। একটা ব্লেড দিয়ে তুমি রগ কাটবে, অন্যটা দিয়ে সে। সময় ঠিক করা থাকবে। একই সময়ে রগ কর্তন অনুষ্ঠান।
রেনু ইংরেজিতে বলল, তুমি সার্কাসের ক্লাউন ছাড়া কিছুই না। আমি ক্লাউন পছন্দ করি না।
ক্লাউন কিন্তু সবাই পছন্দ করে। হুতোম প্যাঁচা কেউ পছন্দ করে না।
তোর কাছে সিগারেট আছে?
না।
আমাকে এক প্যাকেট সিগারেট আর একটা লাইটার এনে দিতে পারবেন?
অবশ্যই পারব। তুমি কিন্তু তুই-আপনি-তুমির মধ্যে ভজঘট পাকিয়ে ফেলছ। একটা সেটেলমেণ্টে আসো—তুই-তুমি-আপনির মধ্যে যে-কোনো একটা বেছে নাও।
Get lost.
সিগারেট কোন ব্রাণ্ডের কিনব?
Any brand will do.
টাকা দাও।
এক প্যাকেট সিগারেট কেনার টাকাও কি তোমার কাছে নেই?
না।
এই অবস্থায় বিয়ে করতে চাচ্ছ?
বিয়ে করতে টাকা লাগবে না। বিয়ের খরচ মাজেদা খালা দেবেন।
Get lost.
সিগারেট আনতে হবে না?
না।
বাকিতে কিনে এনে দেই। টাকা পরে দিও।
তুমি এই মুহূর্তে আমার সামনে থেকে বিদেয় হবে।
আমি বের হয়ে এলাম। খালা রেনুর মা কোন হাসপাতালে আছেন, কেবিন নাম্বার কত লিখে দিলেন। সেই সঙ্গে চামড়ায় বাঁধানো একটা খাতা ধরিয়ে দিলেন। রেনুর ডায়েরি, তিনি চুরি করেছেন। নিজের কাছে রাখতে ভরসা পাচ্ছেন না।
খালা গলা নামিয়ে বললেন, ডায়েরিতে অনেক খোলামেলা কথা লেখা। তুই কিন্তু পড়বি না। তোর মন খারাপ হবে।
মন খারাপ, মন ভালোর কোনো সিস্টেম আমার মধ্যে নেই। স্বামী হিসেবে স্ত্রীর ডায়েরি পড়া আমার কর্তব্য। অতীত জানতে হবে না? মেয়েটাকে টাইটে রাখতে হবে। তুলসি দাস বলেছেন, ঢোল এবং স্ত্রী এই দুই শ্রেণীকে সবসময় মারের উপর রাখতে হবে।
খালা বললেন, তুলসি দাসটা কে?
আমি বললাম, কবি। তুমি চিনবে না। ভালো কথা, তুমি বিয়ের খরচ হিসেবে কিছু টাকা দাও। হাত খালি।
খালা একটা পাঁচশ টাকার নোট দিলেন।
আমি খাতা এবং পাঁচশ’ টাকার নোট বগলদাবা করে বের হয়ে এলাম।
এক প্যাকেট সিগারেট এবং একটা লাইটার কিনে আবার ফিরে গেলাম। স্ত্রীর নেশার বস্তু স্বামী জোগাড় করে না দিলে কে দেবে?
রেনু ঠিক আগের জায়গাতেই আছে। একই ভঙ্গিতে পা দোলাচ্ছে। আমি তার পাশে সিগারেটের প্যাকেট এবং লাইটার রাখলাম। সে সঙ্গে সঙ্গে সিগারেট ধরাতে ধরাতে বলল, থ্যাংক য়্যু।
আমি বললাম, তোমাকে কি একটা হাসির গল্প বলব? তোমার সেন্স অব হিউমার কেমন আমার জানা দরকার।
আমার সেন্স অব হিউমার দিয়ে তোমার প্রয়োজন কী?
বিয়ের পর আমি হাসির গল্প করব আর তুমি মুখ ভোঁতা করে থাকবে এটা ঠিক না।
রেনু তাকালো আমার দিকে। তবে আমার কথা সে শুনতে পেয়েছে এরকম মনে হলো না। আমি বললাম, কী বলছি মন দিয়ে শোন। এক ছেলে ক্লাস সিক্সে পড়ে। ফাইনাল পরীক্ষা হয়ে গেছে। রেজাল্ট আউট হবে। সে খুবই চিন্তিত…
রেনু বলল, দয়া করে চুপ করবে?
আমি চুপ করলাম। রেনু বলল, তোমার এই মাজেদা খালা কি মানসিকভাবে অসুস্থ?
কেন বলো তো?
এই মহিলা ধরেই নিয়েছে আজ রাতেই সে আমাকে বিয়ে দিয়ে দেবে। এটা কি সম্ভব?
আমি বললাম, অবশ্যই সম্ভব। বিয়ে খুবই সহজ ব্যাপার। তিনবার শুধু কবুল বলবে। আর কিচ্ছু না। তিনবার কবুল বলতে সময় লাগবে তিন সেকেণ্ড। রাত দশটার মধ্যে তিনবার কবুল বলার সময় কি হবে না?
রেনু বলল, Get lost.
আমি বললাম, সিগারেটের টাকাটা দাও আমি চলে যাই। একশ’ টাকা দিলেই হবে।
রেনু টাকা বের করে দিল। তার ঠোঁটের ফাঁকে বিচিত্র হাসির আভাস। এই হাসির অর্থ কী কে জানে!
