রেনুর চামড়া বাঁধানো খাতাটাকে কিছুতেই ডায়েরি বলা যাবে না। খিচুড়ি খাতা বলা যেতে পারে। যেখানে অংক আছে, ছবি আঁকা আছে, ধাঁধা আছে। ফাঁকে ফাঁকে মন্তব্য। উদ্ভব কিছু বিষয়ও আছে, যার রহস্য বের করা অসম্ভব। যেমন–
৭+৩ = ১২ (হা হা হা)
১২+৩ = ০ (আবার হা হা হা)
এক পাতায় লেখা–
পৃথিবীর সর্বকালের সর্ব বোকা দুই রমণীর নাম–
১. আমার মা
২. আমি নিজে
রেনুর নিজের নাম নিয়েও অনেক চিন্তাভাবনা আছে। সে নিজের নাম লিখেছে–
Ray-নু
এই বানানের ব্যাখ্যাও আছে–
Ray-নু অর্থাৎ রশ্মিনু অর্থাৎ রশিনু অর্থাৎ রসুন।
মনস্তত্ত্ববিদরা রেনুর খিচুড়ি খাতা থেকে তার মানসিকতা বিষয়ে অনেক কিছু পেলে পেতে পারেন। আমি তেমন কিছু পেলাম না। মেয়েটা যে-কোনো কারণে তার মায়ের উপর রেগে আছে, এটা বোঝা যায়। কয়েক পাতা পরপরই সে তার মায়ের বিষয়ে লিখেছে। কঠিন সব মন্তব্য। যেমন–


আমার মা
চেহারা : জঘন্য। (প্লাস্টিক সার্জারি করা উচিত।)
স্বভাব : জঘন্যের নিচে। (স্বভাব বদলানোর জন্যে তাঁকে বিহেভিয়ারেল ট্রেনিংয়ে পাঠানো উচিত।)
বুদ্ধি : অতি নিম্ন পর্যায়ের (IQ লেভেল বোয়াল মাসের কাছাকাছি।)

আরেক জায়গায় লেখা–
কখন আমি মাকে সহ্য করতে পারি
ক. যখন তিনি সারা শরীর চাদরে ঢেকে ঘুমান।
খ. যখন তিনি বাথরুমে থাকেন এবং বাথরুমের দরজা বন্ধ থাকে।
গ. যখন তিনি অসুস্থ হয়ে হাসপাতালে পড়ে থাকেন।

আমার মায়ের রান্না
পানি গরম করা ছাড়া অন্য কোনো রান্না মা জানেন না। আলু ভর্তা নামক একটা বস্তু মা রান্না করেন। এই বস্তু মুখে দিলেই মুখ বিস্বাদ হয়ে যায়।


সঙ্গীত শিল্পী মা
মা মাঝে মাঝে খালি গলায় গান করার চেষ্টা করেন। রবীন্দ্রনাথের গান। ভাগ্যিস রবীন্দ্রনাথ বেঁচে নেই। বেঁচে থাকলে মা’র গান শুনে ফাঁসির দড়িতে ঝুলে পড়তেন। মা’কে পুলিশ ধরে নিয়ে যেত মানুষকে আত্মহত্যার দিকে প্ররোচিত করার জন্যে।

মা’র ভণ্ডামি
মা’র ধারণা তিনি বিরাট একজন পামিস্ট। হাত দেখে মানুষের ত্রিকাল বলে দিতে পারেন। কী হাস্যকর।

রেনুর খাতার কয়েক পাতা যে পড়বে তার প্রথম ইচ্ছা হবে, তার মা’কে দেখার। আমার আগ্রহ আরো বেশি–এই মহিলা আমার শাশুড়ি হলেও হতে পারেন। ভদ্রমহিলা হাসপাতালে পড়ে আছেন। অনেকদিন কোনো হাসপাতালে যাওয়া হয় না।
 বিজ্ঞান দ্রুত এগুচ্ছে। একটা সময় আসবে যখন মানুষ জীবাণুদের কথা বুঝতে পারবে। হাসপাতাল ভ্রমণ তখন হবে অতি আনন্দময় অভিজ্ঞতার একটি। ধরা যাক, একজনের টাইফয়েড হয়েছে। আমি গেলাম তাকে দেখতে। জীবাণুদের কথাবার্তা শোনার জন্যে যন্ত্রপাতি ফিট করা হয়েছে। আমি রোগীর পাশে দাঁড়িয়ে বললাম, হ্যালো।
জীবানুদের লিডার বলল, Get lost. বন্ধুর কাছ থেকে বিদেয় নিয়ে বাড়ি যাও। তোমার বন্ধুর সময় শেষ। আমরা তাকে প্রায় কব্জ করে ফেলেছি।
ওষুধ তো দেয়া হচ্ছে। এত সহজে কব্জা করলে কীভাবে?
যে ওষুধ দেয়া হচ্ছে, সেটা কাজ করছে না। আমরা নিজেদেরকে খানিকটা বদলেছি। একে বলে Mutation. জ্ঞান  বিজ্ঞানে শুধু তোমরা এগুবে আমরা পিছিয়ে থাকব তা হবে না।
বেচারা কষ্ট পাচ্ছে।
সে যতটুকু কষ্ট পাচ্ছে আমরা ততটুকুই আনন্দ পাচ্ছি। দুই মিলিয়ে সমান সমান। তুমি শুধু তোমার স্বজাতির কষ্ট দেখবে, আমাদের আনন্দ দেখবে না? তোময়ার মানুষরা যেমন প্রকৃতির সন্তান, আমরাও প্রকৃতির সন্তান। জগতের আনন্দযজ্ঞে আমাদের সবার সমান অধিকার।
এতটুকু বলেই জীবানুরা শুরু করল জীবানু সঙ্গীত–
আমরা শক্তি আমরা বল
আমরা জীবাণু দল
মোদের পায়ের তলায় মূর্ছে মানব
ঊর্ধ্বে কাঁপে রক্তদল।
আমরা জীবাণু দল।


বড়লোকদের অসুখ-বিসুখ হওয়াও আনন্দের ব্যাপার। তাদের হাসপাতালগুলি সুন্দর। ডাক্তার-নার্সদের চেহারা সুন্দর। কেবিন দেখে মনে হয় ফাইভ স্টার হোটেলের স্যুইট। প্রতিটি কেবিনে নিঃশব্দ এসি। চোখের সামনে রঙিন টিভি। বিছানার পাশে ফলের স্তূপ। ফুলের তোড়া। তোড়ার পাশে গেটওয়েল কার্ড। দর্শনার্থীদের জন্য গদিওয়ালা চেহার। অর্থ অসুখের মতো বাজে ব্যাপারকেও আনন্দময় করে দেয়।
রেনুর মা’র কেবিনে আমি অনেকক্ষণ হলো দাঁড়িয়ে আছি। কেবিনের সাজসজ্জা দেখে মুগ্ধ হচ্ছি। রোগী ঘুমুচ্ছেন। রোগী দেখতে অবিকল রেনুর মতো। যেন দুই যমজ বোন, কোনো এক বিচিত্র কারণে একজনের বয়স বেড়ে গেছে।
রেনুর মা’র ঘুম ভাঙল। তিনি অবাক হয়ে অতি মিষ্টি গলায় বললেন, অ্যাই ছেলে, তুমি কে?
আমি বললাম, আপনি তো দেখতে অবিকল আপনার মেয়ের মতো। শুধু আপনার গায়ের রঙটা একটু শ্যামলার দিকে।
ভদ্রমহিলা বললেন, তোমার নাম কি হিমালয়? ডাকনাম হিমু?
আমি হ্যাঁ-সূচক মাথা নাড়লাম।
ভদ্রমহিলা বললেন, মাজেদা আপা টেলিফোনে তোমার কথা বলেছেন। আমি তোমাকে দেখার জন্যে অপেক্ষা করছিলাম। দাঁড়িয়ে আছ কেন? বোস।
আমি বসলাম। ভদ্রমহিলা আগ্রহ নিয়ে আমাকে দেখেছেন। তাকে তেমন অসুস্থ মনে হচ্ছে না। তবে তিনি হা করে নিঃশ্বাস নিচ্ছেন। নাকে অক্সিজেনের নল দেয়া। হা করে নিঃশ্বাস নেয়ার কিছু নেই।
তোমাকে কি আগে কখনো দেখেছি?
দেখেন নি।
এত চেনা চেনা লাগছে কেন?
আমার চেহারা খুবই কমন। এই জন্যে চেনা চেনা লাগছে। আপনাকেও আমার চেনা চেনা লাগছে।
ভদ্রমহিলা হাসতে হাসতে বললেন, আমার চেহারাও কি কমন?
আপনাকে চেনা চেনা লাগছে কারণ আপনাকে দেখার আগে আপনার মেয়েকে দেখেছি। আপনাদের দু’জনকে একই ছাঁচে বানানো হয়েছে।
তুমি কী করো?
আমি হণ্টক।
হণ্টক মানে?
আমি শুধু হাঁটি। এই জন্যে হণ্টক।
শুধু হাঁটো? আর কিছু করো না?
জি-না।
ভদ্রমহিলা হেসে ফেললেন। যেন কিছু না করে হাঁটার ব্যাপারটার মজা ধরতে পারছেন। তিনি হাসতে হাসতেই বললেন, তুমি যে আমার মেয়েকে বিয়ে করবে–তোমার সংসার কী করে চলবে?
আমি আপনার কাছ থেকে টাকা ধার করে একটা বেবিটেক্সি কিনব। বেবিটেক্সির পেছনে বড় বড় করে লিখব–‘শাশুড়ির দোয়া’। সেই বেবিটেক্সি চালাব। ‘মায়ের দোয়া’ সাইনবোর্ড নিয়ে ঢাকা শহরে অনেক বেবিটেক্সি চলে। এই প্রথমবার ‘শাশুড়ির দোয়া’ লেখা সাইনবোর্ড সবাই দেখবে। এই বেবিটেক্সিতে চড়ার জন্যে লাইন লেগে যাবে।
ভদ্রমহিলা কিছুক্ষণ চোখ বড় বড় করে তাকিয়ে রইলেন, তারপর হাসতে শুরু করলেন। এত আনন্দময় হাসি আমি অনেকদিন দেখি নি। কিশোরীদের মতো খিলখিল করে হাসছেন। চোখে পানি জমছে। সেই পানি চকচক করছে। তিনি অনেক কষ্টে হাসি থামিয়ে বললেন, কাছে এসে বোস। এত দূরে বসেছ কেন?
আমি চেয়ারটা তাঁর বিছানার কাছে নিয়ে গেলাম। ভদ্রমহিলা বললেন, আরো কাছে আসো। আমি আরো কাছে গেলাম।
রেনুর সঙ্গে কি তোমার কথা হয়েছে?
জি হয়েছে।
আমার মেয়েটা সুন্দর না?
খুব সুন্দর।
এরকম সুন্দরী মেয়ে কি তুমি এর আগে দেখেছ?
জি দেখেছি।
কোথায় দেখেছ বলো তো।
একটা ইংরেজি ছবিতে দেখেছি। ছবিটার নাম মনে নেই।
গল্পটা মনে আছে?
গল্প মনে আছে। গল্পে মেয়েটা রেলস্টেশনে বসে আছে। হাত একটা ঝুড়ি। ঝুড়িভর্তি আপেল। কারো জন্যে  অপেক্ষা করছে। এদিকে ওদিকে তাকাচ্ছে। ব্ল্যাক এণ্ড হোয়াইট ছবি।
আমার মেয়ে কি  তোমাকে পছন্দ করেছে?
আমাকে ‘শালা’ বলে গালি দিয়েছে। এটা পছন্দের লক্ষণ কি-না জানি না। আপনার মেয়ে, আপনি ভালো বলতে পারবেন।
ভদ্রমহিলা আবার হাসতে শুরু করলেন। উনার মনে হয় হাসি রোগ আছে। হাসার মতো উপলক্ষ নিশ্চয়ই তেমন পান না। হঠাৎ হঠাৎ যা পান সেটা কাজে লাগান। রেনু তার খাতায় যে মায়ের কথা লিখেছে সেই মা নিশ্চয়ই অন্য কেউ।
হিমালয়?
জি।
আমার মেয়েটা ভয়ঙ্কর খারাপ একটা ছেলের পাল্লায় পড়েছে। হিরোইন অ্যাডিক্ট একটা ছেলে। ছেলেটা তার নিজের জীবন তো নষ্ট করছেই, আমার মেয়ের জীবনটাও নষ্ট করছে। রেনু যে কতো ভালো একটা মেয়ে তা তোমাকে বলে বোঝাতে পারব না। আচ্ছা তুমি কি সত্যিই কিছু করো না?
আমি জবাব না দিয়ে হাসলাম। এই হাসির ইংরেজি নাম নন কমিটাল হাসি। যে হাসি হ্যাঁ না কোনো কিছুই বোঝায় না।
ভদ্রমহিলা শুয়ে ছিলেন, এইবার উঠে বসলেন। নাকে লাগানো নল খুলে পড়ল। তা নিয়ে তিনি মাথা ঘামালেন না।
হিমালয়, তোমার ডান হাতটা দেখি। হাতের রেখাগুলো দেখব।
আপনি হাত দেখতে জানেন?
হাত দেখার অনেকগুলো বউ পড়েছি–বেনহাম, কিরো। মানুষের ভাগ্য যে হাতে লেখা থাকে–এটা আমি পুরোপুরি বিশ্বাস করি। রেনুর হার্ট লাইন গ্রিডল এবং আইল্যাণ্ডে ভর্তি। আমি জানতাম সে এরকম সমস্যায় পড়বে। আমি তোমার হাত দেখে যা বলব সব মিলে যাবে। তুমি টেবিলের উপর থেকে আমার কালো ব্যাগটা দাও।
আমি ভদ্রমহিলার কালো হ্যাণ্ডব্যাগ এগিয়ে দিলাম। তিনি ব্যাগ খুলে ম্যাগনিফাইং গ্লাস বের করলেন। হাত দেখার বিষয়টা এই মহিলা সিরিয়াসলি নিয়েছেন তা বোঝা যাচ্ছে। চিকিৎসার জন্যে হাসপাতালে ভর্তি হওয়া মানুষের সঙ্গে হাত দেখার ম্যাগনিফাইং গ্লাস থাকার কথা না। হাসপাতালে তিনি কার হাত দেখবেন? ডাক্তারদের? না-কি নার্সদের?
মাউণ্ট অব জুপিটারে ক্রশ চিহ্ন আছে। এই চিহ্নটা খারাপ। শুধুমাত্র মাউণ্ট অব জুপিটারে এই চিহ্ন শুভ।
এই চিহ্ন থাকলে কী হয়?
কী হয় পরে বলছি। সবার আগে তোমাকে যা বলা দরকার তাহ হলো, তোমার হাতে আছে অতি সুন্দর একটা সুলেমান’স রিং। এত স্পষ্ট রিং আমি আগে আর কারো হাতে দেখি নি। সুলেমানের নাম তো জানো?
জানি। কিং সুলেমান। আমাদের নবীদের একজন। সেবার রাণীকে বিয়ে করেছিলেন। রাণীর নাম বিলকিস।
তিনি যে জ্বিনদের তাঁর অধীনে নিয়ে এসেছিলেন এটা জানো?
জি জানি।
কী জানো বলো তো শুনি।
জ্বিনদের দিয়ে কিং সুলেমান অনেক কাজ করাতেন। জ্বিনদের বুদ্ধি-সুদ্ধি অনেক কম বলে সুলেমানের মৃত্যু হবার পরেও তারা কিছু বুঝতে পারে নি। কাজ করেই যাছে। সুলেমানদের লাঠিতে একসময় ঘুণপোকা ধরল। তখনো জ্বিনের দল কাজ করে যাচ্ছে। তখন একটা ঘুণপোকা জ্বিনদের বলল, তোমরা এখনো কাজ করছ? তোমাদের কর্তা তো বহু আগে মারা গেছেন। তখন বেকুব জ্বিনরা কাজ বন্ধ করে চলে গেল।
ভদ্রমহিলা অবাক হয়ে বললেন, এই গল্প কোথায় শুনেছ?
আমি বললাম, আমাদের কোরান শরিফে আছে। সূরা সাবা।
ভদ্রমহিলার চোখে মুগ্ধতার ঝিলিক দেখলাম। মেয়েদের একটা স্বভাব হচ্ছে, একবার কোনো কারণে যদি তার মুগ্ধ হয়ে যায় তাহলে সে মুগ্ধ হতেই থাকে। এখন আমি যদি এই মহিলার সঙ্গে অন্যায় কোনো আচরণ করি, তিনি সেই আচরণেরও সুন্দর ব্যাখ্যা বের করবেন এবং আরো মুগ্ধ হবেন। ছেলেদের ভেতর এই আচরণ দেখা যায় না। তারা মুগ্ধ হতে চায় না। কোনো কারণে মুগ্ধ হয়ে গেলে প্রাণপণ চেষ্টা করে মুগ্ধতা কারিয়ে উঠতে।
হিমালয়!
জি।
তোমার হাতে সুলেমান রিং খুব স্পষ্ট। তার মানে কী জানো?
না।
তার মানে তোমার প্রচণ্ড আধ্যাত্মিক ক্ষমতা আছে। Intutive power আছে। ভবিষ্যতে যে ঘটনা ঘটবে তা আগেভাগে বলার ক্ষমতা আছে। এখন তুমি বলো তো–আজ রাতে কি সত্যি রেনুর বিয়ে হবে? তোমার যা মনে আছে সেটা বলো।
আজ রাতেই বিয়ে হবে।
আমার মেয়ে রাজি হবে বিয়েতে?
আনন্দের সঙ্গে রাজি হবে।
আরো যদি কিছু বলতে চাও তাহলে বলো। আমি নিশ্চিত তুমি যা বলবে তাই হবে। চিন্তা-ভাবনা করে কিছু বলতে হবে না। যা মনে আছে তাই বলো।
রেনুর বিয়েতে তার বাবা-মা দু’জনই উপস্থিত থাকবেন।
ভদ্রমহিলা অবাক হয়ে বললেন, ওর বাবা কীভাবে আসবে? সে তো এখন নিউ অর্লিন্সে।
উনি কোথায় আমি জানি না, তবে আমার মন বলছে বিয়েতে উনি উপস্থিত থাকবেন।
তোমার এই কথাটা মিলবে না। রেনুর বাবার সঙ্গে আমার গত দশ বছর দেখা হয় নি। টেলিফোনে কথাও হয় নি। আমাদের ছাড়াছাড়ি হয়ে গেছে।  তোমাকে কি এই খবর দেয়া হয়েছে?
খবরটা আমি জানি।
রেবুর বাবা তোমাকে দেখলে খুশি হতো। সেও তোমার মতো হণ্টক। সে একবার কী করেছিল জানো? নিউ অর্লিন্স থেকে হেঁটে মণ্টানা গিয়েছিল। তার খুব ইচ্ছা ছিল বাংলাদেশের টেকনাফ থেকে হেঁটে তেতুলিয়া পর্যন্ত যাবে।
হাঁটলেন না কেন?
আমি রাজি হলাম না, এই জন্যে বেচারার হাঁটা হলো না। সে আবার আমাকে ছাড়া হাঁটতে রাজি না।
হাঁটা ছাড়া তিনি আর কী করেন?
নিউ অর্লিন্স স্টেট ইউনিভার্সিটিতে ইংরেজি সাহিত্য পড়ায়। আমি তার ইউনিভার্সিটিতে Ph.D করতে গিয়েছিলাম। সেখানেই আমাদের পরিচয়। সে ছিল আমার গাইড। ভালো কথা, বিড়াল মিঁউমিঁউ করছে কোথায়?
আমার পকেটে।
সে-কী! তুমি পকেটে বিড়াল নিয়ে ঘোরো না-কি?
আমি মোবাইল ফোন বের করলাম। খালু সাহেব টেলিফোন করেছেন। তাঁর গলার স্বর বরফের চেয়েও দশ ডিগ্রি নিচে।
 হিমু!
Yes sir. বান্দা হাজির।
Stop. ইয়ার্কি করবে না। তুমি এই মুহূর্তে আমার অফিসে আসো।
এই মুহূর্তে তো আসতে পারব না। আমি একজন মহিলার সঙ্গে কথা বলছি। আজ রাত দশটার পর তাঁকে আমার মা ডাকতে হতে পারে। তার প্রিপারেশন নিচ্ছি।
ইউ স্টুপিড! এক্ষুনি আসো।
আজ আমার বিয়ের দিন। বিয়ের দিন আমাকে বকাবকি করবেন না।
বিয়ে মানে? তোমার খালার এইসব ফাজলামি আমি সহ্য করব? তোমার মতো একটা ভ্যাগাবণ্ডের সঙ্গে রেনুর বিয়ে? বদমাইশ কোথাকার! তোমার খালা বললেই হবে? রেনুর মা তোমাকে দেখলে স্যাণ্ডেল দিয়ে পেটাবে–এটা জানো?
খালু সাহেব, রেনুর মা আমাকে খুবই পছন্দ করেছেন। অনেকক্ষণ আমার ডান হাত ধরে বসেছিলেন।
তোমার ডান হাত ধরে বসেছিলেন! ফাইজলামি করো?
ফাজলামি করব কেন? উনি আমার সামনেই আছেন। আপনি কথা বলবেন? নিন কথা বলুন।
খালু সাহেব টেলিফোন লাইন কেটে দিলেন।
রেনুর মা আবারো তাঁর বিখ্যাত হাসি হাসতে শুরু করছেন। হাসির কারণে এবার চোখ দিয়ে পানি পড়ছে। অনেক কষ্টে হাসি থামিয়ে বললেন, হিমু, আমাকে টেনে তোলো তো। পায়ে জোর পাচ্ছি না।
আমি তাঁকে টেনে তুললাম। তিনি বললেন, রাত দশটার জন্যে অপেক্ষা করার দরকার নেই। তুমি এখন থেকেই আমাকে মা ডাকবে।
অবশ্যই ডাকব।
অবশ্যই ডাকব বলে চুপ করে আছ কেন? ডাকো।
মা! মা! মা!
থ্যাংক য়্যু। নিশ্চয়ই তোমাকে আমি আগে কোথাও দেখেছি। মনে করো তো। তোমার মনে করতে হবে না। আমার নিজেরই মনে পড়বে। কী ব্যাপার হাসছ কেন?
আপনার কাণ্ডকারখানা দেখে হাসছি।
আমাকে তোমার পছন্দ হয়েছে?
খুব পছন্দ হয়েছে। আপনার মতো চমৎকার একজন মানুষকে রেনুর বাবা পছন্দ করলেন না কেন ভেবে অবাক হচ্ছি।
আমার মেয়েও আমাকে পছন্দ করে না। তার ধারণা আমি পৃথিবীর সবচে’ বোকা মহিলা। রেনু সবসময় বলে, যে-মহিলা বাবার মতো মানুষকে ধরে রাখতে পারে না সে মহা মহা বোকা।
স্বামীকে ধরে রাখতে বুদ্ধি লাগে না।
কী লাগে বলো তো?
ভালোবাসা।
রেনুর মা ছোট্ট নিঃশ্বাস ফেলে বললেন, ঐ জিনিসের অভাব আমার কখনো ছিল না। এখনো নেই।
আবার মিঁউমিঁউ শব্দ। এবার টেলিফোন করেছেন মাজেদা খালা।
হিমু, এক্ষুনি বাসায় চলে আয়।
কেন?
তোর পায়ের মাপ লাগবে না? জুতা কিনতে হবে। তুই কি বিনা জুতায় বিয়ে করবি? এটা ছাড়াও ব্যাপার আছে।
কী ব্যাপার?
রেনু তোর সঙ্গে কথা বলতে চায়। টেলিফোনে কথা বলবে না। সামনাসামনি কথা বলবে।
মারবে না তো?
শুধু শুধু মারবে কেন? মেয়েটার মন এখন একটু ভালো। সে তার বাবার সঙ্গে কথা বলছে। বাবা টেলিফোন করছেন KLM-এর এয়ারক্রাফট থেকে। তিনি বাংলাদেশে আসছেন।
পৌছবেন কখন?
সন্ধ্যা ছ’টায়।
আমি হাওউই এর বেগে চলে আসছি।
ভালো কথা, তুই কি তোর খালু সাহেবের সংগে কথা বলেছিস?
হুঁ। উনি অফিসে যেতে বলেছেন।
খবরদার যাবি না। টেলিফোন করলেও ধরবি না।
টেলিফোন ধরব না কেন?
তোর উপর ভয়ঙ্কর রেগে আছে।
এটা তো নতুন কিছু না, উনি সবসময় আমার উপর রেগে থাকেন।
রেনুর সঙ্গে তোর বিয়ে হবে–এতা সে নিতেই পারছে না। সে চেষ্টা করছে বিয়ে ভণ্ডুলের।
শুনেছি ‘বিবাহ’ ব্যাপারটা আল্লাহপাক নিজে কণ্ট্রোল করেন। খালু সাহেব চেষ্টা করেও ভণ্ডুল করতে পারবেন না। তাই না?
এত প্রশ্নের জবাব দিতে পারব না। রাখলাম।
খালা লাইন অফ করে দিলেন।
আমি রেনুর মা’র দিকে তাকিয়ে বললাম, রেনুর বাবা আজ সন্ধ্যা ছ’টায় ঢাকা এয়ারপোর্টে পৌঁছবেন।
ভদ্রমহিলা কোনো কথা বললেন না। চুপ করে থাকলেন। একসময় লক্ষ করলাম, তাঁর চোখ দিয়ে পানি পড়ছে। তিনি অশ্রু গোপন করার কোনো চেষ্টাই করলেন না। আমি বললাম, উনাকে একটা সারপ্রাইজ দিলে কেমন হয়? আমরা দু’জন এয়ারপোর্টে চলে গেলাম উনাকে আনতে।
আমার পক্ষে সম্ভব না।
ইচ্ছা করলেই সম্ভব। চলুন একটা অ্যাম্বুলেন্স নিয়ে চলে যাই? আপনি অ্যাম্বুলেন্সে শুয়ে থাকবেন। অ্যাম্বুলেন্সের ভেতরেই আপনাকে স্যালাইন দেয়া হবে। অক্সিজেন দেয়া হবে। আমি এয়ারপোর্ট থেকে উনাকে সরাসরি অ্যাম্বুলেন্সে ঢুকাব। উনাকে দেখে আপনি চাপা গলায় বলবেন–এতদিন কোথায় ছিলে?
রেনুর মা বললেন, বাবা তুমি কিছু মনে করো না। আমি কিছুক্ষণ একা থাকব। তুমি একজন ডাক্তারকে আমার কাছে পাঠাও। আমার শ্বাসকষ্ট হচ্ছে। ঘরের বাতিটাও নিভিয়ে দাও।
আমি বাতি নিভিয়ে দিলাম। তিনি বিড়বিড় করে বললেন–আঁধার আমার ভালো লাগে।
