 আমি বসে আছি খালি সাহেবের মতিঝিলের অফিসে। একালের তরুণদের ভাষায়—জোস অফিস। দেয়ালে কামরুল হাসানের আঁকা লজ্জাবতী বাঙালি ললনা পর্যন্ত আছে। খালু সাহেবের মুখভঙ্গি যথেষ্ট কঠিন। মনে হয় ঠোঁট বন্ধ করে দাঁতে দাঁত ঘসছেন। তাঁর হাতে চুরুট। চুরুট ধরানো হয় নি। তিনি যে পরিমাণে রেগে আছেন আমার আশঙ্কা চুরুটে আপনাআপনি আগুন ধরবে। লাইটারের সাহায্য লাগবে না। চুরুটে কখন আপনাআপনি আগুন ধরে যায় সেই দৃশ্য দেখার জন্যে আমার দৃষ্টি চুরুটের দিকে।
তুমি তাহলে বিয়ে করছ?
জি।
জানতে পারি কেন?
সংসারধর্ম পালন করা দরকার। সব ধর্মের সার ধর্ম—সংসারধর্ম।
সংসার শব্দের তুমি অর্থ জানো?
আমি বিনয়ের সঙ্গে বললাম, সংসার শব্দের অর্থ হলো পৃথিবী।
পৃথিবী? সংসার শব্দের অর্থ পৃথিবী?
আমি বললাম, জি খালু সাহেব। আপনি শুধু শুধু রাগ করছেন। যে-কোনো বাংলা অভিধান খুলে দেখুন, সংসারের অর্থ দেয়া আছে পৃথিবী। এই জন্যে কবি বলেছেন—‘বৃথা জন্ম এ সংসারে।’ অর্থাৎ বৃথাই এ পৃথিবীতে জন্ম।
রাগে খালু সাহেবের মুখ লালচে হয়ে গেছে। কপালে বিন্দু বিন্দু ঘাম। তিনি বেল টিপে পিয়ন ডাকলেন। তাকে দিয়ে ডিকশনারি আনালেন। মনে হচ্ছে আজ একটা হেস্তনেস্ত হবে। খালু সাহেব ডিকশনারির পাতা উল্টে সংসার শব্দের অর্থ বের করলেন এবং আরো রেগে গেলেন।
তুমি সংসারধর্ম পালন করার জন্যে বিয়ে করবে?
জি খালু সাহেব। সংসারধর্ম অর্থাৎ পৃথিবীর ধর্ম। পৃথিবীর প্রতি আমার মমতা আছে বলেই এই ধর্মপালন।
রেনুর জুতার শুকতলির যোগ্যতাও যে তোমার নেই তা জানো?
জানতাম না, এখন জানলাম। তবে আপনি তুলনায় সামান্য ভুল করছেন। একটা জুতার শুকতলীর সঙ্গে অন্য একটা জুতার শুকতলির তুলনা চলবে। মানুষের সঙ্গে চলবে না। একজন মানুষকে অন্য একজনের সঙ্গে তুলনা করতে হবে।
তুমি নিজেকে মানুষ ভাবছে কোন বিবেচনায়? একজন সিরিয়াল কিলার কি মানুষ?
খালি সাহেব, আমি এখনো একটা খুনও করি নি। সিরিয়াল কিলার হতে হলে ধারাবাহিক খুন করে যেতে হবে।
তোমার সঙ্গে কথা চালাচালি আমি করব না। আমার একটাই কথা, বিয়ের চিন্তা বাদ দেবে। বিয়ে তোমার জন্যে না।
একজন ভিখিরিও তো কোনো এক শুভ দিন দেখে বিয়ে করে। রিকশা ভাড়া করে কনের বাড়িতে বিয়ে করতে যায়। বিয়ের পরদিন থেকে স্বামী-স্ত্রী দু’জন পাশাপাশি দাঁড়িয়ে ভিক্ষা করে। ভিক্ষা করার ফাঁকে ফাঁকে দু’জন দু’জনের দিকে মায়া মায়া দৃষ্টিতে তাকায়।
ভাবের কথা বন্ধ। আমি তোমাকে নগদ দশ হাজার টাকা দিচ্ছি। টাকা নিয়ে কিছুদিন ঢাকার বাইরে চলে যাও।
আমি বললাম, প্রস্তাব লোভনীয়। কিন্তু খালু সাহেব, এতদূর এসে পিছিয়ে যাওয়া তো সম্ভব না।
এতদূর এসে মানে? তুমি কতদূর এসেছ?
এক ছটাক হলুদ কিনে ফেলেছি। মেসে যাব, গায়ে গুঁড়া হলুদ ডলে গোসল দেব। গায়ে হলুদ। পুরো কাজটা একাই করএ হবে। আমার তো বন্ধুবান্ধব নেই যে হলুদ ডলাডলি করবে।
আমার উচিত গর্ত খুঁড়ে তোমাকে পুঁতে ফেলা।
আমি গলা নামিয়ে বললাম, খালু সাহেব, চা খাব। আপনিও এক কাপ খান। মেজাজটা ঠাণ্ডা করুন। আমার বিয়েতে আপনার এত আপত্তি কেন?
তোমার বিয়ে করাতে আমার আপত্তি নেই। রেনুকে বিয়ে করার ব্যাপারে আপত্তি। তুমি যাও একটা ফকিরনি বিয়ে করো। তারপর দিনরাত দু’জনে মিলে হাঁটো।
চা দিতে বলবেন না?
খালু সাহেব জবাব দিলেন না। সত্যি সত্যি দাঁত কিড়মিড় করতে লাগলেন। দাঁতের অবস্থা ভালো না থাকলে দুই একটা দাঁত পড়ে যেত। মাসাল্লাহ তাঁর দাঁতের অবস্থা ভালো।
আমি কি চলে যাব?
খালু সাহেব আবারো দাঁত কিড়মিড় করলেন, তবে এবার আমার দিকে না তাকিয়ে। মনে হচ্ছে তিনি কোনো এক দন্তভাষা আবিষ্কার করে ফেলেছেন। কথা হচ্ছে দাঁতে দাঁতে।
বিয়েতে উপস্থিত থাকবেন তো, না-কি তাও থাকবেন না?
খালু সাহেব খাঁটি ব্রিটিশ উচ্চারণে বললেন, Get lost you idiot.
 আমি উঠে দাঁড়ালামা। খালু সাহেবীর ইংরেজি গালির বাংলা মানেটা ভালো লাগছে। ‘ওহে গর্ধব হারিয়ে যাও।’
মানব সম্প্রদায়ের সব সদস্যের একটাই আকাঙ্খা। হারিয়ে যাওয়া। সবাই হারিয়ে যেতে চায়। হারিয়ে যাবার মতো জায়গাটা কোথায়!


পার্কিং লটে খালু সাহেবের ড্রাইভার মকবুল পালকের ঝাড়ন দিয়ে গাড়ি ঝাড়পোছ করছে। প্রোডো নামের এই জিপ গাড়ি খালু সাহেব নতুন কিনেছেন। ড্রাইভার মকবুলের দায়িত্ব দিনের মধ্যে বেশ কয়েকবার পালকের ঝাড়ন দিয়ে গাড়ি ঝাড়পোছ করা। কাজটা সে আনন্দের সঙ্গেই করে। আমি আড়াল থেকে শুনেছি, ঝাড়পোছ করতে করতে সে গাড়ির সঙ্গে কথাও বলে। যেমন—কিরে আজ তোর শরীরের অবস্থা কী? আজ সাভার যেতে হবে। শরীরের উপর ধকল যাবে। আগেভাগে বলে দিলাম।
আমি মকবুলের দিকে তাকিয়ে বললাম, গাড়ি বের করো তো।
ভাইজান! স্যার কি বের হবেন?
আমি বললাম, স্যার বের হবেন না, আমি বের হবো। তেল আছে তো?
তেল পুরা টেঙ্কি আছে।
ভালো হয়েছে, খালু সাহেব সারাদিনের জন্যে এই গাড়ি আমাকে ধার দিয়েছেন। আজ রাতে আমার বিয়ে, খবর পেয়েছ না?
মকবুক দাঁত বের করে বলল, খবর জানি।
বিয়ের বাজার-টাজার করব, গাড়ি দরকার।
অবশ্যই।
খালু সাহেব যে এককথায় গাড়ি আমার হাতে সারাদিনের জন্যে ছেড়ে দেবেন ভাবাই যায় না।
মকবুল বলল, স্যারের মিজাজ বেশি, তয় লোক খারাপ না।
তুমি যাও খালু সাহেবের কাছে জেনে আস—গাড়ি নিয়ে যেতে পারবে কি-না।
মকবুল বিস্মিত হয়ে বলল, আপনে বলার পর আবার জিজ্ঞেস করা লাগব! কী কন আপনে!
সে গাড়িতে উঠে স্টার্ট দিল। আমরা ঝড়ের বেগে বের হয়ে গেলাম। বিশাল জিপে চলার আনন্দই আলাদা। নিজেকে রাজপথের রাজা মনে হয়। সিএনজি যার পেছনে লেখা—‘আমি ছোট আমাকে মেরো না’। আরে ব্যাটা, ছোট বলেই তো মার খাবি। বড় ছোটকে মারবে—এটা জগতের প্রাকৃতিক নিয়ম। Survival for the fittest. বড় fit, ছোট না। পশ্চাৎদেশে সাইনবোর্ড লাগিয়ে লাভ হবে না, ছোটকে মার খেতেই হবে।
মকবুল!
জি  হিমু ভাই।
দুই একটা গাড়িকে পেছন থেকে ধাক্কা দিলে কেমন হয়?
আপনে বললে দিব। আমাদের গাড়ির বাম্পার খুবই স্ট্রং, ধাক্কা দিলে আমাদের কিছু হবে না।
সুবিধামত গাড়ি দেখতে পেলে তোমাকে বলব। পেছন থেকে হেভি ধাক্কা দিবে।
যখন বলবেন তখনই ধাক্কা।
গাড়ি ধাক্কা দেয়ার অনুমতি পাওয়ায় মকবুলকে খুবই আনন্দিত মনে হলো। আমি বললাম, মানুষ যেন না মারা যায়।
মানুষ মরবে না, তবে গাড়ি ভচকায়া দিব ইনশাল্লাহ। আপনে যাবেন কই?
দুই পুরিয়া হিরোইন কিনব। কোথায় পাওয়া যায় বলো তো।
সত্যি কিনবেন?
অবশ্যই।
টাইট হইয়া বইসা থাকেন, আপনেরে আসল জায়গায় নিয়া যাব। পচা বাবার কাছে যাব। খাঁটি জিনিস পাইকারি দরে পাবেন। আগে যে স্যারের আণ্ডারে ছিলাম তাঁর জন্যে প্রায়ই আনতে হইত।


গাড়ি পচা বাবার সন্ধানে চলছে, আমি অতি নরম গদিতে গা এলিয়ে দিয়েছি। আরামে চোখ বন্ধ হয়ে আসছে। পকেটের মোবাইল মিঁউ মিঁউ করেই যাচ্ছে। ধরতে ইচ্ছা করছে না। শেষ পর্যন্ত ধরলাম। মাজেদা খালার টেলিফোন। হ্যালো হিমু, খবর শুনেছিস?
কোন খবর?
তোর খালুর প্রাডো গাড়ি চুরি হয়ে গেছে।
বলো কী?
মকবুল ড্রাইভার গাড়ি নিয়ে ভেগে গেছে। এতদিনের বিশ্বাসী ড্রাইভার।
পাঁচ বছর ধরে তোর খালুর সঙ্গে আছে।
আমি বললাম, বিশ বছর সংসার করার পর স্বামী স্ত্রীকে ফেলে ভেগে যায়, স্ত্রী স্বামীকে ফেলে ভেগে যায়। ড্রাইভারের দোষ কী!
স্বামী-স্ত্রী সেপারেশন এককথা, ড্রাইভারের সঙ্গে সেপারেশন ভিন্ন কথা।
তাও ঠিক। গাড়ি চুরির খবর পুলিশকে জানিয়েছ?
তোর খালু নিশ্চয়ই জানিয়েছে। বেচারা মুষড়ে পড়েছে।
মুষড়ে পড়ারই কথা। এত শখের গাড়ি।
তোকে আসতে বললাম, আসছিস না কেন?
ছোটখাট দু’একটা কাজ সেরেই চলে আসছি। রেনু কি তালাবন্ধ অবস্থায় আছে?
হুঁ। ওর ভাবভঙ্গি ভালো মনে হচ্ছিল না। এই জন্যেই তালা।
সে বাবাকে রিসিভ করতে এয়ারপোর্টে যাবে না?
পাগল! তাকে ঘর থেকেই বের হতে দেয়া হবে না।
খালা, রেনুর বাবার নাম কী?
তার বাবার নাম দিয়ে তুই কী করবি?
কী আশ্চর্যের কথা, শ্বশুড়ের নাম জানব না? সন্ধ্যা ছটার সময়  আমি একটা সাইনবোর্ডে উনার নাম লিখে এয়ারপোর্টে দাঁড়িয়ে থাকব। অতি সম্মানে শ্বশুর আব্বাকে গাড়ি করে ঢাকা শহরে নিয়ে আসব।
সত্যি যাবি?
অবশ্যই। জামাই যখন হতে যাচ্ছি তখন জামাইয়ের শেষ দেখে ছাড়ব। উনাকে এয়ারপোর্টেই কদমবুসি করব। কদমবুসির পর মোসহাবা করব, তারপর কোলাকুলি।
তোএ কথাবার্তার ভঙ্গি ভালো লাগছে না। বাসায় চলে আয় তো।
খালা, সামান্য দেরি হবে। বিশেষ একটা কাজে যাচ্ছি। পচা বাবার দোয়া নেব, তারপর অন্য কথা।
পচা বাবাটা কে?
আছেন একজন। তরুণ যুব সম্প্রদায়কে শান্তির পুরিয়া বিলি করেন। বিশিষ্ট সমাজসেবক। ভেজালমুক্ত শান্তি পুরিয়া একমাত্র তাঁর কাছেই পাওয়া যায়। অন্য কোনো বাবার কাছে গেলে দুই নম্বরি জিনিস দিয়ে দিবে।
খালা বিরক্ত হয়ে বললেন, আমি তোর অর্ধেক কথার কোনো মানেই বুঝি না। বিড়বিড় করে কী বলিস হাবিজাবি। টেলিফোন রাখলাম।
খালু সাহেব্দের সঙ্গে কথা বলা দরকার। বেচারা নিশ্চয় গাড়ির শোকে কাতর হয়ে আছে। নতুন গাড়ি স্ত্রীর অধিক। গাড়িতে রিকশার আঁচড় লাগলে সেই আঁচড় কলিজাতেও লাগে। স্ত্রীর গায়ে রিকশার আঁচড় লাগলে স্বামীর তেমন কিছু হয় না।
খালু সাহেব, আপনার না-কি গাড়ি চুরি গেছে?
হুঁ।
আপনার হাতের কাছে কি নিয়ামুল কোরান বইটা আছে?
কেন?
ওই বই-এ হারানো বস্তু ফিরিয়া পাইবার আমল দেয়া আছে। অজু করে ওই আমলটা করে দেখতে পারেন। মানুষের মৃত্যুসংবাদ পেলে যে দোয়াটা পড়তে হয়—ইন্না লিল্লাহে ওয়া ইন্না ইলাইহে রাজেউন। এই দোয়া হারানো বস্তুর বেলায় খুব কাজ করে। হারানো মানুষ ফিরে আসে না, কিন্তু বস্তু ফিরে আসে।
হিমু Listen, আমি কী করব তার পরামর্শ তোমাকে দিতে হবে না।
গাড়ি হারানোতে আমি আপনার চেয়েও মর্মাহত। আশা ছিল আপনার গাড়িতে চড়ে বরযাত্রী যাব। বর রিকশায় চড়ে বিয়ে করতে যাচ্ছে—দৃশ্যটা ভালো না। রিকশাওয়ালাও বিয়ে করার সময় সিএনজি টেক্সি ভাড়া করে।
খালু সাহেব ‘Get lost’ বলে টেলিফোনের লাইন কেটে দিলেন। ড্রাইভার মকবুল বলল, গাড়ি চুরির কথা কী বললেন বুঝলাম না।
আমি বললাম, সবকিছু বোঝার প্রয়োজন নেই মকবুল। কম বুঝতে পারার মধ্যে শান্তি আছে। পাগলের দিকে তাকিয়ে দেখ। তারা কিছুই বুঝে না বলে মহাশান্তিতে আছে।
কথা সত্য বলছেন। ভাইজান, সামনের প্রাইভেট কারটাতে একটা ছোটখাট ধাক্কা দিব? নজর কইরা দেইখা তারপর বলেন। আমি তৈয়ার আছি।
আমি মকবুলের কথামতো নজর করে দেখলাম। চারজন তরুণ-তরুণীর দল। পেছনের দু’জন লটকালটকি করছে। জানালার কাচ খোলা। বিকট শব্দে গান বাজছে। হার্ড রক নামের বস্তু। ড্রাইভাবের সিটে যে বসেছে সে গানের তালে স্টিই য়ারিং-এ মাথা ঠুকছে। ঢাকা শহরে এমন দৃশ্য আগে দেখা যেতে না। এমন দেখা যাচ্ছে। আমি হাই তুলতে তুলতে বললাম, ছোটখাট ধাক্কা একটা দিতে পার।
মকবুল মনের আনন্দে ধাক্কা দিল। তরুণ-তরুণীর দল হতভম্ব। প্রাইভেট কারের তরুণ ড্রাইভার ঘাড় ঘুরিয়ে তাকাল। চোখ-মুখ খিঁচিয়ে বলল, এই শুয়ার কি বাচ্চা!
আজকালকার তরুণরা ইংরেজি গালি দেয় ভালো এ হিন্দিতে গালি দিচ্ছে কেন বোঝা গেল না।
মকবুল বলল, স্যার আরেকটা দেই?
আমি বললাম, দাও।
দ্বিতীয় ধাক্কার পর তাদের ভীতি চরমে উঠল। তারা এখন অতি দ্রুত গাড়ি চালাচ্ছে। পালিয়ে যেতে পারলে বাঁচে এমন অবস্থা। মকবুল বলল, পিছে পিছে যাব স্যার?
যাও।
প্রাওভেট কার দ্রুত ডানদিকে ঢুকে গেল। আমরাও ডানদিকে ঢুকলাম। ওরা গাড়ির গতি বাড়াচ্ছে। আমরাও বাড়াচ্ছি। ওরা লেফট টার্ন নিয়ে গলিতে ঢুকে পড়ল। আমরাও গলিতে ঢুকলাম। মাইকেল মধুসূধনের ভাষায়—‘হে পামর! পালাবি কোথায়? যেথায় পশিবি তুই, পশিব সে দেশে।’
আমি বললাম, আরাম পাচ্ছ মকবুক?
মকবুল সব ক’টা দাঁত বের করে বলল, বিরাট আরাম পাইতেছি ভাইজান। পনেরো বছর ধইরা গাড়ির ড্রাইভারি করতেছি, এমন আরাম পাই নাই। আরেকটা ধাক্কা দিব?
দাও। দানে দানে তিন দান।
একবার একটু পাওয়ারের ধাক্কা দেই?
দাও।
তৃতীয় ধাক্কা দেবার পর গাড়ি সামান্য এগিয়ে থেমে গেল। আমরাও তাদের পাশে গাড়ি থামালাম। প্রাইভেট কারের তরুণ-তরুণীরা উদ্বিগ্ন চোখে তাকাচ্ছে। এরা যথেষ্টই ভয় পেয়েছে। এ সময়ের তরুণরা সাহসী কর্মকাণ্ড করে, তবে এরা সাহসী না।  আমি জানালার কাচ নামিয়ে বললাম, তোমরা ভালো আছ?
কেউ জবাব দিল না।
আমি বললাম, গাড়ি বন্ধ করলে কেন? চালাও। নাকি আমরা ধাক্কাতে ধাক্কতে নিয়ে যাব? সেই ক্ষেত্রে গিয়ার নিউট্রালে দিয়ে রাখ।
প্রাইভেট কারের চালক বলল, Who are you?
আমি বললাম, তুমি নিজেই আন্দাজ কর আমি কে?
আমাদের কাছে কী চান?
তোমাদের সঙ্গে গল্প করতে চাই।
তারা মুখ চাওয়া-চাওয়ি করল।
তোমাদের মধ্যে কেউ গল্প জানো? যে-কোনো একটা গল্প বললেই হবে। টোনাটুনির গল্প বললেও হবে।
পেছনের সিটের মেয়েটা বলল, Leave us alone.
আমি বললাম, তোমরা গাড়ি স্টার্ট কর। আমরা লাস্ট একটা ধাক্কা দিয়ে টেনে বের হয়ে যাব।
গাড়ির চালক বলল, ধাক্কা কেন দেবেন জানতে পারি?আমি বললাম, সবাইকে দেখিয়ে তোমরা যে লদকালদকি করছ এটা পছন্দ হচ্ছে না। তোমাদের কুৎসিত কর্মকাণ্ডের সামান্য প্রতিবাদ।
পেছনের সিটের মেয়েটা বলল, সরি।
তুমি একা সরি বললে তো হবে না। সবাইকে একসঙ্গে সরি বলতে হবে।
সবাই একসঙ্গে বলল, সরি।
আমরা গাড়ি নিয়ে বের হয়ে গেলাম। মকবুল দাঁত বের করে বলল, বিরাট মজা পাইলাম ভাইজান।
আমি বললাম, মজার যে একটা অঙ্ক আছে সেটা জানো?
জি-না।
জটিল অঙ্ক না, সহজ অঙ্ক। আবার বুঝতে না পারলে ভয়ঙ্কর জটিল।
বুঝায়া বলেন।
আজকের এই ঘটনায় তুমি যতটুকু মজা পেলে প্রাইভেট কারের যাত্রীরা ততটুকুই বেমজা পেল। দু’টা মিলে কাটাকাটি। বুঝেছ?
বুঝলাম।
একদল আনন্দ পেলে আরেকদলকে সেই পরিমাণ নিরানন্দের ভেতর দিয়ে যেতে হবে। বিজ্ঞানের ভাষায় Conservation of আনন্দ। পৃথিবীতে আনন্দ এবং দুঃখ সবসময় থাকবে সমান সমান। একজন কেউ চরম আনন্দ পেলে অন্য একজনকে চরম দুঃখ পেতে হবে।


পচা বাবার সঙ্গে দেখা হলো। বয়স নব্বুইয়ের কাছাকাছি। ত্রিমাথার বুড়ো। দুই হাঁটুর মাঝখানে মাথা গুঁজে বসে আছে। দুশ’ টাকায় দুই পুরিয়া দিল। ফোকলা দাঁএ হাসতে হাসতে বলল, আসল জিনিস। খাইয়া মজা পাইবেন। খাইতেই থাকবেন খাইতেই থাকবেন—মজার উপরে মজা।
আমি বললাম, এত মজার জিনিস! আপনি কখনো খেয়েছেন?
বুড়ো কাশতে কাশতে বলল, না গো বাবা। আমি খাই নাই। আমি আসল মজার জন্যে অপেক্ষায় আছি।
আসল মজাটা কী?
আসল মজা হইল মরণ। মরণের উপরে কোনো মজা নাই।
মরণ খুবই মজা?
অবশ্যই।
মরতে ইচ্ছা করে?
বৃদ্ধ দীর্ঘসময় চুপ করে থেকে বলল, না।
না কেন?
আসল মজা যত পরে আসে তত ভালো। আপনের পরিচয় কী?
যে আপনার কাছে পুরিয়া কিনতে আসে তার পরিচয় জানতে ইচ্ছা করে?
না।
তাহলে আমার পরিচয় জানতে চান কেন?
তুমি মেলা বাকোয়াজ করতেছ এই জন্যে। তোমার নাম কী?
হিমু।
এটা তো মেয়েছেলের নাম।
হতে পারে। মেয়েছেরাও কি আপনার কাছে পুরিয়া নিতে আসে?
আসে। কম আসে। মেয়েছেলেরা এই জিনিস কম খায়। তারা স্বামী-পুত্রের জন্য পুরিয়া কিনে। তুমি কি সংবাদের লোক?
সংবাদের লোক ভয় পান?
না। বৃদ্ধ বয়সে মানুষের আক্কেল কমে, জ্ঞান কমে, চউখের দৃষ্টি কমে, তার সাথে ভয়ও কমে। আমি কাউর ভয় পাই না।
একটু আগে বললেন, মেয়েছেলেরা স্বামী-পুত্রের জন্যে পুরিয়া কিনে। কেন এই কাজটা করে?
না কইরা উপায় আছে? নিশা যখন উঠে তখন স্বামী-পুত্র ছটফট করে, শরীর যায় ফুইল্যা, মুখ দিয়া ফেনা ভাঙে। এই কষ্ট দেখনের চেয়ে পুরিয়া কিন্যা দেওন ভালো।
আপনার ছেলেমেয়ে কী?
মেয়ে নাই, তিন ছেলে। তিনটাই হিরুচি।
হিরুচি কী?
যারা হিরুইন খায় তারারে বলে হিরুচি।
আপনার তিনপুত্রই হিরুচি?
জি। তারার মৃত্যুও ঘনায়া আসছে। তিনটাই ঘরে শুইয়া আছে। ছবি তুলবেন? আপনে যদি পত্রিকার লোক হন, ছবি তুলেন। ছাপায়া দেন।
ছবি ছাপিয়ে লাভ কী?
লাভ লোকসান আপনেরা বুঝবেন। আমার তিন হিরুচি পুলা আছে। সারাদিন তিন ভাই পুটলা পাকায়া শুইয়া থাকে। ছবি তুলনের এমন জিনিস পাইবেন না। সক্কালে তিনটা তিন পুরিয়া খাইছে। সইন্ধ্যা কালে আবার খাইব। যান ছবি তুইল্যা আনেন।  আমি ছবি তুলতে গেলাম। মাজেদা খালার দেয়া মোবাইল টেলিফোনে ছবিও উঠে। নোংরা দুর্গন্ধ ঘর। প্রস্রাবের বিকট গন্ধ। তার সঙ্গে যুক্ত হয়েছে ভাত পচার মিষ্টি গন্ধ। টিনের ছাপড়া। একটা জানালা আছে। জানালা বন্ধ। মেঝেতে চাটাই বিছানা। চাটাইয়ের দু’জন ঘুমাচ্ছে। প্রস্রাবের গন্ধ এদের গা থেকেই আসছে। দু’জনের মুখই হা হয়ে আছে। হা করা মুখের সামনে মাছি ভনভন করতে অনেক দেখেছি। এখানে বিচিত্র দৃশ্য দেখলাম—মাছি মুখের ভেতর ঢুকে যাচ্ছে এবং বের হচ্ছে। জীবন্ত মানুষের হা করা মুখে মশা-মাছি কখনো ঢুকে না। মৃত মানুষদের মুখে ঢুকে। হিরোইনের ঘুমে ঘুমন্ত মানুষকে মশা-মাছি মৃত মনে করছে এটা বিস্ময়কর ঘটনা। হিরোইনসেবীরা কি এই তথ্য জানে?
তিন ভাইয়ের একভাই দেয়ালে হেলান দিয়ে বসা। সে তাকিয়ে আছে আমার দিকে। আমি ছবি তুলছি, সে দেখছে কিন্তু কোনো প্রশ্ন করছে না। আমি বললাম, ভালো আছেন? সে হ্যাঁ-সূচক মাহা নাড়ল।
আপনার নাম কী?
সে ঠোঁট নাড়ল। কী বলল বোঝা গেল না।
আপনি বিবাহ করেছেন?
সে আবারো হ্যাঁ-সূচক মাথা নাড়ল।
ছেলেমেয়ে আছে?
সে দুই আঙুল তুলে দেখাল। দু’জন আছে এটা বুঝতে পারছি। ছেলে না মেয়ে বোঝা যাচ্ছে না।
ছেলেমেয়েরা কোথায়?
একই প্রশ্নের উত্তরে সে স্পষ্ট করে বলল, চইল্যা গেছে। বলেই শুয়ে পড়ল। পারকিনসন্স ডিজিজের রোগীর যেভাবে হাত কাঁপে সেইবাহবে তার হাত কাঁপছে। এই কাঁপুনি ছড়িয়ে পড়ছে তার শরীরে। একসময় অবাক হয়ে দেখলাম, তার পুরো শরীরই কাঁপছে। বিশেষ ছন্দে কাঁপছে। সে এখনো তাকিয়ে আছে আমার দিকে। চোখ বড় বড় করে তাকিয়ে আছে। কিন্তু কিছু দেখছে বলে মনে হচ্ছে না। তার দৃষ্টি মৃত মানুষের দৃষ্টি।
মকবুল বলল, স্যার অবস্থা তো কেরোসিন।
আমি বললাম, কেরোসিনের চেয়েও খারাপ অবস্থা, ‘ডিজেল’।
মকবুল বলল, এইসব জিনিস ঘরবাড়িতে খাওয়া ঠিক না। ভাল জায়গায় খাইতে হয়।
ভালো জায়গা কোনটা?
সাভারের স্মৃতিসৌধ, তারপর ধরেন রায়েরবাজারের বুদ্ধিজীবী স্মৃতিসৌধ। দুইটার মধ্যে রায়েরবাজারেরটা ভালো। পিছনে নদী আছে। নদীর দিকে তাকায়া হিরুচিরা মজা পায়।
কেউ কিছু বলে না?
কে বলব? কেউ কিছু বলে না। রায়েরবাজারে একজন আছে মিনা রানী। উনার জিনিসও ভালো। ফেন্সির এক নম্বরটা উনার কাছে পাওয়া যাবে।
এই বিষয়ে তোমার জ্ঞান তো ভালো।
প্রশংসায় মকবুল লজ্জা পেয়ে গেল। গাড়ি স্টার্ট দিতে দিতে বলল, এখন যাব কোন দিকে?
রায়েরবাজারের বধ্যভূমির দিকে গেলে কেমন হয়? কোনোদিন দেখা হয় নাই। হাতে যখন একটা গাড়ি আছে।
বিয়ার বাজার সদাই করবে না?
গরিবের বিয়ের আবার বাজার! সুযোগ যখন পাওয়া গেছে বধ্যভূমিটা দেখে যাই।স্মৃতিসৌধ দেখে মুগ্ধ হওয়া ঠিক না। মুগ্ধ হবার মানে যাদের স্মৃতিতে সৌধ তারা গৌণ, সৌধটা মুখ্য। তারপরেও মুগ্ধ হতে হলো। বড় একটা দেয়াল। দেয়ালের এক অংশে জানালার মতো কাটা। সেই জানালায় আকাশ দেখা যাচ্ছে।
সৌধ ধূলামলিন, চারদিকে আবর্জনা, কিন্তু জানালার বাইরের আকাশ ঝকঝক করছে। এই আকাশ স্মৃতিসৌধেরই অংশ।
সৌধের ভেতরই হিরুচির দেখা পাওয়া গেল। তাদের নোংরা, কাপড়-চোপড় নোংরা, কিন্তু তাদের চোখ স্মৃতিসৌধের জানালার মতো ঝকঝক করছে।
আপনারা ভালো আছে?—বলে তাদের দিকে এগিয়ে গেলাম। দু’জনই নড়েচড়ে বসল, প্রশ্নের জবাব দিল না। মকবুল আমার সঙ্গে সঙ্গে আসছে। সে বলল, স্যার এরার সাথে কথা বইল্যা কোনো ফায়দা নাই। চলেন মিরপুরের দিকে যাই।
মিরপুরে কী?
বেনারসী শাড়ির কারখানা। বউ-এর জন্যে একটা শাড়ি কিনবেন না? আমার এক ভাই আছে কারিগর। সস্তায় কিনায়া দেব।
দুই হিরুচির সঙ্গে কিছুক্ষণ গল্প করে তারপর যাই। শাড়ি কী ধরনের হবে এই বিষয়ে এদের সঙ্গে কথা বলি।
বাদ দেন তো স্যা। এরার সাথে ছুরি চাক্কু থাকে। কখন কী করে নাই ঠিক।
হিরুচি দু’জনকে তেমন ভয়ঙ্কর মনে হলো না। একজন তার পরিচয় দিল—সামছু। ঠেলাগাড়ি চালায়। অন্যজন পরিচয় দিল না। সারাক্ষণই মাথা নিচু করে রাখল।
সামছু ভাই, এই জায়গাটা কি জান্নে?
জানব না কেন? শহীদ বুদ্ধিজীবীর মাজার শরীফ।
বুদ্ধিজীবী কি জানেন?
সামছু উদাস গলায় বলল, জানি। আপনাদের মতো ভদ্দরলোক। ভালো কাপড় পরে। চোখে চশমা দেয়, গাড়িতে কইরা ঘুরে। সুন্দর সুন্দর কথা বলে।
 আমি বললাম, আজ আমার বিয়ে। শাড়ি কিনতে যাচ্ছি। কী রঙের সাড়ি কিনব বলুন তো?
মেয়ের গায়ের রঙ কী?
শঙ্খের মত শাদা।
হিরুচি সামছু অনেক ভেবে চিন্তে বলল, হইলদা শাড়ি কিনেন। শাদার সাথে হইলদা। অপর হিরুচিও সঙ্গে সঙ্গে মাথা নাড়ল। নেশাখোররা কোনো ইস্যুতে সহজে দ্বিমত পোষণ করে না।
