সময় দুপুর দু’টা।
খালু সাহেবের সাধের গাড়ি তাঁর নিজের বাড়ির গ্যারেজে। ড্রাইভার মকবুলকে হোটেলে পাঠিয়ে দিয়েছি—দুপুরের খাওয়া খেয়ে আসুক। আবার গাড়ি নিয়ে বের হতে হবে।
খালুসাহেব দুপুরে বাসায় খেতে আসেন। আজ মনে হয় আসবেন না। অফিসে বসে চুরি যাওয়া গাড়ির অনুসন্ধান চালাবেন। যদি চলেও আসেন ক্ষতি কিছু নেই। ঘরে ফিরে দেখবেন ঘরের ছেলে ঘরে ফিরেছে। বিদেশীদের কাছে গাড়ী স্ত্রীসম। বাংলাদেশীদের কাছে গাড়ি পুত্রসম। গাড়িপুত্রের মুখ দেখে আনন্দে উদ্বাহু হবেন। সেই আনন্দ দেখার মধ্যেও মজা আছে।
মাজেদা খালা আমাকে দেখে উৎফুল্ল গলায় বললেন, তোকে দেখেই মনে হচ্ছে বিয়ের ফুল ফুটেছে। চেহারা সুন্দর হয়ে গেছে। রোদেপোড়া ভাব খানিকটা দূর হয়েছে।
আমি বললাম, আজ সারাদিন এসি গাড়িতে ঘুরেছি। রোদে শরীর পোড়াপার সুযোগ হয় নি।
গাড়ি কোথায় পেয়েছিস?
একদিনের জন্যে জোগাড় করেছি।
মাজেদা খালা আনন্দিত গলায় বললেন, তোর খালু সাহেবের গাড়িটাও পাওয়া গেছে। বেচারা কী যে খুশি হয়েছে! আমাকে গাড়ি পাওয়ার খবর দিতে দিয়ে আনন্দে কেঁদে ফেলেছিল।
আমি হতভম্ব গলায় বললাম, গাড়ি কোথায় পাওয়া গেল?
নারায়ণগঞ্জে। নারায়ণগঞ্জের ওসি সাহেব টেলিফোন করে জানালে। তোর খালু নারায়ণগঞ্জ গাড়ি আনতে গেছে। বাংলাদেশের গাড়ি চোররা কত বড় Expert শোন—অল্প কয়েক ঘণ্টা পার হয়েছে, এর মধ্যেই গাড়ির নাম্বার প্লেট টেট সব পাল্টে ফেলেছে।
পুলিশও কম Expert না। অল্প সময়ে গাড়ি উদ্ধার। ওদেরকেও ধন্যবাদ দিতে হয়।
অবশ্যই। তুই বাথরুমে ঢোক। সাবান ডলে হেভি গোসল দিবি। তারপর রেনুকে নিয়ে খেতে বসবি। আমি তখন সামনে থাকব না। ইটিস পিটিস আলাপ করতে চাইলে করবি। বিয়ের আগে হালকা আলাপ থাকা ভালো।
রেনু এখন করছে কী?
ঘুমাচ্ছে।
অসময়ে ঘুমাচ্ছে?
অনেকের টেনশনে ঘুম বেড়ে যায়। আমার নিজেরই বাড়ে। বিয়ের দিন আমার এত টেনশন ছিল! সারাদিন ঘুমিয়েছি। উকিল বাবা যখন কবুল নিতে এলেন তখনো আমি ঘুমাচ্ছি। আমাকে ঘুম থেকে ডেকে তুলতে হলো।
খালা, তোমাকে এত খুশি খুশি লাগছে কেন? রহস্য কী?
যে-কোনো মেয়ের বিয়ের দিন বিবাহিত মেয়েদের মন খুশি খুশি থাকে। নিজের বিয়ের দিনের কথা মনে পড়ে এই জন্যে। আর কথা বলতে পারব না। বাথরুম ঢুকে যা। তোর জন্যে আলাদা করে কাঁচা হলুদ বেটে রেখেছি। সারা শরীরে ডলে মাখবি।
আচ্ছা।
না-কি আমি মেখে দেব?
তুমি মেখে দেবে কেন?
মা-খালারাই তো ছেলের গায়ে হলুদ মাখায়। তোর তো ত্রিভুবনে কেউ নেই। একটা এতিমেরও তো অমুক আত্মীয় তমুক আত্মীয় থাকে। তোর তো তাও নেই।
তুমি তো আছ?
আমি তো আপন কেউ? আমি অনেক দূরের। কথায় আছে না?—
‘আমার ক্ষেতে বিয়াইছে গাই
সেই সূত্রে মামাতো ভাই।’
আমি বাথরুমে ঢুকলাম, খালাও হলুদের বাটি নিয়ে ঢুকলেন। আমি নিজেকে আবেগশূন্য মানুষ হিসেবেই জানতাম। মহাপুরুষ ওয়ার্কশপে যারা অংশগ্রহণ করে তাদের আবেগশূন্য হতে হয়। ওয়ার্কশপের একমাত্র ইনস্ট্রাকটার আমার বাবা বলতেন—
আবেগ হচ্ছে বিষ্ঠা। এই বিষ্ঠা শরীরে রাখতে নেই। শরীর থেকে বের করে দিতে হয়। মহান স্রষ্টা আবেগশূন্য। এত বড় সৃষ্টি আবেগ দিয়ে করা সম্ভব না। সৃষ্টি হয়েছে লজিকে। সৃষ্টিতে আবেগের স্থান নেই। অন্যের আগেব বুঝতে হলে নিজেকে আবেগশূন্য হতে হবে।
খালা বললেন, কি রে কাঁদছিল কেন? চোখে পানি কেন?
আমি বললাম, মহাপুরুষ ট্রেইনিং-এ ফেল করেছি বলে চোখে অশ্রু।
হেঁয়ালি করে কথা বলবি না। কী সমস্যা বল।
তোমার আদরটাই সমস্যা। এত আদর এত মমতা দিয়ে কেউ আমার গায়ে হাত দেয় নি।
খালা বললেন, আয় তোর কপালে একটা চুমু দিয়ে দেই।
আমি মাথা এগিয়ে দিলাম। ভাগ্যিস এই দৃশ্য আমার বাবা দেখছেন না। দেখতে পেলে তিনি শিউরে উঠতেন। তাঁর মতে আবগ কদর্য। আবেগের প্রকাশ আরো কদর্য। তাঁর মতে বিষ্ঠা যখন শরীরের ভেতরে থাকে, দেখা যায় না, তখন তাকে অগ্রাহ্য করা যায়। কিন্তু বিষ্ঠা প্রকাশিত হলে সহ্য করা যায় না। প্রকাশিত বিষ্ঠা তার দূষিত গন্ধে জগৎ নষ্ট করে।


রেনু হাত-পা এলিয়ে ঘুমাচ্ছে। খালা আমাকেই পাঠিয়েছেন ঘুম ভাঙিয়ে তাকে খাবার টেবিলে নিয়ে আসতে। আমার গায়ে খালার কেনা উপহার। শার্ট-প্যাণ্ট। হিমুর হলুদ পাঞ্জাবি বাথরুমের হ্যাঙ্গারে ঝুলছে। নিজের কাছে মনে হচ্ছে আমি অন্য কোনো চরিত্রে অভিনয় করছি। অভিনয়ের কারণে আমার কস্টিউম বদলে দেয়া হয়েছে। কস্টিউম ডিজাইনার খালা দূর থেকে লক্ষ করছেন। ডিরেক্টর সাহেব  অপেক্ষা করছেন। লাইট, ক্যামেরা, অ্যাকশন—বলা মাত্রই আমাকে অ্যাকশনে নেমে যেতে হবে। মধুর গলায় ঘুমন্ত রূপবতীকে ডেকে তুলতে হবে। ডায়লগও Script Writer দিয়ে দিয়েছেন। আমাকে কবিতার মতো করে বলতে হবে—
এই চল না বৃষ্টিতে ভিজি
চল না কন্যা যাই ছাদে
আজ আমরা বৃষ্টিবন্দি
ভালোবাসার অপরাধে।
ঘুমন্ত রূপবতী জেগে উঠবে। আমার হাত ধরবে। আমরা ছাদে চলে যাব। ডিরেক্টর সাহেব বলবেন, কাট, দ্বিতীয় দৃশ্যটি হবে ছাদে। ড্যান্স সিকোয়েন্স। আমরা নাচব। ভাড়া করে আনা বৃষ্টির লোকজন হোস পাইপ দিয়ে আমাদের গায়ে পানি দেবে।
ডিরেক্টর সাহেব বললেন, আর্টিস্ট রেডি?
আমি বললাম, ইয়েস স্যার।
ডিরেক্টর সাহেব বললেন, যখন অ্যাকশান বলব তাড়াহুড়া করবেন না। ধীরে সুস্থে যাবেন। ক্যামেরা আপনাকে ফলো করবে। ভুলেও ক্যামেরার দিকে তাকাবেন না। হিরোইনকে গায়ে হাত দিয়ে ডেকে তুলবেন, গায়ে হাত দেবার আগে কিছুক্ষণ মুগ্ধ চোখে তাকিয়ে থাকবেন। এই জায়গায় মিউজিক যাবে। মিউজিকের ব্রেক দেবেন। ঠিক আছে?
ইয়েস স্যার।
লাইট, ক্যামেরা, অ্যাকশান।
আমি ধীরে ধীরে এগুচ্ছি। হিরোইনের পাশে দাঁড়ানো মাত্র সে ধড়মড় করে উঠে বসল। তাকে গায়ে হাত দিয়ে ডেকে তুলতে হলো না। সে বিস্মিত গলায় বলল, আপনি কে?
আমি হিমু।
ও আচ্ছা হিমু! এই বিশ্রী পোশাকটা পরেছেন কেন?
বিশ্রী?
অবশ্যই বিশ্রী। আপনাকে অন্যরকম লাগছে এবং নোংরা লাগছে। আপনি আপনার হলুদ পাঞ্জাবিটা দয়া করে পরুন।
ঠিক আছে পরব। তার আগে চল ছাদে যাই।
ছাদে যাব কেন?
ডিরেক্টর সাহেবের হুকুম। বৃষ্টিভেজা সিকোয়েন্স হবে। সবাই হোস পাইল নিয়ে রেডি।
কী আবোলতাবোল বলছেন? হোস পাইপ নিয়ে রেডি মানে কী?
আমি হতাশ গলায় বললাম, খালার দেয়া শার্ট-প্যাণ্ট গায়ে দেবার পর থেকে এরকম হচ্ছে। মনে হচ্ছে আমি অভিনয় করছি। ডিরেক্টর সাহেব সব দেখছেন। উনি আবার এলেবেলে ডিরেক্টর না। কঠিন ডিরেক্টর। পান থেকে চুন, সুপারি, খয়ের যে-কোনো কিছু খসলেই রেগে আগুন হন।
আপনি বসুন তো।
আমি বসলাম। রেনু আমাকে বিস্মিত করে দিয়ে হাসল। আমি বললাম, তোমার বান্ধবের সঙ্গে আমার দেখা হয়েছে।
রেনু বলল, আমি জানি।
তাকে যে সৌন্দর্যে দশে এগারো দিয়েছি সেটা জানো?
না।
দশে দশ সে নিজ যোগ্যতায় পেয়েছে। বাড়তি এক দিয়েছি খুশি হয়ে।
রেনু বলল, বাড়তি এক যে শুধু দিয়েছেন তা-না, এক পুরিয়া হিরোইনও দিয়ে এসেছেন।
তা ঠিক।
আপনি তাকে নিয়ে একটা পরীক্ষা করতে চাচ্ছেন। তাই না?
অনেকটা সেরকম। আমি দেখতে চাচ্ছি তার কাছে প্রেম বড় না নেশা বড়?
রিসকি পরীক্ষা এবং ভুল পরীক্ষা।
ভুল কেন?
সে এখন একজন রোগী, হিরোইন আসক্ত রোগী। তার কর্মকাণ্ডকে আপনি সাধারণ দাড়িপাল্লায় মাপতে পারবেন না। সে এখন প্রেম নিয়ে মাথা ঘামাবে না। নেশা নিয়ে মাথা ঘামাবে। আমার ধারণা এর মধ্যেই পুরিয়া সে খেয়ে ফেলেছে। আমি অনেকবার তাকে টেলিফোন করেছি, সে ধরছে না। টেলিফোন সেটটা তাকে দিয়ে এসে আপনি ভালো করেছেন। থ্যাংক য়্যু।
কেউ থ্যাংক য়্যু বললে ওয়েলকাম বলে থ্যাংকস গ্রহণ করাই বিধি। আমি বিধি ভঙ্গ করে বললাম—ঘুম ভাঙার আগে আগে কী স্বপ্ন দেখছিলে?
রেনু বলল, স্বপ্ন দেখছিলাম আপনাকে কে বলল?
আমি বললাম, তোমার চোখে পাতা ঘনঘন কাঁপছিল। একে বলে Rapid eye movement. সংক্ষেপে REM. স্বপ্ন দেখার সময় এই ঘটনা ঘটে।
রেনু বলল, আমি স্বপ্ন দেখছিলাম—বাবা, মা এবং আমি আমরা তিনজন হেঁটে হেঁটে দূরে কোথায় যেন যাচ্ছি। আমি মাঝখানে, একপাশে বাবা এবং অন্যপাশে মা। হঠাৎ মা করলেন কী, আমাকে ছেড়ে বাবার পাশে দাঁড়ালেন। বাবা মজা পেয়ে বললেন, You lost, you lost. তখনই ঘুম ভাঙল। আপনি কি জানেন, আমার বাবা অসম্ভব মজার একজন মানুষ?
জানি। তোমার মা বলেছেন।
আপনি কি জানেন, তূর্য অসম্ভব গুণী একজন মানুষ?
জানি।
কিভাবে জানলেন?
তুমি শুধুমাত্র রূপ দেখে কারো প্রেমে হাবুডুবু খাবার মেয়ে না। তোমাকে আকৃষ্ট করেছে তার গুণ।
রেনু ছোট্ট নিঃশ্বাস ফেলে বলল, ঠিক ধরেছেন। ইউনিভার্সিটির এক ফাংশানে সে খালি গলায় গাইল, ‘বঁধু, কোন আলো লাগল চোখে!’ চিত্রাঙ্গদার গান। সখীগণ বলল—
রবিকরপাতে কোরকের আবরণ টুটি
মাধবী কি প্রথম চিনিল আপনারে।।
উত্তরে চিত্রাঙ্গদা বলল—
বঁধু, কোন আলো লাগল চোখে!
বুঝি দীপ্তিরূপে ছিলে সূর্যালোকে!
ছিল মন তোমারি প্রতীক্ষা করি
যুগে যুগে দিন রাত্রি ধরি,
হিমু, শুনুন কী হলো, গান শেষ হওয়ামাত্র আমি তার কাছে গেলাম। আমার চোখভর্তি পানি। আমি চোখ মুছতে মুছতে বললাম, এই শোন, আমার নাম রেনু। আমি তোমাকে বিয়ে করতে চাই। তুমি কি আমাকে বিয়ে করবে?
তূর্য কী বলল?
তূর্য হাসিমুখে বলল, ‘মন চায় হৃদয় জড়াতে কারো চিরঋণে।’ এইটাও রবীন্দ্রনাথের গান। আপনি কি শুনেছেন?
শুনেছি।
তূর্যের মতো সুন্দর করে এই গান কেউ গাইতে পারে না। যতবার বৃষ্টি হয় ততবারই তূর্য আমাকে এই গানটা গেয়ে শোনায়।
রেনুর চোখ দিয়ে টপটপ করে পানি পড়ছে। আমি বললাম, বৃষ্টিপাত তো নিজেই শুরু করে দিলে, এখন গান করবে কে?
রেবু জবাব দিল না। কাঁদতেই থাকল।
কেউ যখন কাঁদে তখন তার দশগজ রেডিয়াসের ভেতরের সবকিছু স্যাঁতস্যাঁতে হয়ে যায়। আমি রেডিয়াসের ভেতর পড়ে গেছি। নিজেকে স্যাঁতস্যাঁতে লাগছে। স্যাঁতস্যাঁতে ভাব কাটাবার জন্যে বললাম, রেনু তোমার জন্যে যে বিয়ের শাড়িটা কিনেছি দেখ তো তার রঙটা পছন্দ হয় কি-না।
রেনু সঙ্গে সঙ্গে চোখ মুছে কঠিন গলায় বলল, বিয়ের শাড়ি মানে?
আমি বললাম, বিয়ে উপলক্ষ্যে আমি তোমাকে একটা শাড়ি দেব না? আমার ইচ্ছা ছিল সবুজ রঙের শাড়ি দেয়া। রবিবাবু কিছুতেই রাজি হলেন না।
রবিবাবুটা কে?
রবীন্দ্রনাথ ঠাকুর। যার গান তূর্য সবচে’ ভালো গায়। সবুজ রঙের বিষয়ে উনার আপত্তি ছিল বলেই হলুদ।
আপনার কি মাথা-টাথা খারাপ হয়ে গেছে?
মাথা খারাপ হবে কেন?
আপনি যে আবোল-তাবোল বকে যাচ্ছেন এটা বুঝতে পারছেন? আমি কী বলছি মন দিয়ে শুনুন—আমি কখনো আপনাকে বিয়ে করতে রাজি হবো না।
আমি বললাম, এত জোর দিয়ে কোনো কথা বলবে না। আমার তো ধারণা সন্ধ্যার দিকেই তুমি আমাকে বিয়ে করার জন্যে ব্যস্ত হয়ে পড়বে। হলুদ শাড়িটা যত্ন করে পরবে।
রেনু কঠিন গলায় বলল, এই শালা! তুই এক্ষণ আমার সামনে থেকে দূর হ।
এক্ষণ যাব?
হ্যাঁ এক্ষণ যাবি। আমি এক থেকে তিন গুণব। এর মধ্যে না গেলে কষে চড় বসাব। এক…দুই…
তিন বলার আগেই উঠে পড়লাম। বিয়ের আগেই স্ত্রীর চড় থাপ্পড় খাওয়ার কোনো মানে হয় না।
মাজেদা খালা চোখ কপালে তুলে বললেন, তুই যাচ্ছিস কোথায়?
একজনকে এখনো দাওয়াত দেয়া হয় নি। দাওয়াতটা দিয়ে আসি।
টেবিলে খাবার দেয়া হয়েছে, খাবি না?
বিয়ের দিন উপাস থাকতে হয়। এতে শরীর শুদ্ধ হয়।
কে বলেছে?
উপবাস শরীর-মন দুইই শুদ্ধ করে, এই তথ্য তুমি কেন জানো না বুঝলাম না। তুমি রেনুকে নিয়ে খেতে বসো। আমি খাব তিন কবুলের পর।
পনেরো মিনিটের মধ্যে ফিরতে পারবি? তোর খালু দশ পনেরো মিনিটের মধ্যে ফিরে আসবে।
গাড়ি নিয়ে ফিরছেন?
ফিরবে যখন গাড়ি নিয়েই তো ফিরবে।
আমি বিড়বিড় করে বললাম, সর্বনাশ!
খালা বললেন, সর্বনাশ কেন?
সর্বনাশ কেন যথাসময়ে জানবে। এখন না। আমি ধূমকেতুর বেগে বের হয়ে গেলাম। ধূমকেতুর বেগে বের হয়ে যাওয়ার বাগধারা কীভাবে চালু হয়েছে কে জানে! আমরা আকাশে যখন ধূমকেতু দেখি স্থির অবস্থাএই দেখি। হ্যালী সাহেবের ধূমকেতুকে দিনের পর দিন আকাশের একই কোণায় দেখা যেত।


গাড়ি এয়ারপোর্টের দিকে যাচ্ছে। রেনুর বাবাকে রিসিভ করে নিয়ে আসতে যাচ্ছি। আমার কোলে রেনুর খাতা। খাতার পাতা উল্টাচ্ছি, রেনু তার বাবা সম্পর্কে কিছু লিখেছে কি-না দেখছি। হোমওয়ার্ক করে যাওয়া। কয়েকপাতা উল্টাতেই পাওয়া গেল—
আমার বাবা
চেহারা : অপূর্ব।
স্বভাব : অপূর্বেরও দুই ডিগ্রি উপরে।
বুদ্ধি : অসাধারণ। তিনি Mensa group-এর সদস্য। যাদের IQ অনেক বেশি তারাই Mensa’র সদস্য হতে পারে। IQ রেটিং-এ বাবার IQ বৈজ্ঞানিক কল্পকাহিনীর লেখক Asimov-এর চেয়েও বেশি। Asimovও একজন Mensan.
আমি বাবার মতো Mensa’র সদস্য হতে চাই। তবে আমার IQ ভালো না।
আরেক জায়গায় লেখা—
অতি উঁচু IQ লেভেলের মানুষের বিষয়ে বাবার বক্তব্য
I found that high IQ people can be just as stupid as low IQ people much more stupid.
রেনুর বাবার এই মন্তব্য পড়ে আমি নিশ্চিত হলাম মানুষটা বুদ্ধিমান। বিরাট বুদ্ধিমান এবং বিরাট বোকা এই দু’ধরনের মানুষের সঙ্গ আনন্দময়।
দেখা যাক সময়টা কেমন কাটে।
