সাম্প্রতিক গবেষনায় চোখের জলের নানান গুণাগুণ পাওয়া গেছে। চোখের জল কঠিন জীবানু বিধ্বংসী। ভিটামিন ই, অ্যাণ্টিঅক্সিডেণ্ট এবং পটাশিয়াম সমৃদ্ধ। ভাইরাসকে কোনো কিছুই কাবু করতে পারে না। কিছু কিছু ভাইরাসের ক্ষেত্রে চোখের জল না-কি কার্যকর।
আমি এই মূল্যবান চোখের জলের অপচয় বর্তমানে লক্ষ করছি। ঘটনাটা ঘটছে জিয়া আন্তর্জাতিক বিমানবন্দরে। আমি হাতে একটা প্লাকার্ড নিয়ে দাঁড়িয়ে আছি। সেখানে লেখা—
Dr. T. FERGUSEN Jr.
ফার্গুসেন জুনিয়র রেনুর বাবা। আমি তাকে এয়ারপোর্ট থেকে নিতে এসেছি। খবর পাওয়া গেছে বিমান নেমেছে। যাত্রীরা ইমিগ্রেশনে আছে। আমার  অপেক্ষা কুরতে ভালো লাগছে। চারিপাশে চোখের জল দেখছি। মালয়েশিয়ায় একদল শ্রমিক যাচ্ছে। তাদের বিদায় দিতে আত্মীয়স্বজনরা এসেছেন। একেকজনের সঙ্গে ছয়জন-সাতজন করে। কে কার চেয়ে বেশি কাঁদবে সেই প্রতিযোগিতা চলছে। এয়ারপোর্ট যদি চোখের পানি জমা করতে পারত। সেই অশ্রু নানান গবেষণায় ব্যবহার করা যেত।
আমি যথেষ্ট আগ্রহ নিয়ে কান্না দেখছি। গ্রুপে গ্রুপে অশ্রু বিসর্জন। প্রতিটি গ্রুপের আবার একজন করে গ্রুপ লিডার। এই লিডার ডিসিসান দিচ্ছেন—‘অনেক হয়েছে। এখন ছাড়। বিমানে উঠা লাগবে।’
একটা গ্রুপ পেলাম যেখানে কোনো কান্নাকাটি হচ্ছে না। পুরো গ্রুপে ভয়াবহ টেনশন। কারণ এই গ্রুপে পাসপোর্ট হারানো গেছে। পাসপোর্ট খোঁজা হচ্ছে গ্রুপ লিডার সবাইকেই ধমকাচ্ছেন। কিছুক্ষণ পর পর বলছেন—‘এত বড় ঘটনা ক্যামনে ঘটল? বেবাকতে গরু গাধা। বেবাকতে গরু গাধা।’
আশেপাশের লোকজনদের চোখ-মুখে সমবেদনার লেশ মাত্র দেখা যাচ্ছে না। সবার মুখের ভাব এমন যে বেকুবির শাস্তি হওয়া প্রয়োজন। পাসপোর্ট হারিয়েছে ভালো হয়েছে।
যার পাসপোর্ট হারিয়েছে তার বয়স অল্প। বোকা বোকা চেহারা। সে পুরোপুরি ভ্যাবদা মেরে গেছে। বেচারা মনে হয় সম্প্রতি বিয়ে করেছে। বউটি ছোটখাট। বয়সও মনে হয় অল্প। কিশোরী কিশোরী মুখ। গায়ে বিয়ের গয়না পরেছে, তবে সেই গয়না দেখা যাচ্ছে না, টকটকে লাল শাড়িতে শরীর ঢেকে রেখেছে। মাথায় চাঁদ তারা আঁকা
টিকলি পরেছে। সে স্বামীকে সান্তনা দিতে গিয়ে শাশুড়ির ধমক খেল। শাশুড়ি চোখমুখ শক্ত করে বললেন, ঢং করবা না। ঢংয়ের সময় নাই।
মালয়েশিয়ার যাত্রীরা একে একে ভিতরে ঢুকতে শুরু করেছে। পাসপোর্ট হারানো গ্রুপের গ্রুপ লিডার মেঝেতে বসে এখন মাথা চাপড়াচ্ছেন। বিড়বিড় করে বলছেন, হারামজাদারে জুতা মারা দরকার।
আমার এখন উচিত এগিয়ে যাওয়া। কারণ ওদের হারানো পাসপোর্ট খুব সম্ভবত আমার কাছে। সবুজ রঙের একটা পাসপোর্ট আমি খুঁজে পেয়েছি। পাসপোর্টে টাই পরা এক যুবকের ছবি। নাম সুরুজ মিয়া। পাসপোর্টের ছবি সঙ্গে কিশোরী বধূর স্বামীর চেহারার তেমন মিল নেই। তারপরেও আমি এগিয়ে গেলাম। যুবকের কাছ গিয়ে জিজ্ঞেস করলাম, তুমি সুরুজ মিয়া?
যুবক হ্যাঁ-সুচক মাথা নাড়ল।
তোমার পাসপোর্ট পাওয়া গেছে। কিছুক্ষণের মধ্যে আমার হাতে চলে আসবে। চিন্তা করবে না। এত বেখেয়াল কেন?
পুরো দলটায় প্রাণ ফিরে এলো। গ্রুপ লিডার মেঝে থেকে উঠে দাঁড়াতে দাঁড়াতে বললেন—স্যার, আপনে এই হারামজাদা পুলার গাল বরাবর একটা থাপ্পর দেন। বিয়ার পরে খালি বউ নিয়া আছে, দুনিয়ার দিকে খিয়াল নাই। চউখের পাতি না ফেইল্যা বউয়ের দিকে চায়া থাকলে পাসপোর্ট তো মিসিং হইবই। দেন থাপ্পর।
আমি দিলাম থাপ্পর। এই প্রথম থাপ্পর খেয়ে কেউ একজন আনন্দে হেসে ফেলল। আমি বললাম, সুরুজ মিয়া, সবার কাছ থেকে বিদায় নাও। ইমিগ্রেশনে ঢোকার টাইম।
সুরুজ মিয়া বলল, স্যার পাসপোর্টটা?
আমি বললাম, পাসপোর্ট যথাসময়ে পাবে। আগেভাগে দিব আবার হারাবে।
গ্রুপ লিডার বলল, অতি ‘সার্থকতা’ কথা। পুলার গাল বরাবর আরেকটা থাপ্পর দেন।
আমি পাসপোর্টটা বের করে সুরুজ মিয়ার স্ত্রীর হাতে দিয়ে বললাম, শক্ত করে ধরে রাখ। শেষ মুহূর্তে স্বামীর হাতে দিবে।
ধুম কান্না শুরু হয়ে গেল। গ্রুপ লিডার চিৎকার করে কাঁদছেন। তাঁর হাহাকারে এয়ারপোর্টের বাতাস ভারী হয়ে গেল—ও আমার সোনা মানিকরে! আইজ আমি গরিব, অক্ষম বইল্যা তোমারে বিদেশে পাঠাইতাছি। যে দুনিয়ার কিছু বুঝে না সে ঘরে নয়া বউ ফালায়া যাইতেছে বৈদেশ। কেন এত গরিব হইলাম, আমার আদরের ধন চইল্যা যাইতেছে, আমি বাঁচব ক্যামনে?
সবাই কাঁদছে। কাঁদছে না শুধু কিশোরী বউটি। স্বামীর পাসপোর্ট হাতে সে শক্ত হয়ে দাঁড়িয়ে আছে।
আমার পেছনে কেউ একজন দাঁড়িয়েছেন। ঘাড় ফিরিয়ে দেখি এক আমেরিকান পৌঢ়। তিনি হাত বাড়িয়ে বললেন, I am Fergusen. Hello.
আমিও বললাম, Hello.
সাহেব বললেন, এরা সবাই কাঁদছে কেন?
এদের একজন বিদেশে চলে যাচ্ছে। সেই জন্যেই কাঁদছে। সুরুজ মিয়া স্ত্রীকে সঙ্গে নিয়ে এখন এসেছে আমার কাছ থেকে বিদায় নিতে। আমাকে জড়িয়ে ধরে কেঁদে বুক ভাসাচ্ছে। স্বামীর ব্যাকুল কান্না দেকেহ কিশোরী বধূও কাঁদতে শুরু করেছে।
সাহেব বললেন, তুমি কি ওদের কোনো আত্মীয়?
আমি বললাম, না।
আমি তাকালাম সুরুজ মিয়ার স্ত্রীর দিকে। কাঁদতে কাঁদতে সে চোখ লাল করে ফেলেছে। মেয়েটির সামনে দীর্ঘ দিবস দীর্ঘ রজনীর বিচ্ছেদ। হে পরম করুণাময়! তুমি এই মেয়েটির বিচ্ছেদ যাতনা অসহনীয় করে দিও। মিলনে প্রেমিককে কখনো পাওয়া যায় না, তাকে পাওয়া যায় শুধুমাত্র বিরহে।


জেট লেগের কারণে ফার্গুসেন জুনিয়র কাহিল। তিনি এখন সিটে হেলান দিয়ে নিদ্রা যাচ্ছেন। আমার সঙ্গে তাঁর কথাবার্তা তেমন হয় নি। তিনি গাড়িতে উঠেই আমাকে বলেছেন (ইংরেজিতে), আমার মেয়েকে অন্য একটা বাড়িতে আটকে রেখে তার অপছন্দের ছেলের সঙ্গে কেন বিয়ে দেয়া হচ্ছে?
আমি বললাম, (বাংলায়। ভদ্রলোক বাংলা ভালো জানেন।) আপনি তো নিজেই যাচ্ছেন। মেয়েকে জিজ্ঞেস করে জেনে নেবেন।
তিনি বললেন, যে ছেলেটির সঙ্গে জোর করে আমার মেয়েকে বিয়ে দেয়া হচ্ছে তার বিষয়ে তুমি কিছু জানো?
জানি।
ছেলে সম্পর্কে আমাকে একটা প্রাথমিক ধারণা দাও।
ছেলে ভালো। তার বুদ্ধিও ভালো। IQ কত তা বলা যাচ্ছে না। আমাদের দেশে IQ মাপার ব্যবস্থা নেই। ছেলেটার মনও ভালো। মানুষের দুঃখকষ্টে ব্যথিত হয়। উচ্চশ্রেণীর দার্শনিক, চিন্তাভাবনা করতে ভালোবাসে।
ছেলে কী করে?
কিছুই করে না। ভ্যাগাবণ্ড বলা যায়।
তার সোর্স অব ইনকাম কী?
এর ওর কাছে হাতপাতা। ভিক্ষাবৃত্তি বলতে পারেন।
ফার্গুসেনের চোখ থেকে ঘুমঘুম ভাব উধাও হলো। তিনি অবাক হয়ে বললেন—ভিক্ষাবৃত্তি?
ভিক্ষাবৃত্তিকে আমাদের সমাজে খুব খারাপভাবে দেখা হয় না। আমরা সবাই কোনো না কোনোভাবে ভিক্ষা করি। আমাদের রাষ্ট্রও ভিক্ষুক রাষ্ট্র। দাতা দেশের ভিক্ষায় আমরা চলি।
ফার্গুসেন বিরক্ত গলায় বললেন, রাষ্ট্র আপাতত থাক। তুমি ছেলেটি সম্পর্কে বলো। আমি তার বিষয়ে জানতে চাই।
আপনি কী জানতে চান? আপনি যা জানতে চান সবই আপনাকে জানাতে পারব। আমি ঐ ছেলের নাড়িনক্ষত্র জানি।
কীভাবে জানো?
আমিই সেই ছেলে। আমার নাম হিমু।
আমি হ্যাণ্ডশেকের জন্যে হাত বাড়ালাম। ধারণা করেছিলাম, ফার্গুসেন আমার আবেদন অগ্রাহ্য করবেন। তা করলেন না। হ্যাণ্ডসেক করতে করতে বললেন—I See.
মেয়ের জামাইকে দেখে তিনি খুব আহ্লাদিত হলেন বলে মনে হলো না। গাড়ির সিটে হেলান দিয়ে চোখ বন্ধ করলেন। আমার ধারণা তিনি ঘুমিয়েও পড়লেন।
আমেরিকান শুনলেই বিশাল দেহী গোয়ান ধরনের মানুষের ছবি চোখে ভাসে। ভদ্রলোক সেরকম না। মাঝারি স্বাস্থ্যের লম্বা একজন মানুষ। মুখে খোঁচা খোঁচা শাদাপাকা দাড়ি। মাথাভর্তি চুল। মাথার চুল যথেষ্ট লম্বা। সবসময় রিডিং গ্লাস পরে থাকেন। চোখ দেখা যায়। চোখের নিচে অর্ধেক চশমা। যিশুখ্রীষ্টকে নিয়ে ছবি বানালে এই ভদ্রলোককে নামভূমিকায় নেয়া যেত । শুধু চোখে কনটাক্ট লেন্স দিয়ে নীল করতে হবে। পশ্চিমাদের যিশুখ্রিষ্টের চোখ হয় নীল। যদিও তিনি জন্মসূত্রে আরব। আরবদের চোখ কটা, নীল না।
হিমু!
জি স্যার।
গাধার কাছে খড়ের মূল্য স্বর্ণের চেয়ে অনেক বেশি।
আপনার কাছে কি আমাকে গাধা মনে হচ্ছে?
তুমি এবং আমার কন্যা এই দু’জনের মধ্যে একজন অবশ্যই খড় পছন্দ করে। সেটা কে আমার দেখার শখ আছে। আমার কেন জানি এখন মনে হচ্ছে আমার মেয়েই খড় পছন্দ করে।
এরকম মনে করার কারণ কী?
আমি নিজে খড় পছন্দ করি। আমার মেয়ে তো আমার মতোই হবে। ভালো কথা, তোমার এই গাড়িটা আরামদায়ক।
আমি বললাম, আমার গাড়ি বলছেন কেন? আমি এমন গাড়ি পাব কোথায়?
এটা চোরাই গাড়ি।
তুমি কি আমার সঙ্গে ঠাট্টা করছ?
ঠাট্টা করছি না। চোরাই গাড়ি। যে-কোনো মুহূর্তে আমাদের পুলিশ ধরতে পারে।
Are you serious?
জি স্যার।
উনি গাড়ির ব্যাক সিটে মাথা রেখে আবারো চোখ বন্ধ করলেন। নাক ডাকার মতো শব্দ হচ্ছে। মনে হচ্ছে ঘুমিয়ে পড়েছেন। অনেক মানুষের দুশ্চিন্তায় ভালো ঘুম হয়, উনি মনে হচ্ছে সেই শ্রেণীর। আমি তাঁকে নিয়ে যাচ্ছি হোটেল সোনারগাঁয়ে। সেখানে তাঁর জন্যে রুম বুক করা আছে। বিশ্বরোডের কাছাকাছি এসে ট্রাফিক সিগন্যালে গাড়ি থামল। মোটর বাইকে চড়ে একজন পুলিশ সার্জেণ্ট এগিয়ে আসছে। তার চোখে সানগ্লাস। সে কোনদিকে তাকাচ্ছে কী দেখছে সানগ্লাসের কারণে বোঝার উপায় নেই। আমার কাছে মনে হলো, সে আমাদের গাড়ির নাম্বার প্লেট দেখছে। ওয়াকিটকিতে কার সঙ্গে কথা বলা শুরু করছে। অবস্থা মোটেই ভালো বোধ হচ্ছে না।
খালি সাহেবকে না বলে গাড়ি নিয়ে বের হবার ব্যাপারটা ড্রাইভার মকবুল দুপুর থেকে টের পেয়েছে। তবে সে মোটেই ঘাবড়ায় নি। এখন ঘাবড়ে গেল।
লাল বাতি নিভে সবুজ বাতি জ্বলছে। মকবুক ইচ্ছা করলে একটানে গাড়ি নিয়ে বের হয়ে যেতে পারত। তা-না করে দরজা খুলে এক দৌড়ে সে পগার পার। সে আগে কিছুদিন ট্রাক চালিয়েছে। ট্রাক ড্রাইভাররা ট্রাক ফেলে দৌড়ে পালানোর বিশেষ প্রশিক্ষণপ্রাপ্ত হয়। মকবুলের দৌড় দেখে এই বিশ্বাস আমার দৃঢ় হলো।
পুলিশ সার্জেণ্ট সমানে বাঁশি বাজাচ্ছে। আরো পুলিশ জড়ো হয়েছে। বাঁশির শব্দে ফার্গুসেন জুনিয়র জেগে উঠে বললেন, কী হয়েছে?
আমি বললাম, খুব সম্ভবত আমরা পুলিশের হাতে অ্যারেস্ট হতে যাচ্ছি।
বলো কী?
আমাদের ড্রাইভার দৌড় দিয়ে পালিয়ে গেছে। আমিও দৌড় দিতাম। আপনাকে ফেলে পালাতে হয় বলে পালাই নি। বিপদ দেখে জামাই শ্বশুর ফেলে পালিয়ে যাবে এটা ঠিক না।
পুলিশ সার্জেণ্ট গাড়ির দরজা খুলল ফার্গুসেন জুনিয়র সঙ্গে সঙ্গে দুই হাত উপরে তুললেন। আমেরিকান ট্রেনিং। পিস্তল হাতে পুলিশ দেখা মাত্র আমেরিকানরা সুবোধ বালকের মতো দু’হাত উপরে তুলে। ফার্গুসেনের দেখাদেখি আমিও হাত উপরে তুললাম। পুলিশ সার্জেণ্ট বললেন, এটা তো চোরাই গাড়ি।
আমি বললাম, ইয়েস স্যার। আপনি অতি সত্য কথা বলেছেন।
গাড়ি চুরি কে করেছে?
আমি চুরি করেছি স্যার। ড্রাইভার মকবুলের সহায়তায় চুরি। মূল পরিকল্পনা আমার।
বিদেশী এই শাদা চামড়া কে?
উনি আমার শ্বশুর স্যার।
তোমার শ্বশুর? উনি তোমার শ্বশুর?
এখনও শ্বশুর হন নি। আজ রাত ন’টার মধ্যে হয়ে যাবেন ইনশাল্লাহ। উনার একমাত্র মেয়েকে আমি বিবাহ করছি। বিয়ের শাড়ি কেনা হয়েছে। হলুদ রঙের শাড়ি। ইচ্ছা করলে শাড়িটা দেখতে পারেন। আমার সঙ্গেই আছে।
সার্জেণ্ট এক চড় কষালেন। আমি আগে থেকে প্রস্তুত ছিলাম বলে যতটা ব্যথা পাওয়ার কথা ততটা পেলাম না। আমার হাতে সঙ্গে সঙ্গে হাতকড়া পরিয়ে রাস্তার একপাশে টেনে নিয়ে যাওয়া হলো। ফার্গুসেন সাহেব আমেরিকান বলেই হয়তো তাঁর হাতে হাতকড়া পরানো হলো না। তাঁকেও রাস্তার অন্যপাশে নিয়ে যাওয়া হলো। বেচারা পুরো ঘটনায় খুবই হকচকিয়ে গিয়েছে। শুরুতে হাত মাথার উপর তুলেছিল, এখনো নামায় নি। পুলিশ সার্জেণ্ট আরো দু’জন এসেছে। তারা বিদেশী আসামি দেখেই মহাউৎসাহে ক্রস একজামিনেশন শুরু করে দিয়েছে।
এই গাড়ি যে একটা চোরাই গাড়ি এটা তুমি জানো?
গাড়িতে উঠার পর জেনেছি। আগে জানতাম না।
এই গাড়ি যে একটা প্রাইভেট কারকে পেছন থেকে কয়েকবার ধাক্কা দিয়েছে, গাড়ির আরোহীদের মেরে ফেলার চেষ্টা করেছিল, এটা জানো?
না।
ওই গাড়িতে বিদ্যুত প্রতিমন্ত্রীর এক শ্যালক ছিলেন। উনিই গাড়ির নাম্বার নোট করে পুলিশকে জানিয়েছেন।
আমি কিছুই জানি না।
তুমি কি আন্তর্জাতিক ড্রাগ ব্যবসার সঙ্গে জড়িত?
না।
তোমার কাছে কি কোনো ড্রাগস আছে?
আমার কাছে কোনো ড্রাগস নেই।
ইউ আর আণ্ডার অ্যারেস্ট।
ফার্গুসেন চোখ বড় বড় করে আমার দিকে তাকিয়ে আছেন। ঘনঘন নিঃশ্বাস ফেলছেন। আমি পুলিশ সার্জেণ্টকে বললাম, স্যার উনি নির্দোষ মানুষ। উনার কাছে কিছুই নাই। তবে আমার কাছে এক পুরিয়া হিরোইন আছে। আমি দুই পুরিয়া কিনেছিলাম। এক পুরিয়া একজনকে দিয়েছি, আরেকটা নিজের কাছে রেখে দিয়েছি।
ফার্গুসেন জুনিয়র বিড়বিড় করে বললেন, My God!
পুলিশ সার্জেণ্ট তাঁকে জিজ্ঞেস করলেন, হলুদ পাঞ্জাবি পরা এই ছেলেকে কি আপনি চেনেন?
না।
আরেকবার জিজ্ঞেস করছি, তাকে চেনেন?
অবশ্যই না।
তাকে চেনেন না কিন্তু তার চোরাই গাড়িতে ঘুরছেন, এটা কেমন কথা?
ফার্গুসেন চুপ করে গেলেন। তিনি হতাশ চোখে আমার দিকে তাকাচ্ছেন।
সার্জেণ্ট ধমক দিলেন, চুপ করে থাকবেন না। কথা বলুন।
ফার্গুসেন চাপা গলায় বললেন, তাকে আমি আজ এই প্রথম দেখলাম।
তার সঙ্গে আপনার মেয়ের বিয়ে হচ্ছে, এই তথ্য কি সঠিক?
আমি কিছুই বলতে পারছি না। আমি অন্যন্ত কনফিউজড।
থানায় চলুন।
ফার্গুসেন হতাশ গলায় কয়েকবার বললেন—Oh my God! Oh my God!
পুলিশের প্রিজন ভ্যান চলে এসেছে। আমাদেরকে প্রিজন ভ্যানে তোলা হচ্ছে। সীট বলে কিছু নেই। গাড়ির ছাদ থেকে হুকের মতো ঝুলছে। হুক ধরে দাঁড়িয়ে থাকা। গাড়ির ছাদের সঙ্গে গ্রীল দেয়া খুপড়ি জানালার মতো আছে। পায়ের আঙুলে ভর দিয়ে উঁচু হয়ে দাঁড়ালে বাইরের পৃথিবীর কিছুটা দেখা যায়। আমি ভবিষ্যত শ্বশুর সাহেবের দিকে তাকিয়ে মধুর গলায় বললাম, স্যার জানালা দিয়ে ঢাকা শহরটা দেখে নিন। প্রিজন ভ্যান থেকে শহর দেখার আলাদা মজা আছে।
ফার্গুসেন বললেন, আমাকে সত্যি করে বলো তো, তোমার সঙ্গেই কি আমার মেয়ের বিয়ে হচ্ছে?
জি স্যার।
আমি তো কিছুই বুঝতে পারছি না।
বুঝতে না পারারই কথা। এই জন্যেই কবি বলেছেন—
The hurt is not enough :
I long or weight and strength
To feel the earth as rough
To all my length.
ফার্গুসেন বললেন, এই কবিতা কার লেখা জানো?
আমি বললাম, জানি স্যার। Robert Frost. আপনার প্রিয় কবি।
রবার্ট ফ্রস্ট আমার প্রিয় কবি জানলে কীভাবে?
আপনার কন্যা রেনুর খাতা পড়ে জেনেছি। চার লাইনের এই কবিতা রেনুর খাতায় পেয়েছি। মুখস্ত করে রেখেছিলাম সুযোগমতো আবৃত্তি করে আপনাকে চমকে দেবার জন্যে। আপনি কি চমকেছেন?
ফার্গুসেন জবাব দিলেন না। কঠিন চোখে তাকিয়ে রইলেন।
আপনাকে চমকে দেবার ব্যবস্থা আমার কাছে আছে। আপনার অনুমতি পেলে চেষ্টা করে দেখতে পারি।
তুমি চুপ করে থাকলে খুশি হবো। এই গাড়ি কতক্ষণে থানায় পৌঁছবে বলতে পার?
দেরি হবে। বিভিন্ন জায়গা থেকে অপরাধী ধরে ধরে সন্ধ্যাবেলায় থানায় নিয়ে যাবে। তবে সত্যি কথা বলতে কী, আমরা দু’জনই ভাগ্যবান।
আমরা ভাগ্যবান?
অবশ্যই। আমাদের দেশে র‍্যাব নামের এক বস্তু আছে। এরা আসামি ধরে কিন্তু থানায় জমা দেয় না।
তারা কী করে?
তারা থানা কোর্ট হাজত এইসবের ঝামেলায় যেতে চায় না। মেরে ফেলে।
মেরে ফেলে মানে?
কোনো এক ফাঁকা জায়গায় নিয়ে গিয়ে বলে, তোমাকে ছেড়ে দিচ্ছি।
দোউ দাও। ঝেড়ে দৌড দেবে। খবরদার পেছনের দিকে তাকাবে না। অপরাধী ঝেড়ে দৌড় দেয়, তখন পেছন থেকে গুলি।
ফার্গুসেন তাকিয়ে আছেন, আমি হাসিমুখে বললেন, এই জন্যেই আপনার প্রিয় কবি Robert Frost বলেছেন-The hurt is not enough.
