আমরা হাজতে বসে আছি। হাজতবাস আমার জন্যে নতুন কোনো অভিজ্ঞতা না। আমরা খারাপ লাগছে না। দেয়ালে হেলান দিয়ে পা ছড়িয়ে বসে থাকার আলাদা আনন্দ আছে। নিজেকে সক্রেটিস সক্রেটিস মনে হয়। সক্রেটিস তাঁর শেষ সময় এরকম ছোট্ট একটা ঘরে পা ছড়িয়ে বসেছিলেন। তার সামনে ছিল হেমলক বিষের পেয়ালা হাত জল্লাদ। সক্রেটিস জল্লাদকে বললেন, আশা করি তুমি তোমার কাজ ভালো মতো জানো। পেয়ালায় চুমুক দিয়ে শেষ করার পর আমার কী হবে বলো তো! জল্লাদ বলল, প্রথমে আপনার দু’টা পা ভারি হয়ে যাবে। তকন বুঝতে হবে বিষ ক্রিয়া করতে শুরু করেছে। তখন আপনি শুয়ে পড়বেন। ঘুমে আপনার চোখ জড়িয়ে যাবে।
সক্রেটিস অবাক হয়ে বললেন, পুরো ব্যাপারটা ঘুমের মধ্যে ঘটলে আমি মৃত্যু অনুভব করব কীভাবে? আমি মৃত্যু অনুভব করতে চাই।
সক্রেটিস তাঁর চারপাশের জগৎ সবসময় অনুভব করতে চাইতেন। আমরা সাধারণ মানুষ। আমরা অনুভবের ধার ধারি না। হাজতখানা কেউ অনুভব করতে চাইছেন না। ড. ফার্গুসেন হতভম্ব অবস্থায় আছেন। মনে হচ্ছে তিনি এখন জাগতিক অনুভবের ঊর্ধ্বে। একবার তিনি শুধু তূর্যকে দেখিয়ে বললেন, এই ছেলেটিও কি ক্রিমিন্যাল?
আমি বললাম, জি।
এমন রূপবান, ইনোসেন্ট লুকিং ইয়াংম্যান। সে ক্রিমিন্যাল?
ক্রিমিন্যালের চেয়েও বড় কথা সে ড্রাগ অ্যাডিক্ট।
তুমি তাকে চেন কীভাবে?
আমি জবাব না দিয়ে হাসলাম। ড. ফার্গুসেন বললেন, ছেলেটির সঙ্গে কথা বলতে ইচ্ছে করছে।
কথা বলুন।
তোমাদের আইন কী বলে? ক্রিমিন্যালরা কি নিজেদের মধ্যে কথা বলতে পারে?
ক্রিমিন্যাল তো ক্রিমিন্যালদের সঙ্গেই কথা বললে। সাধু কথা বলবে সাধুর সঙ্গে। আপনি নিজেও ক্রিমিন্যাল। গাড়ি চোরদের সঙ্গে যুক্ত। আপনি অন্য আরেকজন ক্রিমিন্যালের সঙ্গে কথা বলবেন, সেটাই স্বাভাবিক।
এই জটিল সমস্যা থেকে উদ্ধার পাওয়ার উপায় কী? তোমার কি মনে হয় না আমার একজন ল’ইয়ারের সঙ্গে কথা বলা উচিত এবং আমার অ্যাম্বেসিকেও জানানো উচিত?
আমি হ্যাঁ-সূচক মাথা নাড়লাম। ফার্গুসেন বললেন, আমার ইউরিনেট করার প্রয়োজন হয়ে পড়েছে। এখানে বাথরুমের ব্যবস্থা কী?
জটিল অবস্থা হলে পুলিশ ভাইদের হাতে-পায়ে ধরে বাথরুমে যাওয়া যায়।
সবসময় পুলিশ ভাইরা রাজি হয় না।
তকন কী করা হয়?
কাপড়চোপড় নষ্ট করতে হয়। আপনি বরং এই ছেলের সঙ্গে কথা বলুন। জটিল কোনো বিষয় নিয়ে আলোচনা শুরু করুন। তাহলে বাথরুমের ব্যাপারটা আপাতত ভুলে থাকতে পারবেন।
ফার্গুসেন তূর্যের দিকে এগিয়ে গেলেন, সংকোচের সংঙ্গেই হাত বাড়িয়ে বললেন, হ্যালো!
তূর্য নিখুঁত ইংরেজিতে চমৎকার উচ্চারণে বলল, আপনি রেনুর বাবা। আপনার সঙ্গে পরিচিত হয়ে সম্মানিত বোধ করছি।
ফার্গুসেন হতভম্ব। কিছুক্ষণ ফ্যালফ্যাল করে তাকিয়ে থেকে বললেন, তুমি আমাকে চেন কীভাবে?
তূর্য বলল, আমি আপনার অনেক ছবি দেখেছি। রেনুর কাছে দেখেছি।
রেনুর সঙ্গে তোমার পরিচয় আছে?
জি।
তুমি কি সেই ভয়ঙ্কর ড্রাগ অ্যাডিক্ট যার কাছ থেকে আমাকে মেয়েকে আলাদা রাখার চেষ্টা করা হচ্ছে?
জি।
তোমাকে দেকেহ মনে হয় না তুমি অ্যাডিক্ট। তুমি কি সত্যি অ্যাডিক্ট?
জি। একসময় ছিলাম। এখন ছেড়ে দিয়েছি।
কবে ছাড়লে?
আজই ছেড়েছি। আজ সকাল এগারোটায় ছেড়েছি।
আবার কখন ধরবে?
মনে হয় না আবার ধরব। হাজতখানায় আমাকে এক পুরিয়া হিরোইন দেয়া হয়েছে। এখনো ব্যবহার করি নি, পকেটে নিয়ে বসে আছি। কাজেই আমি এখন নিশ্চিত যে, আমার ভেতর মানসিক শক্তিটা তৈরি হয়েছে।
হাজতে তোমাকে হিরোইন কে সাপ্লাই দিল?
তূর্য হাত ইশারায় আমাকে দেখিয়ে দিল। ফার্গুসেন আমার কাছ থেকে একটু সরে বসলেন। তিনি এখন আমার দিকে ভীত চোখে তাকাচ্ছেন। যে মানুষ হাজতে হিরোইন সাপ্লাই করে সে সহজ ব্যক্তি না। তার কাছ থেকে যত দূরে থাকা যায় ততই ভালো। হাজতের ঘর ছোট, বেশি দূরে যাওয়া সম্ভবও না।
আমি উদাস মুখে বসে আছি। মহান দার্শনিকের মতো জীবনকে অনুভব করার চেষ্টা করছি। কী ঘটছে আমার চারপাশে? তেমন কিছু ঘটছে না। তূর্য এবং ফার্গুসেন নিচু গলায় কথা বলছেন। তাদের বডি ল্যাংগুয়েজ বলে দিচ্ছে তারা একে অন্যকে পছন্দ করেছেন। ফার্গুসেনের পছন্দের মাত্রাটা বেশি। কারণ তিনি এখন তূর্যকে কবিতা আবৃত্তি করে শোনাচ্ছেন।
When you old and grey and full of sleep,
And nodding the fire, take down this book,
And slowly read, and dream off the soft look
Your eyes had once, and off their shadows deep;
তূর্য আগ্রহ করে শুনছে। তার চোখ জ্বলজ্বল করছে। হাজতের এক কোনায় কম্বল মুড়ি দিয়ে একজন শুয়ে আছে, তার মুখ দেখা যাচ্ছে না। প্রচণ্ড গরমে কম্বল মুড়ি দিয়ে সে কেন শুয়ে আছে সেই রহস্যও ভেদ হচ্ছে না। মেঝেতে কেউ চা ফেলেছে। চায়ের উপর কিছু মাছি ভনভন করছে। এক্সপোর্ট কোয়ালিটির কিছু মশা দেখা যাচ্ছে। এরা প্রাণশক্তিতে ভরপুর। দিনের আলো অগ্রাহ্য করে উড়াউড়ি করছে। এদের ভয়ডরও মনে হয় কম। হাতের নাগালের মধ্যেই উড়ছে। এই হচ্ছে হাজতের ভেতরের জীবন। এখানে কিছুই ঘটছে না, তবে অনেক কিছুই ঘটার সম্ভাবনা।
আমার ক্ষীণ সন্দেহ কম্বল মুড়ি দেয়া লোকটা মৃত। গায়ে যাতে দাগ না পড়ে তার জন্য কম্বল দিয়ে মুড়িয়ে পেটানোর একটা বিশেষ পদ্ধতি পুলিশের আছে। হঠাৎ হঠাৎ পদ্ধতিতে সামান্য গণ্ডগোল হয়। আসামি মারা যায়। পুলিশের তাতে তেমন অসুবিধা হয় না। হার্ট অ্যাটাকে মানুষ তো কতই মরে। পুলিশের ডেডবডি ডিসপোজাল সিস্টেমও ভালো। সম্ভব অসম্ভব যে-কোনো জায়গায় তারা ডেডবডি ফেলে দিয়ে আসতে পারে। নিজেদের পানির ট্যাংকে ডেডবডি ফেলে সেই পানি খেতেও তাদের আপত্তি নেই।
কম্বলে মোড়া মানুষটা যে মৃত তা ভাবার পেছনে আমার প্রধান কারণ হচ্ছে—কয়েকটা পিঁপড়ার সারি ঐ দিকে যাচ্ছে। পিঁপড়ার সারি কখনো জীবন্ত মানুষের দিকে যায় না। জীবন্ত মানুষকে পিঁপড়ারা ভয় করে।
আমি চোখ বন্ধ করে দেয়ালে হেলান দিলাম। হাজত নাটকের যবনিকাপাতের সময় হয়ে গেছে। যে-কোনো সময় গাড়ি উদ্ধারের জন্যে খালু সাহেব চলে আসবেন। হাজতে তাঁর বন্ধুকে দেখে যতটুকু বিস্মিত হওয়া প্রয়োজন তারচে’ অনেক বিস্মিত হবেন। ফার্গুসেন হাজত থেকে একা বের হবেন না, তূর্যকে নিয়ে বের হবেন। হাজত নাটকের যবনিকা ঘটবে।
আমি তূর্যকে বললাম, তোমাকে যে টেলিফোনটা দিয়েছিলাম সেটা দাও তো। খালার সঙ্গে কথা বলি।
প্রয়োজনের সময় নেটওয়ার্ক ব্যস্ত থাকে কিংবা ফোনের চার্জ থাকে না। নেটওয়ার্ক আছে, ফোনে চার্জও আছে। কাজেই এখন সময় সাধারণ।
হ্যালো মাজেদা খালা।
তুই কোথায়?
আমি ভালো জায়গাতেই আছি। খালু সাহেব কোথায়? উনার গাড়ি যে উদ্ধার হয়েছে এই খবর উনি জানেন?
হ্যাঁ জানে। যে হারামজাদা গাড়ি চুরি করেছিল, পুলিশ তাকে ধরেছে। সে সব স্বীকার করেছে। পুলিশের ডলা খেয়েছে। স্বীকার না করে উপায় আছে?
খালু সাহেব কোথায়?
সে নারায়ণগঞ্জ ছিল, ঢাকা ফেরার পথে ট্রাফিক জ্যামে আটকা পড়েছে। রাস্তা বন্ধ। গাড়ি ভাংচুর হচ্ছে। কতক্ষণে এই জট খুলে কে জানে!
বিয়ের কনের কী অবস্থা?
রেনু ভালো আছে। হাসিখুশি।
বিয়ের শাড়ি পরেছে?
না। এত সস্তার শাড়ি এই মেয়ে পরবে! তুই কী মনে করে এই শাড়ি কিনলি?
রেবু বলেছিল ব্লেড দিয়ে হাত কাটবে—এখন নিশ্চয়ই তেমন কিছু বলছে না?
না। সে কিছুক্ষণ আগে শাওয়ার নিয়েছে। নিজে বানিয়ে এক কাপ কফি খেয়েছে। আমাকেও বানিয়ে দিয়েছে। তুই কতক্ষণে আসবি?
একটু দেরি হবে।
দেরি হলেও অসুবিধা নেই। দেরি হওয়া বরং ভালো। এর মধ্যে তোর খালুও চলে আসবে। বাড়িতে একটা বিয়ে হবে, সে থাকবে না—এটা কেমন কথা!
ফার্গুসেন কঠিন চোখে আমার দিকে তাকাচ্ছে। তাঁর দৃষ্টিতে শঙ্কা। আমি তাঁকে হাসিমুখে বললাম, আপনার জন্যে একটা ভালো খবর আছে, আরেকটা খারাপ খবর আছে। কোনটা আগে শুনতে চান?
ভালো খবরটা কী?
রেনু ঠিক করেছিল, ব্লেড দিয়ে হাতের রগ কেটে স্যুইসাইড করবে। এই প্রজেক্ট মনে হচ্ছে বাতিল। সে আনন্দে আছে। একটু আগে নিজের হাতে কফি বানিয়ে খেয়েছে।
রেনু ব্লেড দিয়ে হাতের রগ কাটতে চাচ্ছিল?
জি। ব্লেড আমি কিনে দিয়ে এসেছিলাম।
তুমি কিনে দিয়ে এসেছিলে?
জি।
জানতে পারি কেন?
আমি সবসময় চাই, সবাই যেন তাদের পরিকল্পনা কার্যকর করতে পারে। অন্যের পরিকল্পনায় সাহায্য করাকে আমি মানবিক ধর্ম মনে করি।
তোমার মানসিক সুস্থতা বিষয়ে আমার সন্দেহ হচ্ছে।
এটা দৃষ্টিভঙ্গির ব্যাপার। একজন মহান দার্শনিক বলেছেন—‘তুমি নিজেকে যা মনে করো তুমি তাই। তুমি যদি নিজেকে মহাপুরুষ ভাব তুমি মহাপুরুষ। আর তুমি যদি নিজেকে পিশাচ ভাব তুমি পিশাচ।’
যে মহান দার্শনিক এই কথা বলেছেন তাঁর নাম জানতে পারি?
তিনি আমার বাবা। মহাপুরুষ বানাবার তিনি একটি স্কুল খুলেছিলেন। তিনি একটি স্কুল চালাতেন। আমি সেই স্কুলের ছাত্র। তবে দুঃখের বিষয় হচ্ছে গ্র্যাজুয়েশনের আগেই বাবা মারা গেলেন।
দয়া করে চুপ কর, আর কিছু জানতে চাচ্ছি না। খাবার খবরটা কী?
খারাপ খবর হলো—আপনার রিলিজ পেতে একটু দেরি হবে। যিনি আপনাকে রিলিজ করবেন, তিনি রাস্তার ট্রাফিক জ্যামে আটকা পড়েছেন। গাড়ি ভাংচুর হচ্ছে। আমার কেন জানি মনে হচ্ছে তিনি যে গাড়িতে আছেন সেটা ভাঙা হবে।
গাড়ি ভাঙচুর হচ্ছে কেন?
আমাদের এখানে গাড়ি ভাঙচুর করতে কারণ লাগে না। যে-কোনো কারণে মেজাজ খারাপ হলে আমরা প্রথম যে কাজটা করি সেটা হচ্ছে গাড়ি ভাঙচুর। আমি এক্ষুনি খোঁজ নিয়ে জানাচ্ছি—গাড়ি ভাঙচুরের অবস্থা কী?
তোমাকে কোনো খোঁজ নিতে হবে না।
আমি উনার আপত্তি অগ্রাহ্য করেই খালু সাহেবকে টেলিফোন করলাম। তাঁর টেলিফোন ব্যস্ত। অনেক টেপাটিপি করে তাঁকে পাওয়া গেল। তিনি বিরক্ত গলায় বললেন, কী চাও?
আমি আগ্রহের সঙ্গে বললাম, আপনার গাড়ি তো পাওয়া গেছে।
খালু সাহেব বললেন, পুলিশ তাই জানিয়েছে। কোথায় গেছে, গাড়িচোর ধরা পড়ল কি-না কিছুই না বলে টেলিফোন রেখে দিল। এরপর থেকে কতবার যে টেলিফোন করলাম—কেউ টেলিফোন ধরে না।
খালু সাহেব, গাড়িচোর ধরা পড়েছে। সে হাজতে আছে।
বদমাইশ মকবুলটা কি ধরা পড়েছে?
না। পুলিশ তার দিকে ধাওয়া করার আগেই সে এক দৌড়ে হাওয়া।
গাড়ি আছে কোথায় জানো?
গাড়ি আছে ধানমণ্ডি থানায়। ওসি সাহেবের নির্দেশে কিছুক্ষণের মধ্যেই ফুল-টুল দিয়ে গাড়ি সাজানো হবে।
ফুল দিয়ে গাড়ি সাজানো হবে মানে?
বরের গাড়ি, না সাজালে কি হয়? বর তার বন্ধুবান্ধব নিয়ে এই গাড়িতে করেই যাবে।
বর মানে? বরটা কে?
এত তাড়াতাড়ি সব ভুলে গেলেন? বর আমি।
হিমু, Enough is enough.
জি আচ্ছা।
তুমি কখনো আমার সঙ্গে টেলিফোনে যোগাযোগ করার চেষ্টা করবে না।
কখনো না।
সরাসরি দেখা তো করতে পারব?
তাও পারবে না।
বিয়ের পর আমরা স্বামী-স্ত্রী কি আপনাকে কদমবুসিও করব না?
তুমি কোনো একটা খেলা নিয়ে মেতেছ। বিশেষ কোনো খেলা খেলছ। আমি তোমার খেলায় নেই।
জি আচ্ছে।
মনে রেখো, টেলিফোনে সরাসরি আমার সঙ্গে কোনো যোগাযোগ করবে না।
আপনি যদি টেলিফোন করেন তখন কি ধরব?
আমি তোমাকে নিশ্চিত করছি—কখনো তোমাকে টেলিফোন করব না। Never ever. তোমার খালা এবং আমি ভিন্ন ব্যক্তি। দুইজন দুই গ্রহে বাস করি। তোমার খালা অকারণে তোমাকে দিনের মধ্যে একশবার টেলিফোন করবে। কারণ তার টেলিফোনে কথা বলার ব্যাধি আছে। আমার নেই। এটা তোমার সঙ্গে আমার শেষ সংলাপ। আর তোমার সঙ্গে কথা হবে না।
খালু সাহেবম আমার ধারণা কিছুক্ষণের মধ্যেই আপনি আবার আমাকে টেলিফোন করবেন। আমি সেই টেলিফোন ধরব না। কিন্তু আপনি করতেই থাকবেন। করতেই থাকবেন।
Stupid!
খালুসাহেব, Stupid শব্দের উৎপত্তি কি আপনি জানেন? সর্বপ্রথম এই শব্দ ব্যবহার করা হয় অ্যাথেন্সবাসীদের প্রতি। সমগ্র অ্যাথেন্সবাসীকেই Stupid বলা হয়েছিল, কারণ তারা গণতান্ত্রিক কার্যক্রমে অংশ নেয় নি।
চুপ ফাজিল!
ফাজিল শব্দের অর্থ জানলে আপনি আমাকে এই গালি দিতেন না। এটা আরবি ভাষার একটা শব্দ। এর অর্থ জ্ঞানী।
খালুসাহেব লাইন কেটে দিলেন। এই কাজটা তাঁর আরো আগেই করা উচিত ছিল। এতক্ষণ কেন করলেন না কে বলবে!
আমি কম্বল মোড়া ডেডবডির দিকে তাকিয়ে খালু সাহেবের টেলিফোনের অপেক্ষা করছি। তিনি টেলিফোন করলেন না। মাজেদা খালা করলেন।
হ্যালো খালা!
হ্যালো। কী জন্যে টেলিফোন করেছি ভুলে গেছি। অথচ তোর সঙ্গে জরুরি কথা ছিল। জরুরি কথা বলার জন্যে চুলায় গরুর মাংস রেখেই চলে এসে টেলিফোন করলাম—এখন কিছুই মনে পড়ছে না। কী করি বল তো?
আমি বুদ্ধি করে কথাটা তোমার মাথার ভেতর থেকে বের করে নিয়ে আসতে পারি। চেষ্টা করব?
কর।
কেউ একজন তোমাকে এমন কিছু বলছে তা তোমার আমাকে বলার কথা। সেই কেউ একজন তোমার তেমন পরিচিত না পরিচিত হলে নাম মনে পড়ত…।
থাক থাক আর বলতে হবে না। এখন সব মনে পড়েছে। রেনুর মা টেলিফোন করেছিলেন। তোকে চাচ্ছিলেন। রেনুর বাবা সম্পর্কে জানতে চাচ্ছিলেন। তোর তাঁকে এয়ারপোর্ট থেকে নিয়ে আসার কথা।
নিয়ে তো এসেছি।
উনি কোথায়?
উনি হাজতে।
হাজতে মানে?
পুলিশ চুরির অপরাধে তাঁকে হাজতে ঢুকিয়ে দিয়েছে। উনার পেয়েছে বাথরুম। এখনো বাথরুমে যাবার সুযোগ পান নি। শাদা চামড়া হিসেবে পুলিশ যে extra খাতির করবে, তা করছে না।
কী আবোলতাবোল বকছিস?
আবোলতাবোল হলেও যা বলছি সবই সত্যি। তুমি মনে করে দেখ তো—আমি কিখনো এমন কিছু বলেছি যা পরে দেখা গেছে সেটা মিথ্যা?
উনি কার গাড়ি চুরি করেছেন?
খালু সাহেবের গাড়ি। তবে উনি সরাসরি চুরির সঙ্গে যুক্ত না। উনি পাকচক্রে ধরা খেয়েছেন।
তোর খালু সাহেব কি ঘটনা জানে?
না। তুই নিজে কোথায়?
আমিও হাজতে।
খালা টেলিফোন নামিয়ে রাখলেন। মনে হয় অধিক শোকে লোহা, পাথরের চেয়েও কঠিন।
তোকে আল্লার দোহাই লাগে, সত্যি কথা বল।
আমি সত্যি কথাই বলছি। তুমি কি ফার্গুসেন জুনিয়রের সঙ্গে কথা বলবে?
খালা কিছু বললেন না। আমি টেলিফোন ফার্গুসেনের দিকে বাড়িয়ে বললাম, একটু কথা বলুন তো। ওপাশে আমার মাজেদা খালা। বলুন, হ্যালো মাজেদা। হাউ আর ইউ।
ফার্গুসেন যন্ত্রের মতো বললেন, হ্যালো মাজেদা। হাউ আর ইউ।
যা ভেবেছিলাম তাই হচ্ছে। খালু সাহেবের টেলিফোন আসতে শুরু করেছে। একের পর এক আসছে, আমি কেটে দিচ্ছি। মানুষটা রাগে চিড়বিড় করছে ভেবে আনন্দ পাচ্ছি। আমার আনন্দ পাবার জন্যে আরেকজনকে রাগে ছটফট করতে হচ্ছে। সব মিলিয়ে সমান। অংকের ভাষায়—
আনন্দ = f(x, y, z)
x = কষ্ট, y = বেদনা, z = দুঃখ
দুঃখ = বেদনা
আনন্দ – f(x, y, z) = 0
একজন ম্যাসাজম্যান গা টিপে অন্য একজনকে শারীরিক আরাম দিচ্ছে। অন্য একজনকে এই আরাম দেয়ার জন্যে ম্যাসাজম্যানদে শারীরিক কষ্টের ভেতর দিয়ে যেতে হয়েছে।
কম্বলে মুড়ি দেয়া মৃতদেহ নড়ে উঠল। কম্বলের ফাঁক দিয়ে ছোট্ট একটা মুখ বের হয়ে এলো। ডারউইন সাহেবের থিওরি যে সত্যি তার মুখ দেখেই বোঝা যাচ্ছে। অবিকল বেবুনের মতো মুখ। চিকচিক করার বদলে সে আনন্দিত গলায় চেঁচিয়ে উঠল, হিমু ভাই, আমারে চিনেছেন? আমি ক্ষুর আসলাম।
চিনেছি।
র‍্যাবের হাতে ধরা খাইছি। প্রথমে ভাবছি ক্রসফায়ারে ফেলব। মতলব সেই রকমই ছিল। চাইপ্যা পায়ে ধরনের কারণে মাফ পাইছি।
ক্ষুরের কাজ কি চালিয়ে যাচ্ছ?
আপনে আমারে একবার ডলা দিলেন, এরপর থাইকা ক্ষুর অফ। এখন ঠগবাজি করি। একদিনে তো ভালো মানুষ হওয়া যায় না। ধাপে ধাপে হইতেছি। খারাপ একদিনে হওয়া যায়, ভালো হইতে টাইম লাগে। আপনের পাশে এই শাদা বান্দরটা কে?
প্রফেসর। ইংরেজির প্রফেসর।
প্রফেসর সাবও ধরা খাইছে! শান্তি পাইলাম। কেউ বিপদে পড়ছে দেখলে এমন শান্তি পাই। এর কারণটা কী হিমু ভাই?
এর কারণ হচ্ছে, তোমার মতোই একজন পৃথিবীতে আছে যে কাউকে বিপদে পড়তে দেখলেই কষ্ট পায়। তুমি হচ্ছ এ পজেটিভ আর ঐ লোক হচ্ছে এ নেগেটিভ। দুইয়ে যোগফল শূন্য। বুঝেছ?
অবশ্যই বুঝেছি—যত ভালো তত মন্দ। হিমু ভাই, এই শাদা চামড়াটার পাছায় একটা লাথি মারতে ইচ্ছা করতাছে।
মারতে ইচ্ছা করলে মারো।
ডা. ফার্গুসেন ঘাড় ঘুরিয়ে আমার দিকে তাকালেন। তিনি প্রতিটা বাংলা বাক্য বুঝতে পারছেন, কাজেই আমার দিকে বিস্মিত হয়ে তাকানোর অধিকার তাঁর আছে। আচ্ছা বিস্মিতের বিপরীতটা কী?
ভালোবাসা ঘৃণাআপনার প্রিয়জনের জন্য সেরা উপহার
রাগ শান্তি
দুঃখ আনন্দ
বিস্ময়ের উল্টাটা কী? ভাবলেশহীন।
বিস্মিত চোখের বিপরীত কি ভাবলেশহীন চোখ?
ফার্গুসেন আমার দিকে তাকিয়ে ভীত গলায় বললেন, এ কে?
আমি বললাম, স্যার এর নাম আসলাম। ক্ষুরের কাজের বিশেষ নৈপুণ্যের জন্যে তাকে এখন সবাই চিনে ক্ষুর আসলাম হিসেবে। ক্ষুর এখন তার টাইটেল।
ক্ষুরের কাজ মানে কী?
ক্ষুরের প্রধান কাজ দাড়িগোঁফ কামানো, মাথা কামানো, তবে আসলাম অন্য কাজে ব্যবহার করত। ছিনতাইয়ের সময় সে পেটের ভিতর ক্ষুর ঢুকিয়ে দিত।
কেন?
ঐটাই তার আনন্দ।
ফার্গুসেন চোখ বড় বড় করে ক্ষুর আসলামের দিকে তাকালেন। আসলাম হেসে ফেলল। হ্যাণ্ডশেকের জন্যে ফার্গুসেনের দিকে হাত বাড়াল। ভদ্রলোক ভয়ে আঁতকে উঠলেন। আসলাম বলল, আপনে বাংলা ভাষা ভালো জানেন, এই জন্যে হ্যাণ্ডশেক করতে চাই। আমার মায়ের ভাষা যে জানে আমার কাছে তার ভালো কদর।
ফার্গুসেনকে হ্যাণ্ডশেক করতে হলো। তাঁর চোখে রাজ্যের বিভীষিকা। ক্ষুর আসলাম ফার্গুসেনের দিকে ঝুঁকে এসে বলল, ক্ষুরের কাজ করলেও আমার মধ্যে ধর্ম ছিল। কোনো মেয়েছেলের পেটে ক্ষুর ঢুকাই নাই।
হাজতের দরজা খোলা হচ্ছে। দরজার ওপাশে ওসি সাহেব কঠিন চোখে আমার দিকেই তাকিয়ে আছেন।
হিমু!
জি স্যার।
এই বার আমি তোমাকে ছাড়ব না। আমার সন্তানের কসম, তোমার শেষ দেখে নিব।
মেরে ফেলবেন?
ওসি সাহেব কুইনাইন ট্যাবলেট মুখে দিয়ে আছেন এমন ভঙ্গি করে পাশে দাঁড়ানো কনস্টেবলকে বললেন, হ্যাণ্ডকাফ দিয়ে একে আমার কাছে নিয়ে আসো।
কম্বল জড়িয়ে শুয়ে থাকা ক্ষুর আসলাম বলল, ওসি সাব, হিমু ভাইয়ের কিছু হইলে আপনেরে কিন্তু কাঁচা খাইয়া ফেলামু।
ওসি সাহেব নির্বিকার ভঙ্গিতে বললেন, ক্ষুর আসলামকে আরেক দফা মাইর দেও।


আমি এবং ড. ফার্গুসেন ওসি সাহেবের খাস কামরায় বসে আছি। তাঁকে দেখে মনে হচ্ছে তিনি মাইক্রোওয়েভ ওভেনের ভেতর বসে আছেন। তাঁর শরীরে যত পানির অণু আছে সব কয়টা একসঙ্গে উত্তাপে ছটফট করছে। বড় করে হা করলে তাঁর মুখ দিয়ে আগুন বের হবে বলে আমার বিশ্বাস। তিনি বললেন, তুমি এই প্যাঁচটা কেন লাগিয়েছে? একজন সম্মানিত আমেরিকান সিটিজেনকে হাজতে ঢুকিয়েছ?
আমি বললাম, হাজতে তো আমি ঢুকাই নি। পুলিশ ঢুকিয়েছে।
তুমি ব্যবস্থা করেছ। আমি থানায় উপস্থিত থাকলে এই ঘটনা ঘটতে দিতাম না। এখন আমার চাকরি যায় যায় অবস্থা। কোন কোন জায়গা থেকে আমার কাছে টেলিফোন এসেছে এটা জানো?
অ্যাম্বেসি থেকে যে একটা এসেছে তা বুঝতে আপ্রছি।
ওসি সাহেব বললেন, আমার তো মাথাতেই আসছে না সেকেণ্ড অফিসার কী করে কোনো খোঁজখবর না নিয়ে একজন আমেরিকান সিটিজেনকে হুট করে ঢুকিয়ে দিল?
আমি বললাম, আমেরিকান সিটিজেনকে হাজতে ঢুকানো যাবে না এমন তো কোনো আইন নেই। ওরা অনেক বাঙালিকে কি হাজতে ঢুকায় না? তাদের মধ্যে অনেকেই থাকে নিরপরাধী, ঘটনার শিকার। ড. ফার্গুসেনও ঘটনার শিকার হয়েছেন, আর কিছু না।
হাজত থেকে বিকট চিৎকার ভেসে আসছে। মনে হয় ক্ষুর আসলাম্মকে বানানো হচ্ছে। ওসি সাহেব তাঁর দরজা ভিড়িয়ে দিলেন। তিনি ভদ্রলোক মানুষ। ভদ্রলোকরা অন্যের আর্তনাদ সহ্য করতে পারেন না।
হিমু, এখন তুমি ঝেড়ে কাশবে। যদি ঝেড়ে না কাশ, আমি কাশির ব্যবস্থা করব। আমি পয়েণ্ট বাই পয়েণ্ট আগাচ্ছি। তুমি গাড়ি চুরি করছ কেন?
আজ আমার বিয়ে। গাড়িতে করে বিয়ে করতে যাব বলে গাড়ি চুরি করেছি। এই গাড়ি যার সেখানেই আমি বিয়ে করতে যাচ্ছি। কনে ঐ বাড়িতে। কোনো গাড়িচোর নিশ্চয়ই এক কাজ করবে না।
যার গাড়ি তাকে তুমি চনে?
উনি আমার খালু হন। অবশ্যই চিনি। তিনি এক দামি গাড়ি আমাকে বিয়েতে ব্যবহার করতে দেবেন না—তাই তাঁকে না বলে নিয়েছি।
তোমার কথার আগামাথা কিছুই মেলাতে পারছি না। তুমি কাকে বিয়ে করছ?
ড. ফার্গুসেনের মেয়েকে।
এই আমেরিকানের মেয়ে?
জি। উনি ড. ফার্গুসেন, ইংরেজি সাহিত্যের অধ্যাপক।
তার মেয়ের বিয়ে হচ্ছে তোমার সঙ্গে?
ইয়েস স্যার। আপনার এবং পারুল ভাবি দু’জনেরই বিয়েতে দাওয়াত।
ক্ষুর আসলামকে যদি বরযাত্রী হিসেবে নিতে পারি খুবই খুশি হবো।
দাঁড়াও তোমার খুশি আমি বের করছি।
বরযাত্রী যেতে না চাইলে তো জোর করে নিতে পারব না। শুধু যদি ফুল টুল দিয়ে গাড়িটা সাজাবার ব্যবস্থা করে দেন। গাড়ি সাজানোর টাকা আমি দিতে পারছি না। হাত খালি। শুধু হাত খালি না, হাপ-পা সবই খালি।
ওসি সাহেব বিড়বিড় করে বললেন, তোমাকে আমি এমন শিক্ষা দেব যে জীবনে কখনো প্যাঁচ খেলা খেলবে না। প্যাঁচ খেলা আমি পছন্দ করি না। যে-ই প্যাঁচ খেলবে তারই আমি চৌদ্দটা বাড়িয়ে দেব।
স্যার পারবেন না। আসল প্যাঁচ যিনি খেলেন তাঁকে God বলা হয়। উনি যখন খেলাটা দেখান, তখন বিস্মিত হয়ে আমাদের খেলা দেখতে হয়।
ওসি সাহেব চুপ করে গেলেন। God-এর প্যাঁচখেলা কথাটায় তিনি সামান্য থমকে গেছেন।
আমি বললাম, স্যার, আর একটা কথা বলি?
চুপ! কোনো কথা না।
খালু সাহেবের গাড়িটা সুন্দর করে ফুলটুল দিয়ে সাজিয়ে দিলে আপনার জন্যে শুভ হবে। কারণ বরযাত্রী যে থানা থেকে যাবে এ বিষয়ে সন্দেহ নেই।
ওসি সাহেব ফার্গুসেনকে বললেন, এই ছেলের কথা কি সত্যি?
ফার্গুসেন বললেন, কোনটা সত্যি কোনটা মিথ্যা সব এলোমেলো হয়ে গেছে। আমি খুব খুশি হবো আপনি যদি আমাকে এক কাপ কফি খাওয়াতে পারেন।
ওসি সাহেব ঘর থেকে বের হয়ে গেলেন। সম্ভবত কফির ব্যবস্থা করতে।
ওসি সাহেবের বিদায় এবং খালু সাহেবের প্রবেশ একই সঙ্গে হলো।
তিনি এখন তাকিয়ে আছেন আমার দিকে। তাঁর চোখ দিয়ে আগুন ঝরছে। তাঁর চোখের এক ফুটের কাছে দেয়াশলাইয়ের কাঠি ধরলে অবশ্যই সেই কাঠি জ্বলে উঠবে।
ফার্গুসেন আনন্দিত গলায় বললেন, হ্যালো।
বন্ধুর গলার হ্যালো তাঁকে স্পর্শ করল না। তিনি আমার দিকেই তাকিয়ে আছেন। এর মধ্যে ওসি সাহেবও চলে এসেছেন। তাঁর দৃষ্টি খালু সাহেবের দিকে। আমি বললাম, খালু সাহেব চা খাবেন? এরা লেবু চা খুব ভালো বানায়।
খালু সাহেব বড় করে নিঃশ্বাস নিলেন। ফার্গুসেনের দিকে এক পলক তাকিয়ে দৃষ্টি ফিরিয়ে নিলেন ওসি সাহেবের দিকে। চোখমুখ কুঁচকে বললেন—এই গাড়িচোরটার শরীরের প্রতিটি হাড্ডি কি মেরে পাউডার বানানো সম্ভব? খরচ আমি দেব। যে গাড়িটা আপনারা উদ্ধার করেছেন সেটা আমার গাড়ি।
ওসি সাহেব বললেন, প্রপার ট্রিটমেণ্ট দেয়া হবে। আপনি এই বিষয়ে চিন্তা করবেন না।
আমার ড্রাইভার মকবুল কি ধরা পড়েছে?
এখনো ধরা পড়ে নাই, তবে পড়বে। তার বাড়িতে পুলিশ চলে গেছে।
খালু সাহেব আরামের নিঃশ্বাস ফেললেন।


ওসি সাহেবের খাস কামড়ায় এখন আমরা তিনজন। খালু সাহেব এবং তার বন্ধু চেয়ারে বসেছেন। আমি দাঁড়িয়ে আছি। মূল নাটক শেষ হয়ে গেছে। নাটকের পাত্রপাত্রীরা কে কোথায় যাবে তা নির্দেশক ঠিক করবেন। জীবননাটকের নির্দেশক একেক সময় একেকজন হন। এখন থাকার ওসি সাহেব। তিনি এই মুহূর্তে চূড়ান্ত ব্যস্ত। উপর থেকে বিশেষ কেউ টেলিফোন করেছে। ওসি সাহেবকে প্রতি সেকেণ্ডে একয়াব্র করে—‘স্যার, ইয়েসে স্যার, অবশ্যই স্যার’ বলতে হচ্ছে।
ওসি সাহেবের চেহারায়, গলার স্বরে, নিচু হয়ে কথাবলার ভঙ্গিতে তেলতেলে ভাবে চুইয়ে চুইয়ে পড়ছে।
খালু সাহেব এবং ফার্গুসেন প্রীতি সম্ভাষণ জাতীয় কিছু শুরু করেছিলেন, ওসি সাহেবের ইশারায় তারাও চুপ করে গেলেন।
একসময় টেলিফোন পর্ব শেষ হলো। ওসি সাহেব কপালের ঘাম মুছতে মুছতে বললেন, স্বরাষ্ট্রমন্ত্রী। আমার চাকরি মনে হয় গেছে।
খালু সাহেব বললেন, আপনার চাকরি নিয়ে আপনি চিন্তা করুন। এখন আমাদের যেতে দিন। অনেক হয়েছে।
ওসি সাহেব বললেন, কিছুক্ষণ অপেক্ষা করতে হবে। বিদেশী অতিথির জন্য কফি আনতে লোক গেছে, এখনি চলে আসবে।
খালু সাহেব বললেন, বিদেশী অতিথি নিয়ে চিন্তা করতে হবে না। অতিথি আমার ঘনিষ্ঠ বন্ধু। সে আমার বাড়িতে গিয়ে কফি খাবে।
ওসি সাহেব বিব্রত গলায় বললেন, কিছুক্ষণ অপেক্ষা করতেই হবে—আপনার গাড়িটা ফুলের দোকানে পাঠানো হয়েছে। ফুল দিয়ে সাজাবে।
খালু সাহেব হতভম্ব গলায় বললেন, গাড়ি ফুল দিয়ে সাজানো হচ্ছে কেন?
ওসি সাহেব জবাব দিলেন না। আমার দিকে হতাশ চোখে তাকিয়ে থাকলেন।
ফার্গুসেন নিচুগলায় (ইংরেজিতে) খালু সাহেবকে বললেন, হিমু নামের এই ছেলে ওসি সাহেবকে প্রভারবিত করে গাড়ি সাজানোর কাণ্ডটা ঘটিয়েছে।
খালু সাহেব বিড়বিড় করে বললেন, আমার জানামতে, হিমু হচ্ছে ঢাকা শহরের সবচে’ বড় ক্রিমিন্যাল। একে নিয়ে আপনারা কী করবেন সেটা আপনাদের বিবেচনা। আমার ভার্ডিক্ট আমি দিয়ে গেলাম। ড. ফার্গুসেনও ইংরেজি ভাষায় যে-কথা বললেন, তার কাছাকাছি তর্জমা হচ্ছে—আমার ধারণা সে একজন ‘সাইকোপ্যাথ’। তার উত্তম মানসিক চিকিৎসা প্রয়োজন।
কফি চলে এসেছে। ফ্ল্যাস্কে করে এসেছে। দু’টা কাপে দু’জনকে কফি দেয়া হয়েছে। টাটকা কফির সুন্দর গন্ধ বের হয়েছে। থানার পরিবেশের সঙ্গে কফির গন্ধ যায় না। তারপরেও ভালো লাগছে। ওসি সাহেবের দিকে তাকিয়ে বিনীত গলায় বললাম, স্যার ফ্ল্যাস্কে অনেক কফি রয়ে গেছে। আমাকে এক কাপ দিতে বলুন। পেপারে দেখেছি কফি হার্টের অসুখের জন্যে ভালো।
ওসি সাহেব কঠিন চোখে তাকালেন। বিড়বিড় করে কী একটা গালিও দিলেন। কথা জড়িয়ে যাওয়ায় পরিষ্কার বোঝা গেল না।
ফার্গুসেন ওসি সাহেবকে বললেন, তাকে এক কাপ কফি দিন। আমি অনুরোধ করছি।
ওসি সাহেব কাকে যেন মগ আনতে বললেন। ফার্গুসেন দ্বিতীয় অনুরোধ করলেন, তূর্য ছেলেটির বিরুদ্ধে তেমন কোনো চার্জ যদি না থাকে তাহলে তাকেও ছেড়ে দিন। আমি তাকে সঙ্গে করে নিয়ে যাব।
ওসি সাহেব বড় করে নিঃশ্বাস ফেলে এমনভাবে মাথা নাড়লেন যার অর্থ ব্যবস্থা করছি।
আমাদের এই ওসি সাহেব সাইন ল্যাঙ্গুয়েজে বিশেষ দক্ষ।
