‘জীবন যখন শুকায়ে যায় করুণাধারায় এসো।’
করুণাধারা ব্যাপারটা কী? করুণাধারা কি শুধুই মনুষ্য সম্প্রদায়ের জন্যে প্রযোজ্য? অন্য প্রাণীকুলের কি করুণাধারা বলে কিছু আছে? একটা গরু কিংবা বেগম খালেদা জিয়ার প্রিয় ব্ল্যাক বেঙ্গল গোটের জীবন কি কখনো শুকিয়ে যায়? তখন কি তাদেরও করুণাধারার প্রয়োজন হয়?
হাজতের দেয়ালে হেলান দিয়ে এই ধরনের জটিল চিন্তাভাবনা করছি। আমার পায়ের কাছে কম্বল মুড়ি দিয়ে ক্ষুর আসলাম পড়ে আছে। দ্বিতীয় দফায় কম্বল শাস্তি (কম্বল দিয়ে মুড়িয়ে লাঠিপেটা) তাকে কাবু করে ফেলেছে। সে সাড়াশব্দ করছে না।
হাজতের তৃতীয় ব্যক্তি ড্রাইভার মকবুল। পুলিশ তার মামার বাড়ি থেকে তাকে ধরে এনেছে। পুলিশের মার খেয়ে সে বিপর্যস্ত। শরীরের কলকব্জা নড়ে গেছে। মনের কলকব্জাও কিছু উলট-পালট হয়ে গেছে। সে আমাকে চিনতে পারছে না। আমি বললাম, মকবুল! খবর কী?
মকবুল চোখ বড় বড় করে বলল, আপনি ক? ঘটনাটা কী? এইটা কোন জায়গা? ভাই সাহেব, আপনার হাতে ঘড়ি আছে? কয়টা বাজে বলেন দেখি। মকবুলের এলোমেলো কথাকে গুরুত্ব দিলাম না। প্রাথমিক শক কেটে গেলে সব ঠিক হয়ে যাবে। তার এখন দরকার পাঁচ-দশ মিনিটের আরামের ঘুম। ঘুমের মধ্যে শরীর তার নষ্ট কলকব্জা ঠিক করে ফেলবে।
আমি চোখ বন্ধ করে আছি। বাইরে বৃষ্টি হচ্ছে। থানার লাগোয়া পুলিশ ব্যারাকের ছাদ টিনের বলে বৃষ্টির ঝমঝম শব্দ কানে আসছে। হাজতে তূর্য থাকলে তাকে বলতাম, ‘ঝরঝর মুখর বাদল দিনে’ গানটা গাও তো শুনি। হাজতে রবীন্দ্রসঙ্গীতের আসর হোক।
তূর্য নেই। ড. ফার্গুসেন তাকে সঙ্গে করে নিয়ে গেছেন। হাজতের লোহার শিকের দরজা দিয়ে ঠাণ্ডা হাওয়া এবং মাঝেমধ্যে বৃষ্টির ছাট আসছে। শীত শীত লাগছে। প্রচণ্ড গরমের দিনে শীত শীত লাগা আনন্দময় অভিজ্ঞতা। আরামে আমার চোখের পাতা বন্ধ হয়ে আসছে। সারা শরীরে অতি আরামদায়ক আলস্য।
হিমু, ঘুমুচ্ছ নাকি?
আমি চোখ মেলে দেখি রবীন্দ্রনাথ। হাজতের ভেতর আলখান্না পরা কবিগুরুকে খুব বেমানান লাগছে।
বিয়েতে বরযাত্রী হবার জন্যে নিমন্ত্রণ দিয়ে নাক ডেকে ঘুমাচ্ছ। বিয়ে কখন?
রাত দশটায় হওয়ার কথা।
আমরা রওনা দেব কখন? যাব কিসে করে? বজরায়?
এখানে বজরা পাবেন কোথায়? জীপ গাড়ির ব্যবস্থা করেছিলাম, সেটাও নেও।
আগে বললে পদ্মার চর থেকে আমার হাউসবোটটা নিয়ে আসা যেত। কম্বলমুড়ি দিয়ে শুয়ে আছে কে?
আসলাম। আপনার টাইটেল গুরুদেব, ওর টাইটেল ক্ষুর।
কোঁ কোঁ শব্দ করছে কেন?
ওসি সাহেবের হুকুমে ওকে মেরে তক্তা বানানো হয়েছে।
বলো কী? ভীষণ অন্যায়।
অন্যায় তো অবশ্যই, তবে ছোট অন্যায়। ওসি সাহেব ছোট মানুষ। ছোট মানুষরা ছোট অন্যায় করে। বড় মানুষরা করে বড় অন্যায়। আপনি যেমন মানুষ বড়, আপনার অন্যায়ও বড়।
রবীন্দ্রনাথ ঠাকুর হতভম্ব গলায় বললেন, আমি বড় অন্যায় কী করলাম? হিরোশিমা নাগাসাকিতে অ্যাটম বোমা ফেলে এতগুলি মানুষ মারলেন, এটা বড় অন্যায় না?
আমি আবার কখন অ্যাটম বোমা ফেললাম? শোন, ছোকরা, তোমার তো মনে হয় মস্তিষ্ক বিকৃতি ঘটেছে।
গুরুদেব, আপনি আমেরিকান প্রেসিডেণ্টকে অ্যাটম বোমা আবিষ্কারের প্রয়োজনীয়তা ব্যাখ্যা করে একটা চিঠি লিখেছিলেন।
হ্যাঁ তা লিখেছিলাম। আইনস্টাইন আসলে সমস্যা করেছেন। আইনস্টাইন আমাকে এই ধরনের একটা চিঠি লিখতে অনুরোধ করেছিলেন। আমি উনার অনুরোধ ফেলতে পারি নি। তুমি নিশ্চয়ই জানো, আমি কারো অনুরোধই ফেলতে পারি না। তুমি বরযাত্রী হবার জন্যে আমাকে অনুরোধ করেছ, আমি রাজি হয়ে গেছি। উপস্থিত হয়েছি। ঠিক না?
জি ঠিক।
সুলেখা কালি বলে একটা কালি ছিল, তারা একবার আমাকে অনুরোধ করল সুলেখা কালির একটা বিজ্ঞাপন লিখে দিতে। আমি লিখে দিয়েছি। আমি কালির বিজ্ঞাপন লিখছি, এটা হাস্যকর না?
কী বিজ্ঞাপন লিখেছিলেন?
সুলেখা কালি। এই কালি কলঙ্কের চেয়েও কালো।
হিরোইনের একটা বিজ্ঞাপন কি স্যার লিখে দেবেন?
কিসের বিজ্ঞাপন?
হিরোইন। নেশার দ্রব্য। এই নেশা বসন্তের চেয়েও বাসন্তী—এই ধরনের কিছু।
ড্রাইভার মকবুল ‘পানি পানি’ বলে চিৎকার করছে। কবিগুরু বললেন, এর কী হয়েছে?
এও পুলিশের ডলা খেয়েছে।
আমি বেশিক্ষণ এখানে থাকতে পারছি না। আমার রুচিতে বাঁধছে। আমি কোনো একটা গাছের নিচে দাঁড়িয়ে বৃষ্টি দেখি। যাবার সময় তুমি আমাকে ডেকে নিয়ে যেও। আশেপাশে কোনো কদম গাছ আছে? বৃষ্টি দেখতে হয় কদম্বতলে দাঁড়িয়েচ।
কবিগুরু চলে গেলেন। আমি চোখ মেলে দেখলাম, মকবুল আমার দিকে চোখ বড় বড় করে তাকিয়ে আছে।
আমি বললাম, মকবুল ভালো আছ?
মকবুল বলল, আমি আগে আপনেরে চিনতে পারি নাই । এখন চিনছি।
তোমাকে তো মেরে ভর্তা বানিয়ে ফেলেছে। মেরেছে কখন?
যখন ধরেছে, তখন মেরেছে। গাড়িতে তুলেও মেরেছে।
ক্ষুর আসলাম কম্বলের ভেতর থেকে মাথা বের করে বলল, ঐ মাইর কিছুই না। আসল মাইর হইব রাইত বারোটার পরে।
মকবুল হতাশ গলায় বলল, আবার?
ক্ষুর আসলাম উদাস গলায় বলল, বুদ্ধি শিখায়া দিব। বুদ্ধিমতো কাজ করবেন, দেখবেন ব্যথা কত কম। তবে মাইর খাওয়ার মধ্যেও আনন্দ আছে।
আমি বললাম, মার খাওয়ার মধ্যে আনন্দ কী?
ক্ষুর আসলাম বলল, মাইর খাওনের সময় মনে হয় কিছুক্ষণের মধ্যে মাইর বন্ধ হবে। একটা চিন্তা কইরা আনন্দ। মাইর যখন বন্ধ হয় তখন আনন্দ। ভালো মাইর দিলে সুনিদ্রা হয়। এইটাও আনন্দ।
মকবুল বলল, ভাইজান, আপনের সামনে একটা সিগ্রেট খাব? বড়ই অস্থির লাগতেছে।
ক্ষুর আসলাম বলল, খাও খাও। হাজতে মুরব্বি কেউ নাই—সব সমান।
মকবুল আমাকে আড়াল করে সিগারেট ধরিয়েছে। সিগারেটে লম্বা টান দিয়ে বলল, আল্লাহপাকের বিধান বোঝা দায়। আপনের আইজ বিবাহের দিন ধার্য ছিল। আপনে আছেন হাজতে।
আমি বললাম, আল্লাহপাকের বিধান বোঝার চেষ্টা না করাই ভালো। যারাই চেষ্টা করেছে, তারাই ধরা খেয়েছে। আইনস্টাইনের মতো লোক বিধান বোঝার চেষ্টা করতে গিয়ে চিৎ হয়ে পড়ে গেল।
ক্ষুর আসলাম বলল, বিষয়টা বুঝায়ে বলেন। আইনস্টাইন লোকটার পরিচয় কী? কী বিত্তান্ত?
উনার পরিচয় হচ্ছে উনি পৃথিবীর সবচে’ বড় পদার্থবিদ।
পদার্থবিদ জিনিসটা কী?
যারা জগতের নিয়মকানুন নিয়ে গবেষনা করে, চিন্তা-ভাবনা করে, তারাই পদার্থবিদ।
ক্ষুর আসলাম আগ্রহ নিয়ে বলল, জগতের নিয়মকানুন নিয়া তো আমিও চিন্তা-ভাবনা করি। কাহ্রাপ চিন্তা মানুষের মধ্যে দিনে কম আসে, রাইতে বেশি আসে। এইটার কারোন কী তা নিয়া অনেক চিন্তা করেছি।
তাহলে তুমিও পদার্থবিদ।
ক্ষুর আসলাম তৃপ্তি নিয়া বলল, আপন্র মুখে আমার বিষয়ে একটা ভালো কথা শুনলাম। এখন আইনস্টাইন সাহেবের চিৎ হইয়া পড়ার ঘটনাটা বলেন। গল্পগুজবে রাইতটা পার করি। আমারে মনে হয় রাইতে আর মারবে না।
বিজ্ঞানের ক্লাস শুরু হলো থানা-হাজতে। শ্রোতা দুইজন। দুইজনের মধ্যে একজন ক্ষুর আসলাম, সে খুব আগ্রহ নিয়ে শুনছে। মকবুল ঝিমাচ্ছে। মাঝে মাঝে থুথু ফেলছে। থুথুর সঙ্গে রক্ত যাচ্ছে। সে বিস্ময়ের সঙ্গে রক্ত দেখছে। একবার শুধু নিচুগলায় বলল, ভাইজান, যক্ষ্মা হয় নাই তো?
আমি তাকে আশ্বস্ত করেছি। বলেছি মারের চোটে যক্ষ্মা হবার সম্ভাবনা খুবই কম। সে আমার কথায় তেমন ভরসা পায় নি বোঝা যাচ্ছে। বিজ্ঞানের বক্তৃতাতেও তার আগ্রহ কম দেখা যাচ্ছে।
মন দিয়ে শোন কী বলছি। আলোর গতিবেগ সেকেণ্ডে এক লক্ষ ছিয়াছি হাজার মাইল। এই বিষয়টাই আইনস্টাইনকে চিত করে ফেলে দিল। তিনি জানেন, এটা জগতের বিধান। তিনি জানেন না, এই বিধানের কারণ কী? আলোর গতি যদি এর চেয়ে কিছু বেশি হতো, তাহলে কী হতো? আর যদি কম হতো, তাতেই বা সমস্যা কী হতো? আলোর গতি যদি সেকেণ্ডে এক লক্ষ ছিয়াছি হাজার মাইল না হয়ে তিন লক্ষ মাইল হতো, তাহলে কি অন্য সব বিধানও পাল্টাতে হতো? আসলাম, বুঝতে পারছ?
আসলাম বলল, পরিষ্কার বুঝেছি। খালি একটা জিনিস বুঝতেছি না—আলু একটা তরকারি। এর দামের উঠানামা তো হইবই। এইটা নিয়া এত চিন্তার কী আছে! যে বৎসর ফলন বেশি, সেই বৎসর দাম কম। সে বৎসর ফলন নাই, সে বৎসর দাম বেশি।
আসলামকে আলো এবং সবজি আলুর তফাৎ বুঝাব, না বক্তৃতা চালিয়ে যাব বুঝতে পারছি না। বক্তৃতা চালিয়ে যাওয়াই মনে হয় শুভ হবে।
পকেটের মোবাইল টেলিফোন মিঁউ মিঁউ করছে। আমি টেলিফোন ধরেই খালার কান্না কান্না গলা শুনলাম। খালা বললেন, তোর ভাগ্যটা এত খারাপ কেন?
আমি বললাম, আমার ভাগ্য খারাপ, যাতে অন্য একজনের ভাগ্য ভালো হয়।
ভাগ্যের ব্যাপারেও সাম্যাবস্থা নীতি কাজ করে। মন্দ ভাগ্য সমান সমান ভালো ভাগ্য।
খালা ধমক দিয়ে আমাকে থামিয়ে দিয়ে বললেন, এই মাত্র রেনুর বিয়ে হয়ে গেছে।
ভালো তো!
ড্রাগ অ্যাডিক্টাকে বিয়ে করেছে। আমি ছাড়া সবাই খুশি। তোর খালুও খুশি।
স্বামী-স্ত্রীর খুশিটাই ধর্তব্য। অন্যদের খুশি-অখুশি কোনটাই ধর্তব্য না। রেনু কি খুশি?
খুব খুশি। আনন্দে একটু পরপর চোখ দিয়ে পানি পড়ছে।
রেনুর মা কি বিয়েতে এসেছেন?
এসেছেন। তাঁর শরীরটা খুব খারাপ। আমার বিছানায় শুয়ে আছেন।
তিনি কি খুশি?
তার খুশি-অখুশি বুঝতে পারছি না। সে বলেছে—আআমার মেয়ের বিয়ের ব্যবস্থা হিমু করে দিয়েছে। এই বিয়ে অবশ্যই শুভ হবে। শরীর খারাপ হলে যা হয়, উল্টাপাল্টা কথা। তুই কোন দুঃখে অন্য ছেলের সঙ্গে বিয়ে ঠিক করবি?
উনার সঙ্গে কি একটু কথা বলা যাবে?
তুই ধরে থাক আমি দিচ্ছি।
রেনুর মান টেলিফোন ধরতেই আমি বললাম, ‘জীবন যখন শুকায়ে যায়, করুণাধারায় এসো।’—এই কথাটার মানে কি আপনি আমাকে বুঝিয়ে দেবেন?
ভদ্রমহিলা বিড়বিড় করে বললেন, বাবা, তোমাকে ধন্যবাদ। তূর্যকে আমার পছন্দ হয়েছে। তুমি ওদের জন্যে কোনো এক ফাঁকে মঙ্গল কামনা করো।


হাজতের প্রায়ান্ধকার ঘরে আমরা তিনজন প্রার্থনার জন্যে তৈরি হয়েছি। ক্ষুর আসলাম রাজি হচ্ছিল না। তাকেও রাজি করানো হয়েছে। পিথাগোরাস বলে গেছেন, তিন খুব শক্তিশালী সংখ্যা। তিন-এ আছে আমি, তুমি এবং সর্বশক্তিমান তিনি। সে জন্যেই ত্রিভুবন, ত্রিকাল এবং ত্রিসত্যি। কবুল বলতে হয় তিনবার। তালাক বলতে হয় তিনবার। পৃথিবীতে রঙও মাত্র তিনটি। লাল, নীল এবং হলুদ। বাকি সব রঙ রি তিনের মিশ্রণ।
আমরা বললাম, হে করুণাময়, তুমি রেনু এবং তূর্যের উপর করুণা বর্ষণ করো, যেন কখনো তাদের করুণাধারা অনুসন্ধানে যেতে না হয়।
