ভূমিকা

হিমু কখনো জটিল পরিস্থিতিতে পড়ে না। ছোটখাট ঝামেলায় সে পড়ে। সেই সব ঝামেলা তাকে স্পর্শও করে না। সে অনেকটা হাঁসের মত। ঝাড়া দিল গা থেকে ঝামেলা পানির মত ঝরে পড়ল।

আমার খুব দেখার শখ বড় রকমের ঝামেলায় পড়লে সে কী করে। কাজেই হিমুর জন্যে বড় ধরনের একটা সমস্যা আমি তৈরি করেছি। এবং খুব আগ্রহ নিয়ে তার কাণ্ড–কারখানা দেখছি।

হুমায়ূন আহমেদ
নুহাশপল্লী, গাজীপুর।

০১.

আমার চেহারায় খুব সম্ভবত I am at your Service জাতীয় ব্যাপার আছে। আমি লক্ষ করেছি প্রায় সব বয়েসী মেয়েরা আমাকে দেখলেই টুকটাক কিছু কাজ করিয়ে নেয়। তার জন্যে সামান্য অস্বস্তিও বোধ করে না।

নিতান্ত অপরিচিত মহিলা নির্বিকার ভঙ্গিতে আমাকে বলবে–এই ছেলে, এই হলুদ পাঞ্জাবি, একটা রিকশা খুঁজে দাও তো। রিকশা না পেলে বেবিটেক্সি। মালীবাগ যাব। ভাড়া ঠিক করে এনো। কেয়ক

এই ধরনের কাজ আমি আগ্রহের সঙ্গে করি। দরদাম করে রিকশা ঠিক করি, জিনিসপত্র তুলে দেই। খট করে রিকশার হুড তুলি। এবং শেষপর্যায়ে প্রিয়জনদের উপদেশ দেবার মতো সামান্য উপদেশ দেই–শাড়ি টেনে বসুন। চাকার সঙ্গে পেঁচিয়ে যেতে পারে। হ্যাঁ এইবার হয়েছে।

শেষ উপদেশ রিকশাওয়ালাকে, রিকশা দেখেশুনে যাবে। No ঝাঁকুনি।

যার জন্যে এই কাজগুলি করা হয় তিনি খুব স্বাভাবিক থাকেন। আমার কর্মকাণ্ডে মোটেই বিস্মিত হন না। তিনি ধরেই নেন নিতান্ত অপরিচিত একজনের কাছ থেকে পাওয়া এই সেবা তার প্রাপ্য। রিকশা চলতে শুরু করলে আমার দিকে তাকিয়ে ভদ্রতার হাসি কেউ কেউ দেন। বেশিরভাগই দেন না। উদাস হয়ে থাকেন।

রহস্যটা অবশ্যই চেহারায়। কারোর চেহারাই থাকে মিথ্যুকের মত। তারা নির্ভেজাল সত্যি কথা বললেও সবাই হাসে এবং মনে মনে বলে–মায়ের কাছে খালাম্মার গল্প? মিথ্যার ব্যবসা আর কত করবে? এইবার খান্ত দাও না।

আবার কারোর চেহারা হয় সত্যুকের মত। যত বড় মিথ্যাই বলে মনে হয় সত্যি কথা বলছে।

কিছু চেহারা আছে চোর টাইপ। বেচারা হয়ত সাধু সন্ত মানুষ। স্কুলের অংক স্যার। শুধু চেহারার কারণে বাসে উঠলে বাসের অন্য যাত্রীরা চট করে পকেটে হাত দিয়ে মানিব্যাগ ঠিক আছে কি-না দেখে নেয়।

কসমেটিক সার্জারীতে চেহারা অদল–বদল করা হয় বলে শুনেছি। কসমেটিক সার্জনরা কি জানেন–মানুষের মুখের বিশেষ কোন জিনিসটির জন্যে সত্য ভাব, মিথ্যা ভাব, সাধু ভাব, চোর ভাব প্রকাশ পায়? জানা থাকলে খুব সুবিধা হত। চোর চেহারার মানুষ ছোট্ট একটা অপারেশন করিয়ে সাধু হয়ে যেত।

এ ধরনের উচ্চশ্রেণীর চিন্তা আমি করছি ইস্টার্ন প্লাজা নামক এক বিশাল শপিং মলের উল্টোদিকে দাঁড়িয়ে। শপিং মলে ঢুকব কি-না ভাবছি। চলন্ত সিঁড়ি আছে। বিনা পয়সায় রেলগাড়ি চড়ার মত সিঁড়িগাড়ি চড়া। আগে মানুষ হাঁটতো সিঁড়ি দাঁড়িয়ে থাকত। এখন সিঁড়ি হাঁটে মানুষ দাঁড়িয়ে থাকে।

Excuse me–

অল্পবয়েসী মেয়ের ঝনঝনে গলা।নিশ্চয়ই সে আমাকে কিছু করতে বলবে।

আমি ঘাড় ফেরালাম। ওকে আমাকে ক্ষমা করতে বলছে তাকে দেখা দরকার।

ক্ষমাপ্রার্থী এই তরুণীর বয়স বাইশ তেইশ। সাজগোজ একেবারেই নেই। সাজগোজ না-করে ক্যাজুয়েল থাকাটা বর্তমানের ফ্যাশান। অনেককে দেখছি চুল ছেলেদের মতো ছোট ছোট করে কাটছে। কানে বিচিত্র ধরনের দুল পড়ছে।

মাটির দুল : শান্তিনিকেতনী। শ্বাশত বাংলার মাটির গয়না উঠে এসেছে কানো। ও আমার দেশের মাটি

কাঠের দুল : জাপানী বাবাজীরা বাঁশ, কাঠ কিছুই ফেলছে না। রংচং মাখিয়ে বাজারে ছেড়ে দিচ্ছে।

প্লাস্টিকের দুল : ইউরোপীয়। প্রস্তর যুগ, লৌহ যুগ, তাম্র যুগের পর প্লাস্টিক যুগ।

লোহা লক্করের দুলা : অবশ্যই আমেরিকান। আমেরিকানরা অন্য সবার মত করবে না। আলাদা কিছু করবে। কাজেই তারা বানাচ্ছে এক কানের দুল। অন্য কান খালি।

কিছু কিছু দুল। এমনই বিচিত্র যে মেয়ের মুখের দিকে তাকানো হয় না। দুলের দিকে তাকিয়ে থাকতে থাকতে সময় চলে যায়। আমার এক মামাতো বোন (রেশমী, ইউনিভার্সিটিতে পড়ে। সেকেন্ড ইয়ার ফলিত রসায়ন।)। কানে যে দুল। পরে তা ফুলের টবের মতো। সেই টবে সবুজ পাতাওয়ালা গাছ আছে। একটা গাছে আবার পিচকি পিচকি নীল ফুল ফুটে আছে। আমি বললাম, রেশমী তোর এই টবে কি নিয়মিত পানি দিতে হয়? রেশমী বিরক্ত হয়ে বলল, পানি দিতে হবে কেন? এটা রিয়েল প্ল্যান্ট না, ইমিটেশন।

যে মেয়েটি মধুক্ষরা কণ্ঠে excuse me বলেছে তার কানে কোনো দুল নেই। সুন্দর একটা শাড়ি পরেছে। শাড়ি পরে বোধ হয়। অভ্যাস নেই। নানান জায়গায় সেফটিপিন দেখা যাচ্ছে। গোলগাল মুখ। চোখে চশমা। চশমার ফ্রেম রূপালি। আমার মনে হল—রুপালি না হয়ে সোনালি ফ্রেমের চশমা হলে খুব মানাত। এই মেয়ের মুখ তৈরিই হয়েছে সোনালি ফ্রেমের জন্যে।

আপনি কি আমার একটা উপকার করতে পারবেন?

আমি দীর্ঘ নিশ্বাস ফেলে বললাম, অবশ্যই পারব। একটা না, দুটা উপকার করব। একটা নরম্যাল উপকার। আরেকটা ফাউ।

মেয়েটা সঙ্গে সঙ্গে ভুরু কুঁচকে ফেলল। এই সময়ের মেয়েদের চরিত্রে দ্বৈত ভাব অত্যন্ত প্রবল। তারা পত্রিকায় ইন্টারভ্যু দেবার সময় বলবে–যে সব পুরুষের রসবোধ আছে, যারা কথায় কথায় রসিকতা করে তাদেরকেই তারা পছন্দ করে। সেইসব পুরুষ তাদের স্বপ্নের পুরুষ। বাস্তবে কোনো ছেলে রসিকতা করে কোনো মেয়েকে কিছু বললে সেই মেয়ে ভুরু কুঁচকাবেই। রসিকতা যত নির্মলই হোক, সেই মেয়ে রসিকতায় কলঙ্ক খুঁজে পাবে এবং মনে মনে বলবে–গোপাল ভাড় কোথাকার। সব সময় ফাজলামী।

 

মেয়েটি বলল, আমি অনেকক্ষণ হল রাস্তা ক্রস করার চেষ্টা করছি, পারছি না। অন্যদিন ট্রাফিক পুলিশ থাকে। আজ ট্রাফিক পুলিশও নেই। আপনি কি রাস্তা ক্রস করার ব্যাপারে আমাকে একটু সাহায্য করবেন?

আমি দেখি কী করা যায় বলেই ঝাঁপ দিয়ে দুহাত উঁচু করে রাস্তার মাঝখানে পড়ে গেলাম। সেইসঙ্গে বিকট চিৎকার— ট্রাফিক বন্ধ, ট্রাফিক বন্ধ। চাক্কা ঘুরবে না।

নিমিষের মধ্যে ব্রেক কষে সব গাড়ি থেমে গেল। রিকশাওয়ালারা দাঁড়িয়ে পড়ল। গাড়ির ড্রাইভাররা মুখ বের করে আতঙ্কিত ভঙ্গিতে দেখতে চেষ্টা করল কী হচ্ছে। এ ধরনের পরিস্থিতিতে টোকাইরা খুব মজা পায়। তারাও লাফ দিয়ে রাস্তায় নামল। এবং আমার মতোই হাত উঁচু করে গাড়ি আটকাতে লাগল। একজন অতি উৎসাহী ছুটে গিয়ে পর পর দুটা রিকশার পাম ছেড়ে দিল। আমি মেয়েটির দিকে তাকিয়ে চোখে ইশারা করলাম রাস্তা পার হতে। সে রাস্তা পার হল।

ইতিমধ্যে রাস্তায় জট পাকিয়ে গেছে। একটা গাড়ির ড্রাইভার ভয় পেয়ে গাড়ি উল্টোদিকে নেবার চেষ্টা করতে গিয়ে পুরোপুরি গিট্টু পাকিয়ে ফেলেছে। এই গিট্টু আপনা-আপনি খুলবে না। গিট্টু খুলতে এক্সপার্ট ট্রাফিক সার্জেন্ট লাগবে। সে এসে বেশ কিছু রিকশাওয়ালাকে মারধোর করবে–তারপর যদি কিছু হয়।

আমি তরুণীকে বললাম, আর কোনো সাহায্য লাগবে? আমি ধরেই নিয়েছিলাম মেয়েটি না–সূচক মাথা নাড়বে। সামান্য রাস্তা পার করাতে যে এত যন্ত্রণা করে তার ওপর ভরসা করা যায় না।

মেয়েটি আমার দিকে তাকিয়ে বলল, আরেকটু ফাউ সাহায্য করতে পারেন। আমাকে গাড়ি পর্যন্ত এগিয়ে দিতে পারেন। একটা লোক আমাকে ফলো করছে। আমার ভালো লাগছে না।

কে ফলো করছে?

গলায় হলুদ মাফলারওয়ালা একটা লোক। আমি যখন ইস্টার্ন প্লাজায় ছিলাম তখনো আমার পেছনে পেছনে ঘুরেছে। এখনো দেখি পেছনে পেছনে আসছে।

প্যাঁচ লাগিয়ে দেব?

প্যাঁচ লাগাতে হবে না। দয়া করে আমার পেছনে পেছনে এলেই হবে।

আমি নিতান্ত অনুগতের মতো তার পেছনে পেছনে যাচ্ছি। মেয়েটি হঠাৎ দাঁড়িয়ে গিয়ে বলল, ভালো কথা। আপনি আমাকে চিনতে পারছেন না কেন?

আমি হকচকিয়ে গিয়ে বললাম, চিনতে পারার কথা?

অবশ্যই। আমি সীমার বান্ধবী।

সীমাটা কে?

সীমাটা কে মানে? সীমা আপনার মামাতো বোন। গত মাসে বিয়ে করেছে। কোর্টে গিয়ে গোপন বিয়ে। আপনি সেই বিয়েতে সাক্ষী ছিলেন।

ও হ্যাঁ। মনে পড়েছে। তুমিও ছিলে সেই বিয়েতে?

হ্যাঁ ছিলাম। এবং আপনি সেদিন আমার সঙ্গে অনেক গল্প করেছিলেন।

ও আচ্ছা।

সেদিন আমি সোনালি ফ্রেমের চশমা পরেছিলাম। আপনি বলেছিলেন, রুপালি ফ্রেমের চশমা হলে আমাকে খুব মানাত। আমার মুখটা না-কি তৈরিই হয়েছে রুপালি ফ্রেমের জন্যে। আমি আপনার কথামতো রুপালি ফ্রেম কিনেছি।

ও আচ্ছা।

আপনি আমাকে না চিনেই লাফালাফি করে গাড়ি থামালেন। আশ্চর্য তো। অন্য কোনো মেয়ে যদি আপনাকে রাস্তা পার করাতে বলতে আপনি কি এরকম লাফালাফি করতেন?

বুঝতে পারছি না।

আমার মনে হয় করতেন। আমার নাম কি আপনার মনে আছে?

অবশ্যই মনে আছে। তবে মনে থাকলেও মন থেকে টেনে মুখে আনতে একটু সমস্যা হচ্ছে। ফুলের নামে নাম। হয়েছে?

বলুন কী ফুল।

প্রচুর গন্ধ আছে এমন একটা ফুল। রাতে ফোটে। মনে পড়েছে। তোমার নাম জুঁই।

কিছুই হয়নি। আমার নাম আঁখি।

ও আচ্ছা, আঁখি।

মেয়েটি তার গাড়ি খুঁজে পেয়েছে। কালো রঙের বিশাল এক গাড়ি। গাড়ির মতো গাড়ির ড্রাইভারও বিশাল। ড্রাইভার সন্দেহের চোখে আমার দিকে তাকাচ্ছে দেখে ভালো লাগল। মানুষের সন্দেহের দৃষ্টিতে এমন অভ্যস্ত হয়ে পড়েছি যে কেউ স্বাভাবিক দৃষ্টিতে তাকালে ধাক্কার মতো লাগে। সন্দেহের দৃষ্টিতে তাকালে মনে হয় সব ঠিক আছে।

আঁখি বরফ শীতল গলায় বলল, গাড়িতে উঠুন।

আমি বিস্মিত হয়ে বললাম, আমাকে গাড়িতে উঠতে বলছ!

হ্যাঁ।

কেন বলো তো?

আগে গাড়িতে উঠুন। তারপর বলছি।

আমি গাড়িতে উঠে পড়লাম। আঁখি বলল, সহজে আমার মন খারাপ হয় না। আপনি আমাকে চিনতে পারেননি এইজন্যে মন খারাপ লাগছে। যে মেয়ে আপনার সামান্য কথায় চশমার ফ্রেম বদলে ফেলে আপনি তাকে চিনবেন না, এটা কেমন কথা?

বিশালদেহী ড্রাইভার গাড়ির ব্যাক ভিউ মিরার নাড়াল। আমি এখন সেই আয়নায় ড্রাইভারের মুখ দেখতে পাচ্ছি। কাজেই সেও নিশ্চয়ই আমাকে দেখছে। ড্রাইভার কাজটা করেছে আমাকে চোখে-চোখে রাখার জন্যে। গাড়ি চলতে শুরু করল।

আঁখি বলল, দয়া করে পেছনে ফিরে দেখুন তো লাল রঙের কোনো গাড়ি আমাদের ফলো করছে কি-না।

আমি বললাম, না।

এখন না করলেও কিছুক্ষণের মধ্যেই দেখবেন ঐ গাড়ি আমাদের পেছনে চলে এসেছে। জানা কথা আসবে।

আমি পেছন দিকে তাকিয়ে আছি। আঁখি বলল, এই ভাবে পেছন দিকে তাকিয়ে বসে থাকতে হবে না। গাড়ি আসুক পেছনে–পেছনে। আপনি সোজা হয়ে বসুন।

আমি সোজা হয়ে বসলাম।

আমার সঙ্গে গাড়িতে যেতে আপনার কি অস্বস্তি লাগছে?

না।

তাহলে চুপ করে আছেন কেন, গল্প করুন।

গল্প তো জানি না।

কথা বলুন।

কথাও জানি না।

আমার বান্ধবীর বিয়ের দিন মজার মজার কথা বলছিলেন। আমি এমন সমস্যায় পড়েছিলাম, হাসতেও পারছিলাম না। আবার না-হোসেও থাকতে পারছিলাম না।

হাসতে পারছিলে না কেন?

শীতের সময় তো, এইজন্যে হাসতে পারিনি।

আমি বিস্মিত হয়ে বললাম, শীতের সময় হাসা যায় না?

আঁখি বলল, অন্য সবাই হাসতে পারে। আমি পারি না। আমার গায়ের চামড়া খুব খারাপ। শীতের সময় ঠোঁট ফাটে। ঠোঁট ফাটা অবস্থায় হাসার চেষ্টা করে দেখবেন তাহলে আমার সমস্যাটা বুঝবেন।

তোমার উচিত এমন কোনো ছেলেকে বিয়ে করা যে কখনো তোমাকে হাসাবার চেষ্টা করবে না। রামগরুড় ছানা টাইপ।

আঁখি হোসে ফেলল।

আমি মাথা ঘুরিয়ে আঁখির দিকে তাকালাম। মেয়েটার হাসি ভালো করে লক্ষ করতে হবে। হাসি নিয়ে আমার বাবার উপদেশবাণী আছে।

হাস্যমুখি মানুষের দিকে ভালোমতো তাকাইও। অনেক কিছু শিখিতে পরিবে। মানুষের মনের ভাব কখনই মুখে প্রতিফলিত হয় না। মুখের উপর সর্বদা পর্দা থাকে। শুধু মানুষ যখন হাসে তখন পর্দা দূরিভূত হয়। হাস্যরত একজন মানুষের মুখে তার মনের ছায়া দেখা যায়।

আঁখি ভুরু কুঁচকে বলল, আপনি এ ভাবে তাকিয়ে আছেন কেন?

তোমার হাসি দেখছি।

আমি তো ভালোমতো হাসিনি। হাসি দেখবেন কী? ঐ দিনের মত মজার মজার কথা বলুন। আমি খিলখিল করে হাসব। আপনি ভালোমতো হাসি দেখতে পাবেন। ইচ্ছা করলে আমার হাসি ক্যাসেটে রেকর্ড করেও নিয়ে যেতে পারেন। আচ্ছা শুনুন আপনার একটা হাসির গল্প আমি অনেকের সঙ্গে করেছি। কাউকে হাসাতে পারিনি। মনে হয় আপনি যেভাবে গল্পটা করেছেন। আমি সেভাবে করতে পারিনি। কাইন্ডলি গল্পটা আরেকবার বলুন তো।

কোন গল্পটা?

ঐ যে একজনকে জিজ্ঞেস করল তুমি কোন ক্লাসে পড়ো? সে বলল ক্লাস এইট, সেকেন্ড ইয়ার। তখন প্রশ্ন কর্তা বলল, ক্লাস এইট, সেকেন্ড ইয়ার মানে কী? সে বলল, ক্লাস এইটে এক বছর ফেল করেছি। এইজন্যে সেকেণ্ড ইয়ার।

আঁখি গল্প শেষ করে মহানন্দে হাসতে লাগল। হাস্যমুখী মানুষের মুখ থেকে পর্দা সরে যাবার কথা। মেয়েটির মুখ থেকে পর্দা সরছে না। আমি তার মুখে মনের কোনো ছায়া দেখতে পারছি না। বরং মনে হচ্ছে নিজেকে সে খুব ভালভাবে আড়াল করে রেখেছে।

গাড়ি আলিয়াস ফ্রাসিঁসে থামল। আঁখি বলল, আমি এইখানে নামব। ফটোগ্রাফির উপর একটা কোর্স নিচ্ছি। আপনি কোথায় যেতে চান ড্রাইভারকে বললেই সে নিয়ে যাবে। আর আপনি যদি আমার সঙ্গে কফি খেতে চান তাহলে ঘন্টাখানিক গাড়িতে বসে থাকতে হবে। ক্লাস শেষ করে এক ঘন্টার মধ্যে ফিরব। আমার বান্ধবীর বিয়ের দিন। আপনাকে আমার সঙ্গে কফি খেতে বলেছিলাম। আপনি বলেছিলেন কোনো একদিন খাবেন। আমি বলেছিলাম, কোনো একদিনটা কবে? আপনি বলেছিলেন আবার যেদিন তোমার সঙ্গে দেখা হবে সেদিনই হবে–কোনো একদিন।

তুমি ফটোগ্রাফি শিখে এসো। আমি অপেক্ষা করি।

আপনি গাড়িতে বসে গান শুনতে পারেন। গাড়ির গ্লোভ কম্পার্টমেন্টে ভিডিও গেম আছে। ইচ্ছা করলে ভিডিও গেম খেলতে পারেন।

দেখি কী করা যায়।

আমি গাড়ি থেকে নেমে কিছুক্ষণ এদিক–ওদিক হাঁটলাম। গাড়ির ড্রাইভার তাকিয়ে আছে আমার দিকে। আমার প্রতি তার সন্দেহ সময়ের সঙ্গে সঙ্গে চক্রবৃদ্ধি হারে বাড়ছে। আমি রাস্তা পার হলাম। চায়ের দোকান দেখা যাচ্ছে। চা খেতে-খেতে চাওয়ালার সঙ্গে গল্প করলেও কিছু সময় কাটবে। আরেকটা বড় সুবিধা হচ্ছে চায়ের দোকানটা এমন জায়গায় যে আঁখির ড্রাইভার গাড়িতে বসে আমাকে দেখতে পাবে না।

চায়ের কাপে প্রথম চুমুকটি দিয়েছি, দ্বিতীয় চুমুক দিতে যাচ্ছি এমন সময় আমার কাধে কে যেন হাত রাখল। আমি ঘাড় ফিরিয়ে দেখি হলুদ মাফলার গলায় এক লোক। তার সামান্য গোঁফ আছে। হিটলার সাহেবের বাটার ফ্লাই গোঁফ। যা হিটলার ছাড়া আর কাউকেই মানায় না।

রাস্তার পাশে লাল রঙের একটা গাড়িও দাঁড়িয়ে আছে। সেই গাড়িতে ড্রাইভার ছাড়াও আরো দুজন বসে আছে। তারাও কঠিন দৃষ্টিতে আমাকে দেখছে।

গলায় মাফলারওয়ালা বলল, আপনি কি একটু আসবেন?

আমি হাসিমুখে বললাম, চা খাচ্ছি। তো।

আচ্ছা ঠিক আছে। চা-টা দ্রুত শেষ করুন। আমি অপেক্ষা করছি।

আমি বললাম, আপনিও এক কাপ খান। আমি দাম দিচ্ছি। মাফলার ওয়ালা এমন ভাবে তাকাল যেন এমন অদ্ভুত নিমন্ত্রণ এর আগে সে পায়নি। আমি বললাম, আমাকে আপনার দরকারটা কী জন্যে? মাফলারওয়ালা জবাব দিল না। লালগাড়ির ভেতর যে দুজন বসেছিল তাদের একজন নেমে এল। রোদে পোড়া চেহারা। তার পান খাওয়ার অভ্যাস আছে। দাঁত লাল হয়ে আছে।

আমি ধীরে-সুস্থে চা খাচ্ছি। চা-টা খেতে ভাল হয়েছে। আরেক কাপ খেতে পারলে ভাল হত। মাফলারওয়ালা সেই সুযোগ দেবে বলে মনে হয় না। আমি মাফলারওয়ালার দিকে তাকিয়ে বললাম, ব্যাপারটা কি জানতে পারি?

মাফলারওয়ালা বলল, আপনার ভয়ের কিছু নেই আমরা পুলিশের লোক। আই বি-র।

পুলিশের লোক শুনে আমি আস্বস্তবোধ করছি, এমনভাব করে বললাম, আমি ভয়ংকর কেউ এরকম কোনো রিপোর্ট কি আপনাদের কাছে আছে?

মাফলারওয়ালা জবাব দিল না। আমি বললাম, আমার নাম কি আপনারা জানেন?

জানি না।

আমি কি কোনো অপরাধ করেছি যে বিষয়ে আমি নিজে কিছু জানি না?

আপনার চা খাওয়া শেষ হয়েছে। এখন উঠুন।

দুটা মিনিট সময় দিন। আঁখির ড্রাইভারকে খবর দিয়ে যাই।

কাউকে কোনো খবর দিতে হবে না।

ও দুঃশ্চিন্তা করবে।

মাফলারওয়ালা আমার হাত চেপে ধরল। যাকে বলে বাজ মুষ্ঠি। আমি সুবোধ বালকের মত তার সঙ্গে লাল গাড়িতে উঠলাম। প্রেমিকার ধরা হাতও ছাড়িয়ে নেয়া যায়। পুলিশেরটা যায় না।

পুলিশের খুব বড় অফিসারদের আমি কাছাকাছি থেকে আগে দেখিনি। আমার দৌড় রাস্তার ট্রাফিক সার্জেন্ট, থানার সেকেন্ড অফিসার বা ওসি সাহেব পর্যন্ত। এই প্রথম পুলিশের একেবারে উপরের দিকের কাউকে দেখছি। কী আশ্চর্য কলেজের সিনিয়ার প্রফেসরদের মত চেহারা। মুখে হাসি। পরেছেন ফিনিফিনে পাঞ্জাবি পায়জামা। গলার স্বর মোলায়েম। দেখে মনেই হয় না। এই ভদ্রলোক কাউকে জীবনে ধমক ধামক করেছেন কিংবা বুট দিয়ে লাথি মেরেছেন। এই ভদ্রলোকের পা নিশ্চয়ই ছোট ছোট। সেই মাপের বুট তৈরি না হবারই কথা।

ঘরের সাজ সজাও চমৎকার। কাপেট বিছানো ঘর। অফিসের কার্পেটের মত নোংরা রঙজুলা কার্পেট না। মনে হচ্ছে এই মাসেই কেনা হয়েছে। দেয়ালে আধুনিক দেয়াল ঘড়ি এবং ঘড়ি বন্ধ হয়ে নেই ঠিক টাইম দিচ্ছে। অফিস ঘরের এসিতে সব সময় ঘড়ঘড় শব্দ হয়। অফিস ঘরের এসি মানেই ব্ৰংকাইটিসের রুগী। অথচ এই ঘরে আছে। শব্দহীন এসি। আমাকে কফি দেয়া হয়েছে। সেই কফির মাগে ময়লা জমে নেই এবং কফিটা গরম। খেতে বেশ ভাল।

আপনার নামা?

হিমু।

ভাল নাম বলুন। ডাকনামটা বাবা-মা এবং বন্ধুবান্ধবের জন্যে তোলা থাকুক।

ভাল নাম হিমালয়।

কফিটা কি খেতে ভাল হয়েছে?

জ্বি ভাল হয়েছে।

ভাল হবার কথা না। আমার কফি বানায় ইদারিস নামের একজন সে আজি আসেনি। কোনো এক দিন হয়তোবা ইদারিসের বানানো কফি আপনাকে খাওয়াতে পারব।

স্যার আমাকে কি জন্যে এখানে আনা হয়েছে বললে টেনশানটা কমে।

টেনশন বোধ করছেন?

সত্যি কথা বলব?

পুলিশের সামনে সত্যি কথা বলা প্রায় অসম্ভব ব্যাপার তারপরেও সত্য বলতে চাইলে বলুন।

টেনশান বোধ করছি না।

ভদ্রলোক চেয়ারে হেলান দিলেন। তাঁর সামনে রাখা টিস্যু বক্সে হাত দিয়ে টিস্যু বের করলেন। মুখ মুছে টিস্যু ফেললেন তাঁর পায়ের কাছে রাখা বেতের ঝুড়িতে। কিছুক্ষণ পর পর টিস্যু দিয়ে মুখ মোছা মনে হয়। এই পুলিশ সাহেবের অভ্যাস। আমার সামনেই তিনি তিনবার মুখ মুছলেন।

আপনি তা হলে টেনশান বোধ করছেন না!

জ্বি না।

পুলিশ যে কোনো মানুষের সামনে এসে দাঁড়ালেই সে টেনশান বোধ করে। সেখানে আপনাকে ধরে নিয়ে আসা হয়েছে জিজ্ঞাসাবাদের জন্যে তারপরেও টেনশান বোধ করছেন না?

জ্বি না।

কারণ কি এই যে আপনার ধারণা। আপনি কোনো অপরাধ করেননি কাজেই টেনশান বোধ করার কিছু নেই।

এটা কারণ না। আমি টোক গিলতে গিলতে বললাম, পুলিশ যাদের ধরে নিয়ে আসে তাদের বেশ বড় অংশই কোনো অপরাধের সঙ্গে যুক্ত থাকে না। তাদেরই টেনশন বেশি।

কেন?

কারণ তারা চেষ্টা করে তাদের নিরপরাধ প্ৰমাণ করতে। এই চেষ্টা করতে গিয়ে সব কিছু আরো জট পাকিয়ে ফেলে। অপরাধী পুলিশের হাত থেকে ছাড়া পায় নিরপরাধী সাধারণত পায় না।

আপনার কি ধারণা। আপনি অপরাধী না নিরপরাধী?

নিরপরাধী।

তা হলে তো আপনার ভীত হওয়া উচিত। ভীত হচ্ছেন না কেন?

থানা হাজাতে আমার অভ্যাস আছে।

বাহ ভাল তো। আপনার কনভিকশান হয়েছে? না-কি আপনার দৌড় হাজত পর্যন্ত?

এখনো কনভিকশান হয়নি।

একটা অভিজ্ঞতা তা হলে বাকি থেকে গেল। এটা কি ঠিক হচ্ছে?

ভদ্রলোক হাসি মুখে প্রশ্ন করে উত্তরের জন্যে অপেক্ষা করতে লাগলেন এবং আমার দিকে সামান্য বুকে এলেন। এই প্রথম তাঁকে পুলিশ বলে

মনে হচ্ছে।

হিমু সাহেব!

জ্বি স্যার।

আপনার ভয় পাবার কিছু নেই।

থ্যাংক য়্যু।

জুঁই নামের কোনো মেয়েকে আপনি চেনেন?

জ্বি না।

বড় কালো রঙের গাড়িতে করে যে মেয়েটির সঙ্গে যাচ্ছিলেন তাঁকে চেনেন না?

ওর নাম জুঁই?

হ্যাঁ জুঁই।

জুঁইকে সামান্য চিনি।

তার বাবাকে চেনেন??

জি-না।।

আমি জুঁই-এর বাবা।

ভদ্রলোক আবারো মিষ্টি করে হাসলেন। আমিও হাসলাম। হাত বাড়িয়ে টিস্যু পেপার নিয়ে মুখ ঘন্সলেন। এই কাজটা আমার করতে ইচ্ছে হচ্ছে। কাউকে বিরক্ত করার সবচে সহজ পথ হচ্ছে তাকে অনুকরণ করা। সে হাসলে হাসা। সে ভুরু বাঁকালে ভুরু বাকানো, সে কাশলে কাশা। ভদ্রলোক থানার সেকেন্ড অফিসার হলে হাত বাড়িয়ে বক্স থেকে টিস্যু পেপার নিয়ে মুখ ঘসতাম। এনার সঙ্গে করা যাচ্ছে না। ভদ্রলোক চট করে হাসি বন্ধ করে গম্ভীর হয়ে গেলেন। পুলিশের লোকরা এই কাজটা খুব ভাল পারে। এই মেঘ এই রোদ্র। এই চাঁদের আলো, এই বজ্রপাত।

হিমু!

আমি সামান্য চমকালাম, ভদ্রলোক এতক্ষণ হিমু সাহেব বলছিলেন। এখন সাহেব বাদ পড়েছে। আমি বিনীতভাবে বললাম, ইয়েস স্যার।

আমার এই মেয়েটাকে নিয়ে আমি খুব সমস্যায় পড়েছি। সে আমার সঙ্গে চোর-পুলিশ খেলছে। চার পাঁচ মাস ধরে সে সবাইকে লুকিয়ে কোথায় যেন যাচ্ছে। দুই থেকে তিন ঘন্টা কাটিয়ে সহজ ভাবে ফিরে আসছে। উদাহরণ দেই। সে গাড়ি নিয়ে ইস্টার্ন প্লাজায় যাবে। গাড়ি দূরে কোথাও রেখে ইষ্টার্ন প্লাজায় ঢুকবে। তারপর সে উধাও। ঘন্টা দুএক পর খুব স্বাভাবিক ভাবে বের হবে। এই দুঘন্টা সে কিন্তু শপিং করছিল না। অন্য কোথাও ছিল। এরকম সে প্রায়ই করছে। আমি অনেক চেষ্টা করেও ব্যাপারটা ধরতে পারছি না। তুমি কি জান সে কোথায় যায়!

ব্যারোমিটারের কাঁটা দ্রুত নামছে। আগে ছিলাম। আপনি। এখন হয়েছি তুমি। এই তুমি আন্তরিকতার তুমি না। অন্য তুমি। ভদ্রলোকের দিকে তাকিয়ে আমি মোটামুটি করুণ মুখ করে বললাম, স্যার আমি জানি না।

তুমি কি জেনে দিতে পারবে?

আমি জানতে পারব। কিন্তু আপনাকে জানাব কি-না তা বলতে পারছি না।

ভদ্রলোক আবারো টিস্যু বক্স থেকে টিস্যু নিলেন। মুখ ঘসতে–ঘসতে বললেন, তুমি জানবে এবং আমাকে জানাবে। তোমার সঙ্গে আমার কথা শেষ। এখন বিদেয় হও। একটা ব্যাপার তোমাকে বলে দিচ্ছি। এখন থেকে আমার মেয়ের পেছনে না, তোমার পেছনে আমি লোক লাগিয়ে রাখব। বাঘের পেছনে যেমন ফেউ থাকে। তোমার পেছনেও ফেউ থাকবে। তোমাকে দেখে মনে হচ্ছে তুমি বুদ্ধিমান ছেলে। তুমি আমার ভদ্র কথাবার্তা, এবং হাসি মুখ দেখে বিভ্রান্ত হোয়ো না। তুমি কি আমার বাসার ঠিকানা জান?

জ্বি না।

জুঁই তোমাকে কখনো বাসায় চা খেতে বলেনি?

বলেছে।

তুমি যাওনি?

জ্বি না।

এখন যাবে। চা খেতে যাবে। গল্প করতে যাবে। এবং অতি অবশ্যই আসল খবরটা জুঁই-এর কাছ থেকে বের করবে। নাও এই কার্ডটা রােখ। এখানে আমার বাসার ঠিকানা এবং টেলিফোন নাম্বার আছে।

স্যার এক গ্রাস পানি খাব।

ভদ্রলোক বেল টিপলেন। প্রায় সঙ্গে সঙ্গে একজন পানির গ্লাস নিয়ে ঢুকাল। পানির কথা বলতে হল না। এটা কি ভাবে সম্ভব হল বুঝতে পারলাম না। বেল টেপার মধ্যেই কি কোনো সংকেত আছে। এই ধরনের বেল মানে চা, এই টাইপ বেলা হল–পানি। আরেক ধরনের বেলের অর্থ সামনে যে বসে আছে তাকে ধরে মারা লাগাও।

পানি খাব না। স্যার।

ভদ্ৰলোক শীতল চোখে আমার দিকে তাকালেন। আমি কাচুমাচু মুখ করে বললাম, পুলিশ অফিসগুলিতে পানি খাওয়া ঠিক না। এদের পানির ট্যাংকে ডেডবডি থাকে। পত্রিকায় পড়েছি।

আই সি। তা হলে পানি না খাওয়াই ভাল।

আমি বের হয়ে এলাম এবং মোটামুটি নিশ্চিত ভাবে জেনে গেলাম আমি শক্ত পাল্লায় পড়েছি। ইনি সহজ পাত্র না। 
