হঠাৎ ঘুম ভেঙ্গে কেউ যদি দেখে তার পাশে এমন একজন লোক বসে আছে যার চেহারা তক্ষকের মত, এবং সে ক্রমাগত মুখ নাড়ছে। কিন্তু মুখ থেকে কোনো শব্দ বের হচ্ছে না। তখন কী করা উচিত? লাফ দিয়ে উঠে বসে–কে কে বলে চিৎকার করা উচিত, না-কি প্রাথমিক ধাক্কাটা সামলাবার জন্যে আবার চোখ বন্ধ করে ফেলা উচিত?

আমি লাফ দিয়ে উঠে না বসে চোখ বন্ধ করে ফেললাম। ঠান্ডা মাথায় পরিস্থিতি বিবেচনা করা যাক। ঠাণ্ডা মাথায় বিবেচনা করলে হয়ত দেখা যাবে ব্যাপারটা অত্যন্ত স্বাভাবিক। জগতের অতি স্বাভাবিক ঘটনাগুলিও শুধু পরিস্থিতির কারণে অস্বাভাবিক মনে হয়।

যেহেতু আমার ঘরের দরজা সব সময় খোলা থাকে সেহেতু যে কেউ আমার ঘরে ঢুকতে পারে।

লোকটা চেয়ারে না বসে আমার গা ঘেসে বিছানায় বসে আছে। এরও যুক্তি সঙ্গত কারণ আছে। আমার চেয়ারের একটা পা নড়বড়ে। সে হয়ত চেয়ারে বসতে গিয়ে ভরসা না পেয়ে আমার বিছানায় বসেছে।

লোকটার চেহারা তক্ষকের মত। এটা খুবই অস্বাভাবিক ধারণা। তক্ষক সরিসৃপ জাতীয় প্রাণী। মানুষ হোমোসেপিয়ান–তার চেহারা তক্ষকের মত হতে পারে না। লোকটার চোখ দুটা হয়ত বড় বড় এবং দুটা চোেখই অক্ষিগোলক থেকে সামান্য বের হয়ে আছে। এ রকম প্রায়ই দেখা যায়। থাইরয়েড গঠিত সমস্যায় এরকম হয়, চোখ কোটির থেকে খানিকটা বের হয়ে থাকে। ভদ্রলোকেরও তাই হয়েছে। সে কারণেই তাকে হয়তোবা খানিকটা তক্ষক বা টিকটিকির মত লাগছে।

বাকি থাকল মুখ নাড়ানো। মুখ নাড়ছে ঠোঁট নাড়ছে, শব্দ হচ্ছে না। অনেক সময়ই মানুষের মুখ নড়ে, ঠোট নড়ে, শব্দ হয় না। যেমন পান খাবার সময়, চুইং গাম চিবানোর সময়। লোকটা নিশ্চয়ই পান খাচ্ছে কিংবা চুইং গাম চিবুচ্ছে। পুরো ব্যাপারটায় সাধারণ ব্যাখ্যা আছে। কাজেই সহজ ভাবে আমি চোখ মেলতে পারি এবং উঠে বসতে বসতে বলতে পারি–ভাই কেমন আছেন? আপনাকে ঠিক চিনতে পারছি না। কোথায় দেখেছি বলুন তো?

এই প্রশ্নের উত্তরে তক্ষক–ভদ্রলোক হয়ত বলবেন, আপনি আমাকে আগে কখনো দেখেননি। আমি পুলিশের লোক। জুঁই-এর বাবা আমাকে পাঠিয়েছেন। আপনার উপর। সারাক্ষণ লক্ষ রাখার কথা তো–এই জন্যেই বসে আছি। লক্ষ রাখছি। ভাল আছেন?

আমি উঠে বসলাম। চোখ মেললাম, কিছু বলার আগেই ভদ্রলোক বললেন, আপনি কি হিমু? ভদ্রলোকের গলার স্বর অ্যান্টার্কটিকার বাতাসের মতই শীতল। এমন শীতল কণ্ঠস্বর সচরাচর শোনা যায় না। ভদ্রলোক এই ঘরে বসে দশ মিনিট বক্তৃতা দিলে ঘরের তাপ দশ ডিগ্ৰী কমে যাবার কথা।

আপনার নাম হিমু?

জ্বি আমার নাম হিমু।

আপনি মালিহা বেগম নামে কাউকে চেনেন??

জ্বি না। চিনি না।

ভাল করে চিন্তা করে বলুন।

ভাল করে চিন্তা করেই বলছি, এই নামে কাউকে চিনি না।

উনি আমেরিকায় থাকেন সম্পর্কে আপনার খালা হন। দূর সম্পর্কের খালা।

ও আচ্ছা মালু খালা। ওনারা দুই বোন, একজনের নাম মালিহা, তাকে ডাকতাম মালু খালা। আরেক জনের নাম সালেহা। তাঁকে ডাকতাম সালু খালা। সালু খালার সঙ্গে আমার কোনো যোগাযোগ নেই। তবে মালু খালার সঙ্গে আছে। উনি প্রতি নিউ ইয়ার্সে একটা কার্ড পাঠান। শুধু কার্ড না, কার্ডের সঙ্গে ডলার থাকে। মালিহা খালার সঙ্গে আপনার সম্পর্ক কী?

কোনো সম্পর্ক নাই। ঢাকায় ওনার যে বিষয় সম্পত্তি আছে তা দেখ ভাল করি। আমি কি আপনার ঘরে একটা সিগারেট খেতে পারি?

অবশ্যই পারেন।

আমার নাম হাদি।

কী নাম বললেন, হাদি

জ্বি হাদি। সৈয়দ হাদিউজ্জামান খান।

ও আচ্ছা। নাম তো খুবই জবরদস্ত।

হাদি সাহেব সিগারেট ধরালেন। ভদ্রলোককে এখনো তক্ষকের মতই লাগছে। তার চোখ ঠিক আছে, মুখের শেপের কোনো সমস্যার জন্যেই বোধ হয় তক্ষক ভাব এসেছে। সমস্যাটা আমি ধরতে পারছি না। ভদ্রলোক পান বা চুইং গাম কিছুই খাচ্ছেন না। মাঝে মধ্যে মুখ নাড়ানো সম্ভবত ওনার অভ্যাস। ভদ্রলোকের চেহারা যেমনই হোক–তিনি পুলিশের লোক না এটা ভেবেই শান্তি শান্তি লাগছে। পুলিশের চেয়ে তক্ষক ভাল।

হিমু সাহেব।

জি।

আপনার মালিহা খালা সামারের ছুটি কাটাতে দেশে এসেছেন। দুই মাস থাকবেন। আপনার সঙ্গে যোগাযোগের অনেক চেষ্টা করেছেন।

ও।

চেষ্টা উনি করেন নাই। আমি করেছি। এক সপ্তাহ ধরে প্রতিদিন দুইবার করে এসেছি। শুধু গতকাল আসি নাই।

গতকাল আসেন নাই কেন?

আমার মেয়েটা সিঁড়ি থেকে পড়ে মাথা ফাটিয়ে ফেলেছে। তাকে হাসপাতালে নিতে হয়েছে–এই জন্যে আসতে পারি নাই।

ও আচ্ছা।

হাদি সাহেব চোখ বন্ধ করে সিগারেট টানছেন। চৈত্র মাসের গরমেও তার গায়ে খয়েরী রঙের কোট, গলায় টাই। ভদ্রলোকের স্বাস্থ্য বেশ ভাল। রেগে গেলে আমার মত স্বাস্থ্যের যে কোনো মানুষকে দুহাতে তুলে আছাড় দিতে পারবেন। হাদি সাহেব চোখ মেলে বললেন, মাথায় তিনটা ষ্টিচ দিতে হয়েছে। আমার মেয়েটার কথা বলছি।

বুঝতে পেরেছি। তিনটা স্টিচ। বলেন কি?

মেয়েটা অগ্রণী স্কুলে ক্লাস ফোরে পড়ে।

নাম কী?

ভাল নাম–সৈয়দা মেহেরুন্নেসা খানম। তার দাদীর নামে নাম রেখেছি। ডাক নাম এখনো রাখা হয়নি।

ক্লাস ফোরে পড়ে মেয়ে এখনো ডাক নাম রাখেননি। কী বলছেন!

কোনো নামই মনে ধরে না। এই জন্যে রাখা হয় নাই।

আপনি তাকে কী ডাকেন?

যখন যা মনে আসে ডাকি। কয়েক দিন ধরে পাখি ডাকছি।

শুধু পাখি? ময়না, টিয়া, কাকাতুয়া এইসব কিছু না?

জ্বি না। শুধু পাখি।

সৈয়দ হাদিউজ্জামান খান সাহেবের গলা এখন আর আগের মত শীতল লাগছে না। মেয়ের প্রসঙ্গ আসতেই গলা খানিকটা উষ্ণ হয়েছে। চেহারা থেকে তক্ষক ভাবাটাও মনে হয় কিছু দূর হয়েছে। আমার ধারণা ভদ্রলোক যদি নিজ কন্যা প্রসঙ্গে আরো ঘন্টাখানিক কথা বলেন তা হলে চেহারা পুরোপুরি স্বাভাবিক হয়ে যাবে। আমি বললাম, ভাই এখন বলুন আমার কাছে কী জন্যে এসেছেন? মালিহা খালা পাঠিয়েছেন?

জ্বি। উনি আপনার জন্যে একটা উপহার পাঠিয়েছেন। আরেকটা চিঠি দিয়েছেন।

দেখি উপহারটা কী?

আগে চিঠিটা পড়তে বলেছেন।

হাদি সাহেব খাম বন্ধ চিঠি বের করে দিলেন। কিছু কিছু মেয়ে আছে যারা দীর্ঘ চিঠি লিখতে পছন্দ করে। কেমন আছিস? এই সাধারণ বাক্যটাকেও তারা ফেনিয়ে ফেনিয়ে আধা পৃষ্ঠা করে ফেলে। শুধু কেমন আছিস তারা কখনো লিখবে না, তারা লিখবে–

কী রে তুই কেমন আছিস? অর্থাৎ তোর শরীর কেমন তাই জানতে চাচ্ছি। শরীরটা ভাল তো? না-কি শরীর খারাপ? শরীরের দিকে তো তোর মন নেই। শরীর যদি যায় উত্তরে, তুই যাস দক্ষিণে…

মালিহা খালাও ঐ গোত্রের। তার চিঠি মানে চল্লিশ পাতার মিনি উপন্যাস। তবে আজকের চিঠিটা তুলনামূলক ভাবে সংক্ষিপ্ত। খালা লিখেছেন–

তুই কেমন মানুষ বল তো? গত তিন বছরে আমি খুব কম করে হলেও ত্ৰিশটা কার্ড পাঠিয়েছি। নিউ ইয়ার্স ড়ের কার্ড, হ্যালোইনের কার্ড থ্যাংকস গিভিং-এর কার্ড, ঈদ উপলক্ষে কার্ড। অনেকগুলির সঙ্গে ডলারও ছিল। তুই একটার জবাবও দেয়ার প্রয়োজন মনে করিসনি। তুই এমন কি তালেবর হয়ে গেছিস তা বুঝতে পারছি না। আমি ঠিক করে রেখেছিলাম দেশে ফিরে তোকে কঠিন শাস্তি দেব। এই শাস্তি তোর প্রাপ্য। কী শাস্তি দেব তাও তোর খালুর সঙ্গে মিলে প্ল্যান করে রেখেছি। তুই যদি ভাবিস আমি ঠাট্টা করছি তাহলে ভুল করবি। আমি মোটেই ঠাট্টা করছি না। শাস্তি ঠিকই দেয়া হবে।
দেশে ফিরেছি পনেরো দিনের মত হল। দুমাস ছুটির ওয়ান ফোর্থ পার হয়ে গেল তোর সঙ্গে দেখা হল না। আমি আমার বাড়ির কেয়ার টেকারকে এর মধ্যে কতবার যে পাঠিয়েছি। ওর নাম হাদি। স্ট্রেঞ্জ ধরনের মানুষ। আমার এখন সন্দেহ হচ্ছে ও বোধ হয় তোর কাছে যাচ্ছেই না। তোর কাছে যাবার নাম করে বের হচ্ছে। খানিকটা ঘুরে-ফিরে চলে আসছে।
তোকে আমার খুবই দরকার। কী জন্যে দরকার সাক্ষাতে বলব। ভাল কথা তোর সুপার ন্যাচারাল পাওয়ার কি এখনো আছে? না চলে গেছে? তোকে আমার অনেক কিছু জিজ্ঞেস করার আছে। আমি মানসিক ভাবে সামান্য হলেও বিপর্যস্ত। ঘুমুতে গেলেই অদ্ভুত স্বপ্ন দেখি। স্বপ্নটা কী বলি– স্বপ্নে দেখি মুখোশ পরা একটা মানুষ আমার গলায় ইলেকট্রিকের তার পেচিয়ে আমাকে মেরে ফেলছে। মানুষটার গায়ে রসুনের গন্ধ। লোকটার পায়ে কোনো জুতা নেই। কালো মোজা পরা পা। যে-ইলেকট্রিকের তার দিয়ে সে আমার গলা পেচিয়ে ধরছে সেই তারটার রঙ সবুজ।
আমি আমেরিকায় সাইকিয়াট্রিস্টের সঙ্গে কথা বলেছি। তুই বোধ হয় জানিস না–আমেরিকায় সাইকিয়াট্রিষ্টের হেল্প নেয়া মানে জলের মত ডলার খরচ করা। জলের মতই ডলার খরচ করেছি। একেকটা সেশনে একশ ডলার করে লেগেছে, লাভ হচ্ছে না কিছু। ওরা হিপনোটিক ড্রাগ দিয়ে চিকিৎসা করছে। এই সব ড্রাগে খুব ঘুম হয়, তবে আরামের ঘুম হয় না। ঘুমের মধ্যেও টের পাওয়া যায় যে মাথায় যন্ত্রণা হচ্ছে। আর যদি কোনো কারণে একবার ঘুম ভেঙ্গে যায় তা হলে আর ঘুম আসে না। আমার এখন এমন অবস্থা হয়েছে যে কোনো বাড়িতে একা থাকতে পারি না। বাথরুমে যদি শাওয়ার নিতে যাই তখন মনে হয়। বাথরুমের দরজা খোলা থাকলে কেউ ঢুকে পড়বে। আবার যদি দরজা বন্ধ করি তখন মনে হয়। এই বন্ধ দরজা আমি আর খুলতে পারব না। কী যে বিশ্ৰী অবস্থা। I need your help.
যাই হোক এখন অন্য প্রসঙ্গে কথা বলি। তোর জন্যে একটা উপহার পাঠালাম। কী উপহার আন্দাজ কর তো। তোর তো আবার অনুমান শক্তি খুব ভাল। তোর সঙ্গে প্রথম যে বার দেখা হল সেই কথা মনে আছে না? ঐ যে তোকে বললাম–হিমু তোর যে সিক্সথ সেন্স খুব প্রবল— তার একটা প্রমাণ দে তো। বল দেখি আজ আমি দুপুরে কী দিয়ে খেয়েছি। তুই সঙ্গে সঙ্গে বললি— তিন রকমের শুটকি। আমি আকাশ থেকে পড়লাম। অবশ্যি তোর খালু বলল–সিক্সথ সেন্স, সেভেন্থ সেন্সের কোনো ব্যাপার না। অনেক দিন পর বিদেশ থেকে যারা আসে তারা শুটকি–ফুটকি বেশি খায়। সেই হিসেবে বলেছে। আমি বললাম–তিন ধরনের শুটকির কথাটা কী ভাবে বলল? তোর খালু বলল, মানুষ তিন সংখ্যা খুব বেশি ব্যবহার করে। ক্রিসন্ধ্যা, তিন কাল, তিন পদ, তে মাথা…সেখান থেকে বলেছে। তোর খালু তোর সিক্সথ সেন্স বিশ্বাস না করলেও আমি করি। এবং ভালই বিশ্বাস করি। এখন তুই তোর ক্ষমতা জাহির করে বল উপহারটা কী? একটু হিন্টস দিচ্ছি গরুর গলায় যেমন ঘন্টা থাকে তোর জন্যে সে রকম একটা ঘন্টা কিনেছি। গলায় ঘন্টা ঝুলানো গরু যেখানে যায়–ঢং ঢেং করে ঘন্টা বাজে মালিক টের পায় গরু কোথায় গেল। তোর উপহারটাও সে রকম। তুই যেখানে যাবি আমি জািনব কোথায় গিয়েছিস। আন্দাজ করতে পারছিস উপহারটা কী? একশ ডলার বাজি, পারছিস না। যাই হোক তোকে টেনশনে রেখে লাভ নেই আমিই বলে দিচ্ছি। একটা মোবাইল টেলিফোন। তোকে আল্লাহর দোহাই লাগে। তুই যেখানে যাবি–টেলিফোনটা সঙ্গে নিয়ে যাবি। এটা এমন কোনো ভারী বস্তু না। পকেটে ফেলে রাখলেই হল।
টেলিফোন সঙ্গে নিয়ে যাবি। যাতে ইচ্ছে করলেই আমি টেলিফোনে তোকে পাই। আমার অবস্থা এমন হয়েছে যে আমি একা একা তিন মিনিটও থাকতে পারি না। কাউকে না কাউকে টেলিফোন করতে হয়। তুই অতি অবশ্যি টেলিফোন সঙ্গে রাখবি এবং অন করে রাখবি। ফোনের বিলের জন্যে তোকে চিন্তা করতে হবে না। আমি বিল দিয়ে দেব। অবশ্যি আমি আমেরিকা ফিরে যাবার পর–You are on your own. অর্থাৎ নিজের বিল নিজে দিবি।
হাদি তোকে খুব ভাল করে বুঝিয়ে দেবে কী ভাবে কল রিসিভ করতে হয়। কী ভাবে কল করতে হয়। তারপর হিমু তোর খবর কী বল। হলুদ পাঞ্জাবি গায়ে রাস্তায় রাস্তায় হাঁটাহাঁটির রোগটা কি কমেছে না। আরো বেড়েছে? চিকিৎসা না করলে সব ব্যধিই বাড়ে কাজেই আমার ধারণা তোর ব্যধিও বেড়েছে। তবে তোর ব্যধিটা যেহেতু খুব ক্ষতিকর না, কাজেই হজম করা যেতে পারে।
শোন হিমু তোকে আমার জন্যে বেশ কিছু কাজ করতে হবে। কাজগুলি কী আমি পয়েন্ট দিয়ে দিয়ে লিখছি। নাম্বার ওয়ান…

আমি চিঠি উল্টে দেখলাম সব মিলিয়ে আঠারোটা পয়েন্ট আছে। আঠারোটা পয়েন্ট পড়ার এখন কোনো মানেই হয় না।

আমি চিঠি পড়া বন্ধ করে হাদি সাহেবের দিকে তাকালাম। হাদি সাহেব এতক্ষণ মনে হয় এক দৃষ্টিতে আমার দিকে তাকিয়ে ছিলেন। চোখে চোখ পড়া মাত্র চোখ নামিয়ে নিলেন। কিছু কিছু মানুষ আছে কথা বলার সময় চোখের দিকে তাকায় না। অন্য সময় তাকিয়ে থাকে।

হাদি সাহেব মেঝের দিকে তাকিয়ে হঠাৎ বলে উঠলেন–মেয়েটা এক ফোটা চোখের পানি ফেলেনি।

আমি বললাম, আপনার কথাটা বুঝতে পারিনি। কে চোখের পানি ফেলেনি?

আমার মেয়েটার কথা বলছি–পাখি। তিনটা স্টিচ দিয়েছে কিন্তু চোখে পানি নেই। আমি শুধু হাত ধরে বসেছিলাম।

আপনার মেয়ে খুব সাহসী?

জ্বি না। সাহসী না, তেলাপোকা ভয় পায়। মাকড়সা ভয় পায়, শয়তানের ঘোড়া নামে একটা সবুজ রঙের পোকা আছে না, ঐটাকেও ভয় পায়। অত্যধিক ভয় পায়। তবে বিপদের সময় মাথা ঠাণ্ড রাখে। যত বড় বিপদ, তার মাথা তত ঠাণ্ডা।

এইটুক মেয়ের আবার বিপদ কী?

বিপদ তো আর বয়স বিচার করে না। পঞ্চাশ বছরের একজন মানুষের যে বিপদ আসতে পারে পাঁচ বছরের একজন বাচ্চাও সেই বিপদে পড়তে পারে।

হাদি সাহেব উপহারের প্যাকেটটা আমাকে দিলেন। আমি আধুনিক গরুর গলার ঘন্টা প্যাকেট খুলে বের করলাম। হাতের তালুতে নেয়ার মত সুন্দর একটা খেলনা। খেলনাটার ব্যবহার হাদি সাহেব যতু নিয়ে শেখালেন। কোন বোতামের পর কোন বোতাম টিপতে হয় তা একটা কাগজে লিখেও দিলেন। যাবার আগে হঠাৎ করেই মুগ্ধ গলায় বললেনবিজ্ঞানের কি উন্নতি হয়েছে দেখেছেন স্যার। লোকজন টেলিফোন পকেটে নিয়ে ঘুরে বেড়ায়। আমি কী ঠিক করেছি জানেন স্যার আমার যদি কোনোদিন টাকা পয়সা হয়। আমি এ রকম দুটা ফোন কিনব। একটা থাকবে আমার কাছে, আরেকটা থাকবে আমার মেয়ের কাছে। এইসব অবশ্য কল্পনা, আমার কোনোদিন টাকা পয়সা হবে না।

টাকা পয়সা হবে না, কী ভাবে জানেন?

এক ফকির আমাকে বলেছেন। খুবই কামেল দরবেশ। ওনার দেশের বাড়ি বাগের হাট। মাঝে মধ্যে ঢাকায় এক মুরিদের বাড়িতে আসেন। তখন দেখা করি। ওনার জীন সাধনা আছে, পরী সাধনাও আছে। আমাকে বলেছেন একদিন জীন দেখাবেন। মানুষ তো অনেক দেখলাম। একটা জীন দেখার শখ ছিল। স্যার যাই?

আচ্ছা যান। জীন দেখার সুযোগ পেলে আমাকে বলবেন। মানুষ দেখতে দেখতে ক্লান্ত হয়ে পড়েছি। এখন জীন-ভূত দেখতে পারলে ভাল লাগার কথা।


সবার হাতে সব কিছু মানায় না। প্রাইমারী স্কুলের শিক্ষকের হাতে বেত মানায় আবার ইউনিভার্সিটির শিক্ষকের হাতে মানায় না। নব্য ব্যবসায়ীর হাতে শ্ৰীফ। কেস মানায়, পুরানো ব্যবসায়ীর হাতে মানায় না। ক্যাডারদের হাতে জর্দার কৌটা মানায় কিন্তু ক্যাডারদের যারা নিয়ন্ত্রণ করেন তাদের হাতে মানায় না। মোবাইল টেলিফোনেরও কি হাতে মানাবার কোনো ব্যাপার আছে? হলুদ পাঞ্জাবি পরা খালি পায়ের একটা মানুষ কানে মোবাইল নিয়ে ঘুরছে এটি কি কোনো গ্রহণযোগ্য দৃশ্য? ঘোড়ায় চড়ে ভিক্ষুক ভিক্ষা করছে এটি বাংলাদেশের কিছু অঞ্চলে গ্রহণযোগ্য দৃশ্য। ভিক্ষাকে সম্মানজনক জীবিকা হিসেবেই ধরা হয়। হঠাৎ কেউ একজন ঠিক করে সে তার বাকি জীবন ভিক্ষা করে কাটাবে। বিষয় সম্পত্তি যা আছে বিক্ৰী করে সে একটা ঘোড়া কেনে। ভিক্ষুকের যদি ঘোড়া থাকতে পারে, হিমুরও মোবাইল টেলিফোন থাকতে পারে।

হাদি সাহেবের মতে জ্ঞান–বিজ্ঞানে পৃথিবী ধাই ধাই করে এগুচ্ছে। এমন একটা সময় হয়ত আসবে যখন পৃথিবীর সব মানুষ যে–কোনো সময় একজনের সঙ্গে আরেকজন কথা বলতে পারবে। নাম্বারের বোতাম টিপতে হবে না, মনে মনে ভাবলেই হবে–আমি অমুকের সঙ্গে কথা বলতে চাই। সঙ্গে সঙ্গে তার গলা শোনা যাবে।

চৈত্র মাসের দুপুরে পথে নেমেই আমার যদি দেশের প্রধানমন্ত্রীর সঙ্গে কথা বলতে ইচ্ছে করে, তার কথা শুধু ভাবলেই হল। সঙ্গে সঙ্গে প্রধানমন্ত্রীর পি এর গলা শোনা যাবে–

কে বলছেন, হিমু সাহেব? ভাল আছেন?

জ্বি ভাল।

প্রধানমন্ত্রী একটু টয়লেটে গেছেন। জানেন নিশ্চয়ই প্রধানমন্ত্রীদেরও টয়লেট পায়। আপনি কি একটু ধরবেন না। দশ মিনিট পরে করবেন।

আমি ধরে আছি।

আপনি কোথেকে কথা বলছেন??

শাহবাগের মোড় থেকে।

খুবই গরম পড়েছে তাই না?

জ্বি চৈত্রমাসের তালু ফাটা গরম।

প্রধানমন্ত্রী এসে গেছেন–ধরুন।

আমি ধরেই আছি। প্রধানমন্ত্রী মিষ্টি গলায় বললেন, কে হিমু সাহেব?

জ্বি।

চৈত্র মাসের দুপুরে পথে পথে হাঁটছেন?

কী করব বলুন।

প্রধানমন্ত্রীর দপ্তরে চলে আসুন। ঠাণ্ডা এক গ্লাস সরবত খেয়ে যান। বেলের সরবত।

আজ থাক, আরেক দিন।

আরেক দিন না। আজই আসুন। আসতেই হবে, না এলে আমি খুব রাগ করব। আপনি কোথায় আছেন বলুন তো গাড়ি পাঠিয়ে দিচ্ছি। থাক থাক কোথায় আছেন বলতে হবে না— আধুনিক টেলিফোন সেটগুলি খুব ভাল বানিয়েছে। আপনি কোথায় আছেন তার কো অর্ডিনেট রেকর্ড হয়ে গেছে। আপনি অপেক্ষা করুন গাড়ি চলে আসছে। খোদা হাফেজ।

আমি টেলিফোন সেট কান থেকে নামাতে নামাতে প্ৰধানমন্ত্রীর নিজস্ব গাড়ি পো পো করে বাঁশি বাজাতে বাজাতে উপস্থিত হল। উপায় নেই বেলের সরবত খেতে যেতেই হবে।

 

পোঁ পোঁ গাড়ির শব্দ হচ্ছে ঠিকই। সেই শব্দ প্রধানমন্ত্রীর পাঠানো গাড়ির শব্দ না। এম্বুলেন্স ছুটে যাচ্ছে–সেই শব্দ। একটা সময় ছিল যখন সাইরেন বাজিয়ে এম্বুলেন্স ছুটে গেলে সবাই দীর্ঘশ্বাস ফেলে ভাবত—আহারে কাকে না জানি নিয়ে যাচ্ছে। বেচারা বাঁচবে তো?

এখন সাইরেন বাজিয়ে এম্বুলেন্স গেলে সবাই চোখ সরু করে এম্বুলেন্সের ভেতরটা দেখার চেষ্টা করে। আজকাল এম্বুলেন্সের ভেতর রুগী কমই থাকে। চিত্ৰ নায়িকা বসে থাকেন। তাকে অতি দ্রুত শুটিং স্পটে নিয়ে যেতে হবে। সাইরেন ছাড়া গতি নেই। টেরার গ্রুপের প্রধানরাও মাঝে মধ্যে থাকেন–শান্তিবাগ এলাকায় ঝন্টু গ্রুপের প্রধান— জনাব ঝন্টু হয়ত যাচ্ছেন। কিংবা যাচ্ছেন ঝন্টু গ্রুপের কাউন্টার–জনাব কানা ছালেক। এক গ্রুপকে মদদ দিচ্ছেন সরকারী দল। আরেক প্ৰক্ষপকে মদদ দিচ্ছেন বিরোধী দল। এবং এই দুই গ্রুপকেই মদদ দিচ্ছেন বাংলাদেশের মহান পুলিশ বাহিনী।

ছালেক গ্রুপের প্রধান কানা ছালোক থানায় গেলে ওসি সাহেব লাফ দিয়ে চেয়ার ছেড়ে উঠে দাঁড়িয়ে বলেন–আরে ছালেক ভাই। আপনি দেখি আমাদের ভুলেই গেছেন। আসেনই না। এই ছালেক ভাইকে চা দাও।

ঝন্টু গ্রুপের ঝন্টু সাহেব থানায় গেলেও একই ব্যাপার। ওসি সাহেব অভিমানী গলায় বলেন–আরে ঝন্টু ভাইয়া। না আপনার সঙ্গে কোনো কথা নাই। সেই বুধবারে আপনার সঙ্গে দেখা–তারপর আপনার কোনো খোজ নেই। আপনাকে বন্ধু মানুষ ভাবতাম…..

বিংশ শতাব্দী শেষ হয়ে যাচ্ছে। একশ পাতার বইটির শেষ পাতাটা শিগগিরই উল্টানো হবে। এখন আমরা অদ্ভুত সময় পার করছি। খুবই অদ্ভুত সময়।

আমার মোবাইল টেলিফোন বাজছে। নিশ্চয়ই মালিহা খালা। গলায় ঘন্টা বঁধা গরুর খোজ নিতে চান। গরুর গলায় ঠিকঠাক মত ঘন্টা লাগানো হয়েছে কি-না সেই খোজ নেয়া। আমি হাদি সাহেবের ইনস্ট্রাকশন মত সবুজ বোতাম চেপে বললাম–হ্যালো। ও পাশ থেকে পুরুষ গলা শোনা গেল–হিমু সাহেব?

জ্বি। আমি হাদি। আপনি টেলিফোন ঠিকঠাক মত ধরতে পারেন কি-না। সেটা টেস্ট করার জন্যে করলাম। কিছু মনে করবেন না।

টেস্টে মনে হয়। পাশ করেছি?

জ্বি। আমার মেয়েটার সঙ্গে একটু কথা বলেন। ও টেলিফোনে কথা বলতে খুবই পছন্দ করে।

আপনি কোথেকে কথা বলছেন?

আজাদ ফার্মেসী থেকে। আমার বাসার কাছেই ফার্মেসী। মাঝে মধ্যে খুব জরুরি দরকার পড়লে এখান থেকে টেলিফোন করি। আজাদ ফার্মেসীর নাম্বারটা দিচ্ছি। আপনি মোবাইলের মেমোরীতে ঢুকিয়ে রাখেন। হঠাৎ আমাকে কোনো খবর দিতে হলে এখানে খবরটা দিলেই আমি খবর পাব। মেমোরীতে নাম্বার কী ভাবে ঢুকাতে হয় মনে আছে?

মনে আছে। নাম্বার পরে ঢুকাচ্ছি। আগে আপনার মেয়ের সঙ্গে কথা বলে নেই।

হাদি সাহেবের মেয়ের সঙ্গে আমার কথা হল।

হ্যালো কে? পাখি?

জ্বি। আমি কে তুমি কি জান?

না।

অজানা একজন মানুষের সঙ্গে কথা বলছ?

হুঁ।

তোমার গলার স্বরটা এমন লাগছে কেন? তোমার কি জ্বর?

হ্যাঁ জুর আর গলা ব্যথা।

খুব বেশি ব্যথা?

হুঁ।

তোমার জন্মদিন কবে?

বারো তারিখ।

এই মাসের বারো তারিখ?

হ্যাঁ।

জন্মদিন করছ না?

বাবা বলছেন জন্মদিন করবে।

কী আমাকে দাওয়াত দিলে না তো।

ভুলে গেছি।

ভুলে গেলে তো কিছু করার নেই। এখন দাও।

আপনি আমার জন্মদিনে আসবেন।

আচ্ছা আসব। জন্মদিনে কি উপহার তোমার চাই?

একটা ছোট্ট হাতির বাচ্চা।

হাতির বাচ্চা?

জ্বি। পুতুল না— আসল হাতির বাচ্চা।

আচ্ছা ঠিক আছে। সত্যি দেবেন?

হ্যাঁ সত্যি দেব।

বলে আমি নিজেই হকচাকিয়ে গেলাম। কী সর্বনাশের কথা। আমি হাতির বাচ্চা পাব কোথায়?

পাখি মেয়েটি আনন্দে ঝলমল করতে করতে বলল–হ্যালো আমার গলাব্যথা খুব কমে গেছে।

আমি টেলিফোনে হাদি সাহেবের গলা শুনলাম। হাদি সাহেব মেয়েকে বলছেন, দেখি মা আমি একটু কথা বলি। মেয়ে বলল, তোমাকে দেব না। আমি আসল কথাগুলি এখনো বলিনি।

পাখির আসল কথাগুলি আমি শুনলাম। আসল কথা হল—জন্মদিন হলেও, সেই দিনে তার মা আসতে পারবেন না। কারণ তার মা দেশে থাকেন না। বিদেশে থাকেন। বিদেশে থাকলেও তিনি পাখিকে আকাশের মত ভালবাসেন। পাখির একটা ছোট ভাই আছে সে থাকে মার সাথে। সেই ভাইটা পরীদের বাচ্চার মত সুন্দর। তার নাম অমিত। অমিতকে কোলে নিয়ে পাখি চেয়ারে বসে আছে এরকম একটা ছবি পাখির কাছে আছে। ছবিটা সে কাউকে দেখতে দেয় না, তবে আমাকে দেবে। ছবিটা কাউকে দেখতে না দেবার কারণ হল–ছবিতে অমিত খুব কাঁদছে। ছবি দেখলে সবার মনে হতে পারে যে অমিত পাখিকে পছন্দ করে না। আসলে খুবই পছন্দ করে। আমিতের বাবাও পাখিকে পছন্দ করেন। পাখি এবং অমিত দুজনের মা এক হলেও দুজনের বাবা ভিন্ন। একটা খুবই অদ্ভুত ব্যাপার। তবে লজার ব্যাপার না। এরকম হয়।

 

বাচ্চা একটা মেয়ের কাছ থেকে এ ধরনের কথা শুনলে মন খারাপ হয়। আমার মন খারাপ হল। যতটা হবার কথা তারচেয়ে বেশি খারাপ হল। মন খারাপ ভাব দূর করার জন্যে এমন কিছু করা দরকার যেন মনটা আরো খারাপ হয়। মন খারাপে মন খারাপে কাটাকাটি। কী করা যায়? মাথায় কিছু আসছে না।

শাহবাগের মোড় পর্যন্ত হেঁটে যাওয়া যেতে পারে। যেতে এক ঘন্টার মত লাগবে। এই ঘন্টায় মন খারাপ করার মত অনেক কিছুই চোখে পড়ার কথা।

আচ্ছ এমন যদি ব্যবস্থা থাকত যে শহরে ঘুরে বেড়াচ্ছে একজন গুপ্তচর তাদের প্রত্যেকের পাঞ্জাবির পকেটে লুকানো আছে মোবাইল টেলিফোন! তাদের কাজ হচ্ছে শহরে মন খারাপ হবার মত কী কী ঘটনা ঘটছে তা দেখা এবং সঙ্গে সঙ্গে প্রধানমন্ত্রীর মন খারাপ দপ্তরে জানানো। দপ্তর ঘটনা জানার সঙ্গে সঙ্গে ত্বরিত ব্যবস্থা নিচ্ছে।

মনে করা যাক আমি হিমু এমন একজন গুপ্তচর। পাঞ্জাবির পকেটে মোবাইল টেলিফোন নিয়ে বের হয়েছি। মন খারাপ হবার মত একটা ঘটনা চোখে পড়েছে। আমি তৎক্ষনাৎ মন খারাপ দপ্তরের সঙ্গে যোগাযোগ করেছি। মন খারাপ দপ্তরের মন্ত্রী (তিনি দেশের একজন প্রধান কবি) উদ্বিগ্ন হয়ে প্রশ্ন করছেন—

ঘটনা কী?

ঘটনা হচ্ছে একটা বাচ্চা ছেলে কাঁদছে।

বয়স কত?

আনুমানিক বয়স ছয় সাত।

কেন কাঁদছে?

রাস্তার মোড়ে গ্যাস বেলুন বিক্রি হচ্ছে–ছেলেটা বেলুন কিনতে চাচ্ছে। বাবা কিনে দিচ্ছে না।

কেন দিচ্ছে না? কারণটা কি অর্থনৈতিক?

কারণ অর্থনৈতিক বলে মনে হচ্ছে না। বাবাকে দেখে মনে হচ্ছে তার টাকা পয়সা আছে।

তা হলে বেলুন কিনে দিচ্ছে না কেন?

বাবা বলছেন–বেলুন দিয়ে হবেটা কী! একটু পরেই সুতা ছেড়ে দিবি বেলুন চলে যাবে আকাশে।

ছেলেটা কি এখনো কাঁদছে?

না এখন কাঁদছে না, এখন সার্টের হাতায় চোখ মুছছে। তবে বার বার ঘাড় ঘুরিয়ে বেলুনওয়ালার দিকে তাকাচ্ছে।

তিনটা বেলুন কিনে এক্ষুনি ছেলেটার হাতে দেবার ব্যবস্থা কর।

জ্বি আচ্ছা স্যার।

বেলুন পাবার পর ছেলেটার মনের অবস্থা কী হল–এক্ষুনি জানাও আমি লাইনে আছি।

জ্বি আচ্ছা।

নানা ধরনের আন্দোলন চলছে— দারিদ্র্য মুক্ত পৃথিবী আন্দোলন, ক্ষুধা মুক্ত পৃথিবী আন্দোলন। অশ্রু মুক্ত পৃথিবী আন্দোলন কি শুরু করা যায় না? যে পৃথিবীতে কেউ চোখের পানি ফেলবে না। সেই পৃথিবীর ডিকশনারীতে আনন্দ অশ্রু শব্দটা থাকবে কিন্তু অশ্রু শব্দ থাকবে না।

রাস্তায় নেমে দেখি ধরনী তেন্তে আছে। পিচের রাস্তায় তো পা ফেলা যাচ্ছে না। ফুটপাথেও না। চৈত্র মাসের দুপুরে খালি পায়ে ঢাকা শহরে হাঁটা অসম্ভব।

লু হাওয়ার মত হাওয়াও বইছে। মরুভূমি কি এগিয়ে আসছে আমাদের দিকে? প্রকৃতি নানান খেলা মানুষকে নিয়ে খেলে। শস্য সবুজ জনপদকে মরুভূমি বানিয়ে দেয়— আবার মরুভূমিকে সবুজ করে দেয়। সমস্ত নদ নদী শুকিয়ে বাংলাদেশ কি মরুভূমি হয়ে যাবে? চকচক করবে। বালি। সেই বালির উপর উটের পিঠে চড়ে আমরা এক জায়গা থেকে আরেক জায়গায় যাব। আমাদের ইলেকশনে নীেকা, ধানের শীষ এবং লাঙ্গলের সঙ্গে যুক্ত হবে উট মার্কা।

আমি পেছনে ফিরলাম, কেউ আমাকে লক্ষ করছে কি–এ দেখা দরকার। পুলিশের কর্তা ব্যক্তি যখন বলেন লোক লাগিয়ে রাখবেন তখন তিনি তাঁর কথা রাখবেন। এক অন্ধ ভিখিরী পেছনে পেছনে আসছে। সে পুলিশের কেউ না তো? সে হয়ত অন্ধ না, মেকাপ নিয়ে অন্ধ সেজেছে।

জুঁই মেয়েটাকে টেলিফোন করা দরকার। পুলিশ সাহেব যখন পরের বার আমাকে ধরে নিয়ে যাবেন তখন নিশ্চয়ই বলবেন, তোমাকে টেলিফোন করতে বলেছিলাম, টেলিফোন করনি কেন?

এখন হাতেই মোবাইল। টেলিফোন করে ঝামেলা চুকিয়ে রাখা ভাল। টেলিফোন নাম্বার লেখা কাগজটা পাঞ্জাবির পকেটেই থাকার কথা। জুঁই-এর সঙ্গে কী নিয়ে কথা বলব? প্রথম কিছুক্ষণ চৈত্র মাসের গরম নিয়ে কথা বলা যায়। তারপর কী? আচ্ছা তারপরেরটা তারপরে দেখা যাবে। গায়ক হেমন্তবাবু তো গানের মধ্যে বলেই গেছেন–তার আর পর নেই, নেই কোনো ঠিকানা……..

হ্যালো!

হ্যালো কে বলছেন? কাকে চাচ্ছেন?

আমি আমার মেরুদণ্ডে সামান্য কাঁপন অনুভব করলাম। কথা বলছেন জুঁই-এর বাবা। ভদ্রলোক আজ অফিসে যাননি না-কি? শরীর খারাপ? আমি গলার স্বর অতিরিক্ত মসৃণ করে বললাম, স্যার আপনার শরীরটা কি ভাল?

হ্যাঁ ভাল। তুমি হিমু না?

ইয়েস স্যার। টেলিফোনে গলা শুনে চিনতে পারবেন বুঝতে পারিনি। জুঁই কেমন আছে স্যার?

ভাল আছে।

আপনি অফিসে যাননি কেন? শরীরটা ভাল না। তাই না স্যার?

শরীর ভাল। এবং আমি অফিস থেকেই বলছি। এটা অফিসের নাম্বার। তোমাকে জুঁই-এর নাম্বার বলে অফিসের নাম্বারটাই দেয়া হয়েছে।

ও।

জুঁই–কে কি কোনো খবর দিতে হবে?

জি-না।। শুধু বলবেন যে কোনো একদিন এসে কফি খেয়ে যাব।

আচ্ছা বলব।

স্যার আরেকটা কথা।

বল।

আপনি বলেছিলেন আমার পেছনে লোক লাগিয়ে রাখবেন। কিন্তু কাউকে তো দেখতে পাচ্ছি না। একজন অন্ধ অনেকক্ষণ ধরে আমার পেছনে পেছনে আসছে কিন্তু তাকে তো আসল অন্ধ বলেই মনে হচ্ছেচোখের মণি একেবারে কোটির থেকে তুলে নেয়া।

সে আমাদের কেউ না। তবে তোমার পেছনে লোক ঠিকই লাগানো আছে।

শুনে ভাল লাগছে স্যার। নিজেকে গুরুত্বপূর্ণ মনে হচ্ছে।

নিউ অর্লিন্স থেকে তোমার এক খালা এসেছেন–মালিহা। তুমি ডাকো মালু খালা। তোমার এই খালার স্বামীর নাম আরেফিন। তাদের কেয়ার টেকারের নাম হাদি। ঠিক হচ্ছে না?

জ্বি, ঠিক হচ্ছে। আমি পুলিশের কর্মদক্ষতায় মুগ্ধ। আচ্ছা স্যার হাদি সাহেবের মেয়েটার নাম বলতে পারবেন?

না।

মেয়েটার নাম পাখি। এ মাসের বারো তারিখে তার জন্মদিন। জন্মদিনে সে একটা হাতির বাচ্চা উপহার চায়। আপনাদের কাছে তো সব খবরই আছে। এই খবরটাও থাকা দরকার। স্যার হাতির বাচ্চা কোথায় পাওয়া যায় বলতে পারেন। একদিনের জন্যে ভাড়া করতাম।

টেলিফোনের লাইন কেটে গেল। আমি ছোট্ট করে নিঃশ্বাস ফেললাম।

কেন জানি মনে হচ্ছে হাতির বাচ্চার সমস্যার একটা সমাধান করা যাবে। বড় বড় সমস্যার সমাধান অতি সহজেই করা যায়। ছোট ছোট সমস্যার সমাধান করাই কঠিন।