নতুন জামা উপহার পেলে জামা গায়ে দিয়ে যিনি উপহার দিয়েছেন তাকে সালাম করতে হয়। নতুন মোবাইল পেলে কী করতে হয়? মোবাইল কানে লাগিয়ে পা ছুয়ে সালাম? অবস্থা বুঝে ব্যবস্থা। আমি খালার সঙ্গে দেখা করতে গেলাম। ধানমন্ডিতে বাড়ি। এক বিঘা জমির উপর ছিমছাম ধরনের বাড়ি। সামনে বিরাট লন। একটা অংশে আবার চৌবাচ্চার মত আছে। পানি টলটল করছে। সেই পানিতে পেটমোটা রঙ্গিন মাছ। খালার এই বাড়ি মনে হয় রিয়েল এস্টেট কোম্পানীর চোখে পড়েনি। চোখে পড়লে এর মধ্যে ছতালা ফ্ল্যাট উঠে পড়ত। স্মাট পোশাকের দারোয়ানরা ফ্ল্যাট পাহারা দিত। এইসব দারোয়ানদের আবার সবার হাতেই ট্রাফিক পুলিশের মত বাঁশি। বাচ্চা ছেলেদের মত অকারণে বাঁশি বাজাতেও এরা খুব পছন্দ করে।

মালু খালা দরজা খুলে চুপচাপ দাঁড়িয়ে আছেন। মনে হচ্ছে চিনতে পারছেন না। চিনতে না পারার কোনোই কারণ নেই। আমার চেহারা আগে যা ছিল এখনো তাই আছে। পোশাক আশাকেও কোনো পরিবর্তন হয়নি। আমি বললাম, কেমন আছ খালা?

খালা তাকিয়ে রইলেন জবাব দিলেন না।

চিনতে পারছি তো?

পারছি। বুক ধড়ফড় করছে। বুক ধড়ফড়ানিটা কামুক তারপর কথা दक्लि।

দরজা থেকে সরে দাড়াও ভেতরে ঢুকি। না-কি তুমি চাও না আমি ঢুকি?

খালা দরজা ছেড়ে সরে দাঁড়ালেন। আমি ঘরে ঢুকে সোফায় বসলাম। পানির বোতল এবং গ্লাস হাতে আমার পাশে বসতে বসতে বললেন

বেলটা শুনেই বুক ধড়ফড়ানি শুরু হয়েছে। তোর খালু বাসায় নেই। একা তো এই জন্যে।

তোমার কী মনে হচ্ছিল? সবুজ রঙের ইলেকট্রিকের তার নিয়ে কেউ তোমার সঙ্গে দেখা করতে এসেছে? তুমি দরজা খুলবে। আর সে তার গলায় পেঁচিয়ে তোমাকে সিলিং ফ্যানে ঝুলিয়ে দেবে?

খালা ঢক ঢক করে পানি খেতে খেতে বললেন–আসলেই তাই ভেবেছি। পুরোপুরি প্যারানয়েড হয়ে গেছি। হাদিকে পাঠিয়েছি ইলেকট্রিক মিস্ত্রী আনতে। সেই সকালে পাঠিয়েছি। এখনো আসছে না।

ইলেকট্রিক মিস্ত্রী কী করবে?

সিলিং ফ্যান সবগুলো খুলে ফেলবে। আমি এ বাড়িতে কোনো সিলিং ফ্যান রাখব না।

সিলিং ফ্যান খুলে লাভটা কী?

স্বপ্নে দেখি সিলিং ফ্যানের সঙ্গে ঝুলিয়ে দিয়েছে। এই জন্যেই ফ্যান খুলব।

ফ্যান খুললেও লাভ হবে না। ফ্যানের হুক তো থাকবে। তোমাকে হুকের সঙ্গে ঝুলিয়ে দেবে।

খালা বিরক্ত মুখে বললেন, তুই এই ভাবে কথা বলছিস যেন আমাকে সত্যি সত্যিই ঝুলাবে।

আমি বললাম, তুমিও এমন ভাব করছি যে সত্যি সত্যি তোমাকে ঝুলানো হচ্ছে।

আমি বলেছি বলে তুইও বলবি। আমার না হয় মাথার ঠিক নেই। তোর তো মাথা ঠিক আছে।

আমার ব্যাপারটা খালা অন্য রকম। আমি যখন যার কাছে থাকি তখন তার মত হয়ে যাই। মাথা খারাপের সঙ্গে থাকলে আমারও মাথা খারাপ থাকে, সুস্থ মাথার মানুষের পাশে আমার মাথাও সুস্থ থাকে। দুষ্ট লোকের কাছে যখন থাকি তখন আমিও দুষ্ট হয়ে যাই। আবার যখন……….

চুপ কর তো।

আচ্ছা চুপ করলাম। খালা সোফা থেকে উঠতে উঠতে বললেন, তোকে দিয়ে আমি একুশটা কাজ করাব। আমি বললাম, চিঠিতে লিখেছিলে আঠারোটা।

তিনটা বেড়েছে। প্রথম যে কাজটা তুই আমার জন্যে করবি সেটা হচ্ছে–আমার জন্যে একজন কেয়ার টেকার জোগাড় করবি।

হাদি সাহেব বিদায়?

অবশ্যই বিদায়। ওকে দেখলেই আমার গা শিরশির করে। তারচে বড় কথা লোকটার গা থেকে রসুনের গন্ধ বের হয়।

ও।

শুধু ও বললে হবে না। আমি স্বপ্নে যে লোকটাকে দেখি ওর গা থেকেও রসুনের গন্ধ আসত।

তা হলে তো বিদেয় করতেই হয়।

তুই ভাল রেফারেন্সের একটা লোক বের করবি। আমি প্রতি মাসে চার হাজার টাকা দেই। চার হাজার টাকা খেলা কথা না।

তোমার বুক ধড়ফড়ানি কি একটু কমেছে?

হুঁ কমেছে। দিনের বেলা এমিতেই কম থাকে। সন্ধ্যার পর বাড়ে।

খালু সাহেব কোথায়? ঢাকা ইউনিভার্সিটিতে তার কী সব পুরানো বন্ধু বান্ধব আছে তাদের কাছে গিয়েছে। চলে আসবে। তুই দুপুরে আমাদের সঙ্গে খাবি।

কী খাওয়াবে?

যা খেতে চাস খাবি। তোকে দেখে কেন জানি খুব মায়া লাগছে। দেখি কাছে আয় গায়ে হাত বুলিয়ে দেই।

আগে আমার জন্যে চা নিয়ে এসো। চা খেতে থাকি সেই ফাকে গায়ে হাত বুলাও।

আমার মধ্যে কোন চেঞ্জ দেখতে পাচ্ছিস? পাচ্ছি। তুমি আগের চেয়ে মোটা হয়েছ। অনেক খানি ফুলেছ। খালা আহত গলায় বললেন, আমার ওজন কমেছে নয়। পাউন্ড। আমি স্পেশাল ডায়াটে আছি। আর তুই বলছিস মোটা হয়েছি? তুই কি ইচ্ছা করেই উল্টো কথা বলিস?

চা খাব খালা।

গরমের মধ্যে চা খাবি? টকা দৈ দিয়ে লাচ্ছি বানিয়ে দেই। দৈ ঘরে পেতেছি। দৈ বানানোর একটা যন্ত্র এবার নিয়ে এসেছি। এত সুন্দর দৈ হয় বলার না। আমি আমেরিকায় ফিরে যাবার সময় তোকে দিয়ে যাব।

আমি ঐ যন্ত্র দিয়ে কী করব?

দৈ বানাবি। এরকম অবাক হয়ে তাকিয়ে আছিস কেন? তোকে দেখে মনে হচ্ছে দৈ বানানো ভয়ংকর কোনো কাজ। বোমা বানানোর মত।

অনেকটা সে রকমই। খাদ্য দ্রব্য প্রস্তুতি প্ৰযুক্তির পেছনে সময় নষ্ট করা আমার জন্যে পুরোপুরি নিষিদ্ধ। সে ইচ্ছা করলে ভিক্ষা করে খাবে। কিন্তু হাড়ি পাতিল নিয়ে রান্না করতে বসবে না।

ফজিলামি ধরনের কথা বলবি না তো হিমু। আমার অসহ্য লাগে। আয় দৈ কী করে বানাতে হয় দেখে শিখে রাখ। দুপুরে হালকা ধরনের কিছু করব। ভাত টেংরা মাছ টাইপ। রাতে কিছু স্পেশাল ডিশ। রাজস্থানের এক মহিলার কাছ থেকে চিকেনের একটা প্রিপারেশন শিখেছি। অপূর্ব। গ্ৰীন চিকেন। লাউ পাতা বেটে সবুজ রঙের একটা পেষ্ট করা হয়। সেই পেদ্ষ্টে ভিনিগার মিশিয়ে আস্ত মুরগী মাখিয়ে স্টীম করা হয়। মুরগী স্টীম হতে থাকবে এই ফাঁকে আরেকটা পেষ্ট বানাতে হবে। পোস্তা বাটা এবং বাদাম বাটার পেস্ট।

রান্না বান্নার এইসব কথা শুনতে একটুও ভাল লাগছে না।

তোর খালুর জ্ঞানের কথার চেয়ে রান্না বান্নার কথা শেখা অনেক ভাল। চুপ করে শোন। পোস্তা বাটা এবং বাদাম বাটার পেষ্টের সঙ্গে মিশাবি পেয়াজের রস। তারপর স্টীম মুরগীটার গায়ে এই পেষ্ট মাখাবি। বেসন যে ভবে মাখায় সেই ভাবে।

হুঁ তারপর।

এখন শুনতে মজা লাগছে না?

খুবই মজা লাগছে। তারপর বলো—

খুব পাতলা কাপড় দিয়ে মুরগীটাকে জড়াবি। সুতা দিয়ে পেঁচাবি যেন কাপড় সরে না যায়।

মমীর মত আষ্টে পৃষ্ঠে কাপড় দিয়ে মুড়ানো?

হুঁ। এই ভাবে ডীপ ফ্রীজে রেখে দিবি আধা ঘন্টা।

লে হালুয়া। এই মুরগী কি ঠাণ্ডায় রান্না হবে?

মোটেই ঠাণ্ডায় রান্না হবে না। ডীপ ফ্রীজে রাখা হয়েছে পেস্টটাকে জমাট বাধানোর জন্যে।

ও আচ্ছা ৷

আধাঘন্টা পর ডীপ ফ্ৰীজ থেকে মুরগীটা তুলে ডুবন্ত ঘিতে ভেজে ফেলবি।

কাপড় শুদ্ধ?

অবশ্যই কাপড় শুদ্ধ।

খাব কী ভাবে? কাপড়ও খাব?

খাবার সময় কাপড় খুলে নিয়ে খাবি।

এই জিনিসই কি আজ হচ্ছে?

হ্যাঁ এই জিনিসই হচ্ছে। তুই চোখ এমন কপালে তুলে ফেললি কেন? মুরগী তো আর তোকে রান্না করতে হচ্ছে না। আমি রান্না করব।

রান্নার সময় তুমি নিশ্চয়ই আমাকে তোমার পাশে থাকতে বলবে না?

না বলব না। তুই বরং টিভি দেখিস। এর মধ্যে তোর খালু সাহেব চলে আসবে। তার সঙ্গে গল্প করবি।

কলিংবেল বেজে উঠল। মালু খালা বিরক্তিতে চোখ মুখ কুঁচকে বললেন, দরজা খুলে দে তো হাদি এসেছে।

আমি বললাম, বুঝলে কী করে হাদি। খালু সাহেবও তো হতে পারেন।

খালা বললেন, ভক ভক করে রসুনের গন্ধ আসছে। সেখান থেকে বুঝেছি। হাদির গা থেকে রসুনের গন্ধ আসে। তুই রাসুনের গন্ধ পাচ্ছিস না?

না।

আমি পাচ্ছি। ভকভক করে গন্ধ আসছে। বুঝলি হিমু আমার সিক্সথ সেন্স বলছে আমার মৃত্যু হবে হাদি ব্যাটার হাতে। কেমন কেমন করে যেন আমার দিকে তাকায়।

তোমাকে সে খুনটা করবে। কেন? মোটিভ কী?

এখানের সবকিছু দেখাশোনা করে সে। সে কিছু একটা গণ্ডগোল করে রেখেছে। আমাকে মেরে ফেললে গণ্ডগোলটা চোখে পড়বে না। As simple as that.

আমি দরজা খুললাম। খালু সাহেব দাঁড়িয়ে আছেন। নিউ অর্লিন্স বিশ্ববিদ্যালয়ের নৃতত্ত্বের অধ্যাপক আরেফিন সাহেব। ভদ্রলোক শুধু যে জ্ঞানী তা না, তার চেহারাও জ্ঞানী জ্ঞানী। তাকে দেখলেই মনে হয় জ্ঞানের ঝকঝকে নতুন ডিকশনারী। তার চোখে সোনালি ফ্রেমের চশমা। চুল পরিপাটি করে আঁচড়ানো। পরনে পায়জামা পাঞ্জাবি। বাইরে থেকে ঘুরে এসেছেন। অথচ তার পাঞ্জাবির ইস্ত্রী এতটুকু নষ্ট হয়নি।

কেমন আছেন খালু সাহেব।

ভাল আছি হিমু সাহেব। দেশে ফিরে তোমাকে না পেয়ে তোমার খালার প্রায় মাথা খারাপ হবার মত জোগাড় হয়েছিল। এখন আশাকরি তার মাথা ঠাণ্ডা হয়েছে।

বলতে বলতে খালু সাহেব হাসলেন। সেই হাসিও দেখার মত জ্ঞান ঝরে ঝরে পড়ছে।

হিমু!

জি।

এসো বসো আমার সঙ্গে। গল্প করি। খালা বললেন, গল্প পরে করবে। আমি এখন রান্না করছি ও আমার পাশে থেকে রান্না দেখবে।

আরেফিন খালু হাসিমুখে বললেন— আচ্ছা ঠিক আছে। দেখুক। বুঝলে হিমু রান্না হচ্ছে মেয়েদের কাছে একটি শিল্প কৰ্ম–a creative work, কোনো সৃষ্টিশীল কাজ যখন কেউ করে তখন কাউকে না কাউকে পাশে লাগে যে সেই কাজ এপ্রিশিয়েট করবে। কাজেই তুমি তোমার খালার পাশে থাক। মাঝে মধ্যে আমার কাছে কিছুক্ষণের জন্যে বসতে পাের। রান্না বিষয়ক কিছু মজার তথ্য আমার কাছে আছে। হয়তোবা তোমার ভাল লাগবে।

আমি আমার সময়টা তিন ভাগে ভাগ করলাম। কিছুক্ষণ খালার সঙ্গে থাকি। তার রান্না দেখি। কিছুক্ষণ হাদি সাহেবের সঙ্গে থাকি। হাদি সাহেব মিস্ত্রী নিয়ে চলে এসেছেন, তারা দুজন ফ্যান নামাচ্ছেন। এদের কাজ কর্ম দেখি। তারপর যাই আরেফিন সাহেবের কাছে। মুগ্ধ হয়ে আরেফিন সাহেবের গল্প শুনি–বুঝলে হিমু। রান্না মাত্র তিন রকম,
পোড়া
ভাজা
সিদ্ধ

পৃথিবীর যাবতীয় রান্না এই তিনের পারমুটেশন এন্ড কম্বিনেশন। রান্নার সবচে আদি রেসিপি বইটা কোথায় পাওয়া গেছে জান?

জ্বি না। মিশরের পিরামিডের ভেতর। সমাধিকক্ষে। ফারাওদের খাবারের রেসিপি।

সেই রেসিপি কি আছে। আপনার কাছে?

হ্যাঁ আছে। তোমার খালাকে বলেওছিলাম রেসিপি দেখে রান্না করতে। মিশরের ফারাওদের খাবার খেয়ে দেখি। সে রাজি হয়নি।

রাজি হননি কেন?

রেসিপিটা হল ময়ুর রান্নার। পাখা শুদ্ধ আস্ত ময়ুর রান্না করা হয়। সেই ময়ুর খাবার টেবিলে এমন ভাবে সাজানো হয় যেন মনে হয় জীবন্ত ময়ুর বসে আছে। এক্ষুনি উড়ে চলে যাবে। ভাল কথা হিমু বাংলাদেশে কি ময়ুর পাওয়া যায়?

চিড়িয়াখানায় পাওয়া যায়। তবে তারা রান্না করে খাবার জন্যে ময়ুর দেবে বলে মনে হয় না। আপনি বললে চেষ্টা করে দেখতে পারি।

না থাক। ফারাওদের মত ময়ুর খাবার একটা সখ অবশ্যি মাঝে মধ্যে হয়।

খাওয়া-দাওয়া সারিতে সারিতে রাত একটা বেজে গেল। আরেফিন খালু বললেন, এত রাতে মেসে ফিরে কী করবে থেকে যাও। পরিচিত বিছানা ছাড়া ঘুম হয় না। আশা করি এ ধরনের কোনো ব্যাপার তোমার মধ্যে নেই। অবশ্যি গরমে কষ্ট হবে। ফ্যান খুলে নিয়ে গেছে।

আমি থেকে গেলাম। আরেফিন খালু গল্প করছেন। আমি শুনছি। খালুর কাছে জানা গেল মালু খালা রাতে ভেতর থেকে শক্ত করে দরজা বন্ধ করে একা ঘুমান। দুঃস্বপ্ন দেখার পর থেকে তিনি রাতে খালু সাহেবকে এক বিছানায় নিয়ে ঘুমুতে পারেন না।

হিমু!

জ্বি খালু সাহেব।

আমি যে মোটামুটি একটা ভয়াবহ অবস্থায় আছি তা-কি বুঝতে পারছি?

পারছি।

দেখ তো আমার গা দিয়ে রসুনের গন্ধ আসছে কি-না।

না-তো।

তোমার খালার ধারণা সন্ধ্যার পর থেকে আমার গা দিয়ে রসুনের গন্ধ বের হয়। সহজ স্বাভাবিক ভাবে যে মানুষটা ঘুরে বেড়াচ্ছে তার ভেতর যে কী পরিমাণ অস্বাভাবিকতা থাকতে পারে— তোমার খালা হচ্ছে তার প্রকৃষ্ট উদাহরণ। সন্ধ্যার পর থেকে আমি মদ খেতে বসি। রাত দুটা তিনটা পর্যন্ত খেয়েই যাই। তোমার খালার অসুখ যদি খুব শিগগির না। সারে তা হলে আমি পুরোপুরি এলকোহলিক হয়ে যাব। এক দিন দেখা যাবে নিজেই গলায় দড়ি পেঁচিয়ে ফ্যানে ঝুলে পড়েছি।

ফ্যানের হুক ঠিকমত লাগানো আছে কি-না দেখে নেবেন। বোকের মাথায় ঝুলে পড়লেন তারপর ফ্যান নিয়ে ধপাস করে পড়ে কোমর ভেঙ্গে ফেললেন। এটা ঠিক হবে না।

রসিকতা করছি?

জ্বি।

আমার একটা প্রবলেম আছে হিমু। কেউ আমার সঙ্গে রসিকতা করলে আমার ভাল লাগে না।

ও।

ও না, কথাটা মনে রেখো।

জ্বি আচ্ছা।

তুমি ঘুমুতে যাও।

আপনি ঘুমুবেন না?

উঁহু। বই পড়ব। বাড়ির সবাই ঘুমিয়ে পড়লে আমি কিছুক্ষণ বই পড়ি। ফিলসফির বই। এটা আমার অনেক দিনের বদ অভ্যাস।

আমি না ঘুমানো পর্যন্ত আপনি তা হলে বই পড়তে পারছেন না?

না।

তা হলে এক কাজ করি। আমি চলে যাই–কারণ আমার ঘুম আসবে বলে মনে হচ্ছে না।

এত রাতে যেতে পারবে?

আমি তো ঘোরাফেরা রাতেই করি।

আমি উঠে দাঁড়ালাম। খালু সাহেব। আপত্তি করলেন না। দরজা খুলে দিলেন। ফিলসফির বই পড়াটা মনে হচ্ছে তাঁর জন্যে খুবই জরুরি।
