পাখির সঙ্গে কি মোবাইল টেলিফোনের কোনো মিল আছে? পাখিরা উড়ে বেড়ায়। মোবাইল টেলিফোনও এক জায়গায় স্থির থাকে না–মানুষের হাতে কিংবা পকেটে ঘুরে বেড়ায়। পাখিরা কিচকিচ শব্দ করে মানুষের ঘুম ভাঙায়। মোবাইল ফোনও তাই করে। এই মুহুর্তে আমার ঘুম ভেঙেছে মোবাইল টেলিফোনের শব্দে। আমি টেলিফোন কানে নিয়ে হ্যালো বলতেই ওপাশ থেকে অসম্ভব মিষ্টি গলা শোনা গেল–

আপনি কি হিমালয়? বলুন দেখি আমি কে?

বলতে পারছি না। এমন মিষ্টি গলা এর আগে শুনিনি।

আচ্ছা আপনাকে তিনটা প্রশ্ন করার সুযোগ দিচ্ছি। তিনটা প্রশ্ন করে যদি জেনে নিতে পারেন। আমি কে তা হলে তো জানলেনই। আর না পারলে আমি কে সেই পরিচয় দেব না। কিছুক্ষণ গল্প করব। ও ভাল কথা তিনটা প্রশ্ন জিজ্ঞেস করতে পারবেন, কিন্তু নাম জানতে চাইলে পারবেন না। এখন বলুন আপনার প্রথম প্রশ্ন।

আমার প্রথম প্রশ্ন হচ্ছে, তুমি কেমন আছ?

ভাল আছি।

তোমাদের ওখানে কি এখন লোডশেডিং চলছে? না ইলেকট্রিসিটি আছে।

ইলেকট্রসিটি আছে।

এখন বাজে ক’টা?

সকাল নটা কুড়ি। আপনার তিনটা প্রশ্ন কিন্তু করা হয়ে গেছে। আপনি কি বুঝতে পেরেছেন। আমি কে?

তুমি হচ্ছ জুঁই।

আপনি যে প্রশ্নগুলি করেছেন সেখান থেকে আমি যে জুঁই এটা কিন্তু বোঝার কথা না।

তুমি কথা বলছিলে আর আমি তোমার গলার স্বর মনে করার চেষ্টা করছিলাম।

আপনার টেলিফোন নাম্বার কার কাছ থেকে পেয়েছি জানতে চাইলেন না?

না। কারণ আমি অনুমান করতে পারছি। তোমার বাবাকে একদিন টেলিফোন করেছিলাম। সেখান থেকে …।

থাক, আর বলতে হবে না। বাবাকে আপনি চেনেন কীভাবে?

এই প্রশ্ন তুমি তোমার বাবাকে করো না কেন? উনিই জবাবটা ভাল দেবেন।

বাবাকে করেছিলাম। বাবা বললেন, আপনি পুলিশের ইনফরমার। মাঝে মধ্যে পুলিশকে গোপন তথ্য দিয়ে সাহায্য করেন।

ও আচ্ছা।

আপনি পুলিশের ইনফরমার শুনে আমার খুব খারাপ লেগেছে।

খারাপ লাগার কী আছে। ধরো একটা খুন হয়েছে–আমি খুনী ধরার ব্যাপারে পুলিশকে কিছু গোপন তথ্য দিয়ে সাহায্য করলাম। আমি যা করলাম তা হল সামাজিক দায়িত্ব পালন করা।

পুলিশের ইনফরমাররা এই জাতীয় দায়িত্ব পালন করবার জন্যে টাকা নেয়। টাকার বিনিময়ে সামাজিক দায়িত্ব পালন ব্যাপারটা হাস্যকর না!

হ্যাঁ হাস্যকর।

আপনি কি পুলিশের ইনফরমার?

এখনো বুঝতে পারছি না।

এখনো বুঝতে পারছি না মানে কী?

মানেটা পরে বলব।

আমি যে আপনাকে অসম্ভব পছন্দ করি সেটা কি আপনি জানেন?

না জানতাম না। এখন জানলাম।

আমি নিজেও জানতাম না। আমি নিজে কখন জানলাম জানেন?

কখন জানলে?

আপনাকে রেখে আঁলিয়াস ফ্রাসিসে ক্লাস করতে গেলাম। ক্লাস শেষ করে ফিরে এসে দেখি আপনি নেই। সঙ্গে সঙ্গে আমার চোখে পানি এসে গেল এবং আমি বুঝলাম যে আপনাকে আমি অসম্ভব পছন্দ করি। …

ঐদিনের ব্যাপারটা হচ্ছে…

ঐদিনের ব্যাপারটা আমি জানতে চাচ্ছি না। আজ রাত আটটার দিকে কি আপনি আমাদের বাড়িতে আসতে পারবেন?

কেন বলো তো?

ডিনারের নিমন্ত্রণ।

আজ আমার একটু সমস্যা আছে। আজ আমার মালিহা খালার বাড়িতে ডিনারের নিমন্ত্রণ। খালা অতি জরুরি তলব পাঠিয়েছেন। আচ্ছ এক কাজ করা যেতে পারে, ডিনার শেষ করে তোমাদের বাড়িতে যেতে পারি। দশটার দিকে যদি আসি। রাত দশটা কি খুব বেশি রাত?

জুঁই খট করে টেলিফোন নামিয়ে রাখল। মেয়েটা ভয়াবহ রাগ করেছে। এই রাগ ভাঙানোর একমাত্র উপায় রাত দশটায়। ওদের বাড়িতে উপস্থিত হওয়া। খালি হাতে না, দুটা বেলীফুলের মালা থাকতে হবে। বাংলাদেশের কোনো মেয়ে বেলীফুলের মালা হাতে নিয়ে রেগে থাকতে পারে না। এই ফুলের গন্ধের ভেতর কিছু আছে–ঝপ করে রাগ কমিয়ে দেয়।

 

আমি বসে আছি আরেফিন সাহেবের সামনে। ভদ্রলোককে আজ অনেক হাসি খুশি লাগছে। সোফায় পা উঠিয়ে বসেছেন। সফিসটিকেটেড মানুষরা কখনো পা নাচায় না। তিনি পা নাচাচ্ছেন। ব্যাপারটা কী?

হিমু।

জ্বি।

তুমি কেন আছ বলো তো?

বুঝতে পারছি না কেমন আছি।

আরেফিন সাহেব আমার দিকে ঝুঁকে এসে বললেন, তোমার জবাবটা আমার পছন্দ হয়েছে। হোমোসেপিয়ানসরা বেশিরভাগ সময়ই বুঝতে পারে না তারা কেমন আছে। তাদের নার্ভ সবসময় উত্তেজিত থাকে। উত্তেজিত নার্ভ ইলেকট্রিক্যাল সিগন্যাল ঠিকমতো আনা–নেয়া করতে পারে না।

আমি কিছু না–বুঝেই হ্যাঁ–সূচক মাথা নাড়লাম। আরেফিন সাহেব আগের জায়গায় ফিরে গেলেন–বেতের সোফায় গা এলিয়ে দিলেন। তিনি বসেছেন। পা তুলে। দুই হাঁটুর মাঝখানে তাঁর ছোটখাটো মাথাটা দেখা যাচ্ছে। তাঁর মুখ হাসি–হাসি। কালো ফ্রেমের চশমার ভেতরের চোখ দুটিও হাসি–হাসি। আসল হাসি না, নকল হাসি। মানুষের চোেখও যে নকল হাসি হাসতে পারে তা এই ভদ্রলোককে না দেখলে বিশ্বাস করতাম না।

হিমু!

জ্বি।

ময়ূরের নোচ কখনো দেখেছি?

জ্বি না।

চিড়িয়াখানার পোষা ময়ুরের আধুনিক নাচ না, বন্য ময়ুরের নোচ। সে এক অসাধারণ দৃশ্য। পুরুষ ময়ুররা সঙ্গিনীদের মনোহরণ করার জন্যে নাচে–সে এক দর্শনীয় জিনিস। সেই নাচের তাল আছে, ছন্দ আছে। ব্যাকগ্রাউন্ডে হাই বিটের যে–কোনো মিউজিক ফিট করা যায়। কখনো ছন্দপতন হবে না। তবে নাচের চেয়েও অদ্ভুত ব্যাপার একটা আছে। সেটা হচ্ছে নাচ থামানো। ময়ুর নাচ থামায় হঠাৎ। দ্রুতলয়ের যে–কোনো জিনিস থামার একটা নিয়ম আছে। ময়ুরের বেলায় কোনো নিয়ম নেই। তার নাচ হঠাৎ থেমে যাবে। এবং সে নাচ থামিয়ে মাটির দিক তাকিয়ে নিশ্চল হয়ে থাকবে। মনে হবে হঠাৎ কোনো এক গভীর শোকে সে স্তম্ভিত। যেন তার সংসার হঠাৎ ভেঙে গেছে। আর নাচ নয়।

আমি হাই চাপতে চাপতে বললাম, ইন্টারেস্টিং।

আরেফিন সাহেব বললেন, তোমার ভাবভঙ্গি দেখে তো মনে হচ্ছে না তোমার কাছে ব্যাপারটা খুব ইন্টারেস্টিং লেগেছে। তুমি হাই চাপার চেষ্টা করছি।

তা অবশ্যি করছি। ঘুম পাচ্ছে।

রাত তো মোটে নাটা এখনই ঘুম পাচ্ছে কেন?

বুঝতে পারছি না কেন। আমি আপনার গল্পের মাঝখানেই ঘুমিয়ে পড়তাম। অভদ্রতা হবে বলে অনেক কষ্টে জেগে আছি। আপনার ময়ুর বিষয়ক গল্প শেষ হয়েছে তো? না-কি এখনো বাকি আছে? নাচ শেষ করার পর ময়ুর করে কী?

আরেফিন সাহেব দুঃখিত গলায় বললেন, মূল গল্প শেষ হয়েছে। পরিশিষ্ট বাকি আছে। সেটা বলব কি-না বুঝতে পারছি না। যে আগ্রহ নিয়ে গল্প শুনে না। তাকে গল্প শুনিয়ে কোনো মজা নেই।

আমি বললাম, ঠিক বলেছেন। আমাদের দেশের মানুষরা বক্তৃতা শুনতে খুবই পছন্দ করে বলেই রাজনীতিবিদরা এত বক্তৃতা করেন। বক্তৃতার মাঝখানে যদি লোকজন চেঁচিয়ে বলত—অফ যা তাহলে বক্তৃতার ডোজ কমত।

তাতে কী লাভ হত? বক্তৃতা কমলেই কি কাজ বেশি হয়?

আমি বললাম, আপনার ময়ুর বিষয়ক গল্পের শেষটা বলে ফেলুন। আমি এখন উঠিব। আপনার এখানে আধঘণ্টা থাকিব ভেবে এসেছিলাম। পঁয়তাল্লিশ মিনিট হয়ে গেছে।

যাবে কোথায়?

কোথায় যাব এখনো ঠিক করিনি।

আরেফিন সাহেব সামান্য বুকে এসে বললেন, তুমি কি আসলেই জান না তুমি কোথায় যাবে? না-কি তুমি জান কিন্তু তোমার চারদিকে রহস্যময়তা তৈরি করার জন্যে এরকম বলো।

আমি গম্ভীর মুখে বললাম, ঠিক ধরেছেন। আমি আমার চারদিকে ইচ্ছা! করে ধোঁয়া বানিয়ে রাখি। ভেজা খড় পুড়িয়ে বুনকা বুনকা ধোঁয়া–

কন্যার বাপে হুক্কা খায়
বুনকা বুনকা ধোঁয়া যায়।

আরেফিন সাহেব বিরক্ত হয়ে বললেন, হড়বড় করে কী বলছ? কন্যার বাপে হুক্কা খায়। বুনকা বুনকা ধোঁয়া যায়। এই ছড়াটা কেন বললে, কোন কনটেক্সটে বললে?

এমনি বললাম। তেমন কিছু ভেবে বলিনি। মাথায় দু-লাইন ছড়া এসেছে বলে ফেলেছি।

মানুষের সমস্ত কর্মকাণ্ডের পেছনে লজিক থাকবে। কার্যকারণ থাকবে। শুধুমাত্র উন্মাদরাই লজিকের ধার ধারে না। তার মনে যা আসে সে তাই বলে। তুমি নিশ্চয়ই উন্মাদ নও। আমাকে বলো। এক্সপ্লেইন ইট টু মি। ময়ুরের নাচের সঙ্গে কন্যার বাপের হুক্কা খাবার কী সম্পর্ক?

আমি আরেফিন সাহেবের দিকে তাকালাম। ভদ্রলোককে উত্তেজিত মনে হচ্ছে। তিনি যেন হঠাৎ আমার ওপর রেগে গেছেন। এই রাগ তিনি লুকিয়েও রাখছেন না। প্রকাশ করে দিচ্ছেন। তাঁর মতো সফিসটিকেটেড মানুষরা রাগলেও রাগ প্ৰকাশ করেন না। পাতলা ফিনফিনে রেশমি রুমালে তাদের মুখ ঢাকা থাকে। সেইসব রুমাল ফিল্টারের মতো কাজ করে। মুখের রাগ, বিরক্তি তারা ফিল্টার করে রেখে দেয়।

রাগলে মানুষের মুখ ছোট হয়ে যায়। আরেফিন সাহেবের মুখ এমনিতেই ছোট, এখন আরো এক সাইজ ছোট হয়েছে। তাঁর চোখ আগেও জ্বলজ্বল করছিল, এখন একটু বেশি জুলছে। এটা মদ্যপানের জন্যেও হতে পারে। আমি এসে দেখি তিনি ক্রিস্টালের গ্লাসে হুইস্কি খাচ্ছেন। এই পঁয়তাল্লিশ মিনিটে তিন গ্লাস হয়েছে। প্রচুর মদ্যপান করলে মানুষের চোখ চকচক করে। এই জ্ঞানও আমার আরেফিন সাহেবের কাছ থেকে পাওয়া। এলকোহল বেশি পরিমাণে শরীরে ঢুকলে চোখের মণি ডাইলেটেড হয়। তখন আলো বেশি প্রতিফলিত হয়।

হিমু।

জ্বি।

ময়ূরের গল্পের শেষটা বলে ফেলি।

জ্বি বলুন। আমার ঘুমাও কেটে গেছে। এখন আর গল্প শুনতে শুনতে হাই তুলব না।

হাই তুললেও ক্ষতি নেই। যারা শিক্ষকতা করে তারা শ্রোতাদের হাই তোলায় বা কথার মাঝখানে ঘুমিয়ে পড়ায় আহত হয় না। এর সঙ্গে তারা পরিচিত। পঞ্চাশ মিনিটের ক্লাসে কম করে হলেও পাচটা ছেলে হাই তুলবে। দুজন ঘুমিয়ে পড়বে। এবং চারজন পাশের বন্ধুর সঙ্গে কাটাকুটি ধরনের খেলা খেলবে।

আমি ময়ূরের গল্পের শেষ অংশ শোনার জন্যে তৈরি হলাম। ভালো ছাত্ৰ ভালো ছাত্ৰ ভাব করে আরেফিন সাহেবের মুখের দিকে তাকিয়ে আছি। যেন এটা মানুষের মুখ না— ব্ল্যাকবোর্ড। ব্ল্যাকবোর্ডে চকের লেখা আপনাআপনি ফুটে উঠছে। আমার হাতে নোটবই। নোটবই–এ আমি নোট করছি।

প্রায় একঘণ্টা হাতে ধরে— জ্ঞানী অধ্যাপকের বকবকানি শুনছি— মানুষের পক্ষে যতটুক বিরক্ত হওয়া সম্ভব তারচেয়েও বেশি বিরক্ত হয়েছি। আশ্চর্যের ব্যাপার হচ্ছে এর মধ্যে একবারের জন্যেও মালিহা খালা উঁকি দেননি।

আমি কাঁটায় কাটায় রাত আটটায় এসেছি। এরা স্বামী-স্ত্রী দুজনই দীর্ঘদিন দেশের বাইরে কাটিয়েছেন। সময়ের ব্যাপারে। এরা খুবই সাবধান। কেউ এলে প্রথম তার দিকে তাকান না, প্রথম তাকান ঘড়ির দিকে। আমি আসার পর থেকে ময়ুর–বিষয়ক জ্ঞানের কথা শুনছি। মালিহা খালার দেখা নেই। আমার ক্ষীণ সন্দেহ হচ্ছে উনি বোধহয় বাসাতেই নেই। বাসায় থাকলে এর মধ্যে কোনো-না-কোনো স্পেশাল ডিশ নিয়ে উপস্থিত হতেন। খাঁটি বাংলা ধরনের খাবার— যে খাবার রান্না করতে বাঙালি মেয়েরা ভুলে গেছেন, কুমড়ো ফুলের বড়া, খাসির নাড়িভুড়ি ভাজা, গরুর চর্বিতে ফ্রাই করা কটকটি ভাজা। কিন্তু মালিহা খালা ভোলেননি।

আরেফিন সাহেব চশমা ঠিক করতে করতে ময়ুরের গল্পের শেষ অংশ শুরু করলেন। যদিও আমি খুব ভাল করে জানি— এটা শেষ না। শেষের পরেও থাকবে পরিশিষ্ট। পরিশিষ্টের পরে থাকবে উপসংহার। পুনশ্চের পিঠে পুনশ্চ।

নাচ শেষ করে পুরুষ ময়ুর চারদিকে তার স্পার্ম ছড়িয়ে দেয়। এবং সেই স্পার্ম খুঁটে খুঁটে খায় স্ত্রী ময়ূর। এবং এর ফলে ময়ূরী গর্ভবতী হয়। ইন্টারেস্টিং না?

আমি বললাম, মোটেই ইন্টারেস্টিং না। ওয়াক থুইং।

ওয়াক থুইং মানে?

ওয়াক থুইং মানে— ওয়াক থু।

তুমি কি সবসময় এমন ফানি ভঙ্গিতে কথা বলো?

চেষ্টা করি। সবসময় পারি না।

আমার মনে হয় সবসময় ফানি হবার চেষ্টা করা ঠিক না। এতে তোমার মধ্যে জোকার–ভাব চলে আসবে। তুমি সবাইকে হাসাবার একটা দায়িত্ব বোধ করতে থাকবে। একটা পর্যায়ে তোমার পার্সোনালিটি কলাপস করবে। আমার ধারণা এখনি করেছে।

আমি আলোচনার মোড় ঘুরাবার জন্যে বললাম, খালা কি বাসায় নেই?

বাসায় আছে। তাকে কীজন্যে দরকার বলো।

এক কাপ চা খেতাম।

কফি হলে চলবে?

চলবে।

এই মুহূর্তে তোমার খালার সঙ্গে দেখা হবে না। অপেক্ষা করতে হবে। তোমার কফি আমি বানিয়ে আনছি। চিনি ক চামচ খাও?

আমার কোনো ফিক্সড ব্যাপার নাই। যে যা দেয়। তাই খাই।

Again you are trying to be funny. Please dont do that.

আরেফিন সাহেব আমার জন্যে কফি আনতে গেলেন। আমার ধারণা কফি নিয়ে এসেই ময়ুর-বিষয়ক গল্পের পরিশিষ্ট শুরু করবেন। ঠাণ্ডা কফিতে চুমুক দিতে দিতে আমাকে গল্পের পরিশিষ্ট শুনতে হবে। ঠাণ্ড কফি— কারণ পুরুষমানুষ যখন চা বা কফি বানায় তখন সেই চা–কফি সবসময় ঠাণ্ডা হয়, চিনি বেশি হয়। এবং সেই চা বা কফিতে একটা পুরুষপুরুষ গন্ধ থাকে।

আরেফিন সাহেব (তাকে সাহেব বলা ঠিক না, আমার বলা উচিত খালু। আরেফিন খালু। আরেফিন নামটাকে শর্ট করে আরো–খালু বললেও খারাপ হয় না।)। মগ ভর্তি কফি আমার সামনে রাখতে রাখতে বললেন, বাই এনি চান্স আজ সারাদিনে কি তোমার খালার সঙ্গে তোমার কোনো কথা হয়েছে?

আমি বললাম, হয়েছে।

ঠিক কখন কথা হয়েছ বলো তো?

এগজ্যোক্ট সময় বলতে পারব না। প্রথমবার কথা হয়েছে সন্ধ্যার দিকে। বাংলাদেশে বাস করি তো, সারাক্ষণ ঘড়ির দিকে তাকিয়ে থাকা আমাদের নিষেধ আছে।

দ্বিতীয়বার কখন কথা হল?

প্ৰথমবারের ঘণ্টা খানিক পর।

তার কথাবার্তা তোমার কাছে কি অস্বাভাবিক মনে হয়েছিল?

না।

সে তোমাকে এখানে আসতে বলেছে?

জ্বি।

কেন আসতে বলেছে সেটা কি ব্যাখ্যা করেছে?

না। শুধু বলেছেন–খুব জরুরি কথা আছে। আমার ধারণা জরুরি কথা টথা কিছু না, নতুন ধরনের কোনো খাবার খাওয়ার নিমন্ত্রণ।

কখন আসতে বলেছে?

রাত আটটায়।

কফি খেতে কেমন হয়েছে?

ভালো হয়েছে। খেতে একটু অন্যরকম। তাতে অসুবিধা নেই।

কফি কি কড়া হয়েছে?

একটু হয়েছে। আমি কড়া কফি পছন্দ করি।

এখানে তুমি একটা ভুল করছ। শীতল পানীয় খেতে হয় কড়া। আর উষ্ণ পানীয় খেতে হয় হালকা করে।

আমি কফির মাগো চুমুক দিতে দিতে বললাম, আপনার এখানে আসা আমার জন্যে শিক্ষাসফরের মতো, কত কী যে শিখি।

আরেফিন সাহেব শীতল গলায় বললেন, তুমি কি আমাকে রিডিকুল করার চেষ্টা করছি?

জ্বি না।

আমি আমার দীর্ঘদিনের অভিজ্ঞতায় দেখেছি যারা জোকারি করে তারা জোকারির ফাঁকে ফাঁকে অন্যকে রিডিকুল করার চেষ্টাও করে। তুমি কফিটা খাচ্ছ না কেন?

ভালো লাগছে না।

ভালো না–লাগলেও খেতে হবে।

কেন, আপনি বানিয়েছেন বলে?

আরেফিন সাহেব শান্ত গলায় বললেন, আমি তোমাকে ভয়াবহ কিছু কথা বলব। কথাগুলি শোনার পূর্বশর্ত হচ্ছে— কফি খেয়ে শেষ করা। কফিতে আমি সামান্য রাম মিশিয়ে দিয়েছি। এই রাম তোমার নার্ভকে ষ্টেবল রাখতে সাহায্য করবে। আমি যে–কথাগুলি বলব তা শোনার জন্যে নাৰ্ভ স্টেবল থাকা দরকার। আমি যে পাচ পেগী হুইস্কি খেয়েছি। এই কারণে খেয়েছি।

পাঁচ পেগ হুইস্কি আপনাকে কিছু করতে পেরেছে বলে মনে হচ্ছে না।

আমি খুব শক্ত নার্ভের মানুষ। কতটা শক্ত তা তুমি আন্দাজও করতে পারবে না। যাই হোক কফিটা তাড়াতাড়ি শেষ করো।

কফি খাব না। রাম দেয়া কফি খেয়ে অভ্যাস নেই। আমার গা কেমন যেন করছে। শেষটায় ময়ূরের মতো নাচতে শুরু করলে কেলেঙ্কারি।

Young man dont try to be funny.

খালু সাহেব। আপনি কী বলতে চাচ্ছেন, বলে ফেলুন। আমার নার্ভ আপনার মতো শক্ত না হলেও খারাপ না। প্লাষ্টিকের নার্ভ। কোনো কিছুতেই এফেক্ট করে না।

তুমি দয়া করে আমাকে খালু সাহেব ডাকবে না। খালু সাহেব শুনতে ভালো লাগে না। আমাকে নাম ধরে ডাকতে পার কোনো সমস্যা নেই। নাম ধরে ডাকতে খারাপ লাগলে আরেফিন সাহেবও বলতে পার।

আপনাকে নাম ধরে ডাকলে মালিহা খালা রাগ করবেন।

আরেফিন সাহেব অনেকক্ষণ আমার দিকে তাকিয়ে থেকে বললেন, তোমার মালিহা খালা রাগ করবেন না। রাগ করার মতো অবস্থা তার না। তিনি মারা গেছেন। She is deadlike a log.

আমি তাকিয়ে আছি। আরেফিন সাহেব বেশ স্বাভাবিক ভঙ্গিতে খালিগ্লাস নিয়ে রান্নাঘরের দিকে গেলেন। গ্লাস ভর্তি করে ফিরে এলেন। গ্লাসে বরফের টুকরো ভাসছে। গোল করে কাটা লেবুর স্নাইস ভাসছে। তিনি চুমুক দিতে দিতে আসছেন। তাঁকে দেখে মনে হচ্ছে যে–জিনিস তিনি খেতে খেতে আসছেন তা অত্যন্ত স্বাদু।

মৃত্যুসংবাদ শুনে চেচিয়ে ওঠেনি। এতে আমি ইমপ্রেসড। মৃত্যু এমন কোনো অস্বাভাবিক ব্যাপার না। মৃত্যুসংবাদ শুনে হাতপা এলিয়ে পড়ে যাওয়াও কোনো কাজের কথা না। বেশিরভাগ মানুষ এরকম করে। যাই হোক এখন আমি পুরো ব্যাপারটা বলব। তুমি মন দিয়ে শোনো।

খালার ডেডবডি কি ঘরে আছে?

ঘরে আছে মানে? রীতিমতো সিলিং ফ্যান থেকে ঝুলছে। রুচিকর দৃশ্য না বলেই তোমাকে দেখতে বলছি না। তারপরেও দেখতে চাইলে বসার ঘরের জানালা ফাক করে পর্দা সরিয়ে দেখে আসতে পার। দেখতে চাও?

না।

এক পেগ হুইস্কি খেয়ে দেখবে। এইসব পরিস্থিতিতে হুইস্কি টনিকের মতো কাজ করে।

হুইঙ্কি খাব না। কিন্তু সিগারেট খেতে পারি। আপনার কাছে কি সিগারেট আছে?

আরেফিন সাহেব সিগারেট-কেইস এবং লাইটার এনে দিলেন। আমি সিগারেট ধরাতে-ধরাতে বললাম, খুনটা কি আপনি করেছেন?

আরেফিন সাহেব গ্রাসে চুমুক দিতে দিতে বললেন, তোমার এইরকম সন্দেহ হচ্ছে?

হ্যাঁ।

এরকম সন্দেহ হবার কারণ কী? আমি খুব স্বাভাবিক আছি। এই কারণে? ঘরে ডেডবডি রেখে ময়ূরের গল্প করছি। হুইঙ্কি খাচ্ছি। গেস্টকে কফি বানিয়ে খাওয়াচ্ছি… আমাকে খুনি ভাবার পিছনে আমার এইসব কর্মকাণ্ড কি কাজ করছে?

বুঝতে পারছি না। হঠাৎ মনে হয়েছে বলে বললাম।

হঠাৎ বলে কিছু নেই। পৃথিবীটা হচ্ছে Cause and effect–পৃথিবী। প্রথমে cause তারপর effect. হুট করে তুমি কাউকে খুনি ভাববে না। সেই ভাবনার পেছনে অবশ্যই cause থাকতে হবে।

খালা মারা গেছেন কখন?

আমি ডেডবডি ডিটেক্ট করি সন্ধ্যা সাতটা পচিশে। আমার মনে হয় মৃত্যুর আগে তোমার খালা তোমার সঙ্গেই শেষ কথা বলেছে।

পুলিশকে খবর দিয়েছেন?

না। সব গুছিয়ে নিয়ে পুলিশকে খবর দেব। নয়তো পুলিশ এসে প্রথমেই তোমার মতো প্রশ্ন করবে–খুন কখন করেছেন? আমি কী বলছি না-বলছি মন দিয়ে শুনবেও না। হ্যান্ডকাফ পরিয়ে নিয়ে যাবে।

সব কি গুছিয়ে নিয়েছেন?

না। ধাতস্থ হয়ে নিচ্ছি। আমি একা তো গুছাতে পারব না। তোমাকে নিয়ে গুছাতে হবে।

আমি বললাম, ও। বলেই স্থির হয়ে গেলাম। স্পষ্ট বুঝতে পারছি বিরাট বড় যন্ত্রণায় পড়তে যাচ্ছি। ভুল বললাম বিরাট যন্ত্রণাতে তো এমনিতেই আছি। পুলিশ ছায়ারমতো পেছনে আছে। এখন পড়ব আরো গভীর যন্ত্রণায়।

আমি বসে আছি জ্ঞানী অধ্যাপকের সামনে। অধ্যাপক সাহেব হালকা নীল রঙের ঢিলেঢালা পোশাক পরে সোফায় পা তুলে বসে আছেন। তাঁর হাতে হুইস্কির গ্লাস। যে বসার ঘরে বসে আছি, তার সাজ–সজাও ইন্টেলেকচুয়েল ধরনের। কার্পেটের উপর শীতল পাটি। শীতল পাটির উপর বেতের সোফা। বেতের সোফার গদিগুলিতে কাথা–ষ্টিচের কভার। দেয়ালে পেইনটিং ঝুলছে। পিকাসোর ব্ল পিরিয়ডে আঁকা ছবির রিপ্রিন্ট। কাপেটের রঙ বদল হলে পিকাসোও বদলাবেন বলে আমার ধারণা। ঘরে এসি চলছে। আরামদায়ক ঠাণ্ডা। এই বাড়িরই শোবার ঘরে একজন মহিলা সিলিং ফ্যানে ঝুলছেন বিশ্বাস করা কঠিন। অধ্যাপক সাহেব রসিকতা করছেন না তো? জ্ঞানী মানুষদের রসিকতাগুলিও উঁচুশ্রেণীর হবার কথা। হয়তো দেখা যাবে মালিহা খালা শোবার ঘর থেকে বের হয়ে বলবেনহিমু! কখন এসেছিস। জ্বর–জুর লাগিছিল বলে শুয়েছিলাম। কখন ঘুমিয়ে পড়েছি বুঝতেই পারিনি। তুই আমাকে ডাকলি না কেন? ছোট মাছ দিয়ে একটা টকের তরকারি করেছি। খেয়ে দেখ তো!

আরেফিন সাহেব সরু–চোখে আমার দিকে তাকিয়ে আছেন। ভুরু সামান্য কুঁচকে আছে। চিন্তার ভেতর আছেন বলে মনে হচ্ছে।

হিমু।

জ্বি।

আমার প্রথম কাজ হচ্ছে তোমার মন থেকে সন্দেহটা দূর করা। তোমার মন যদি লজিক্যাল হত তা হলে গোড়াতেই আমাকে সন্দেহ করতে না। তোমার খালার ওজন দু–মণের কাছাকাছি। দুইমণি আলুর বস্তা সিলিং ফ্যানে ঝুলানো আমার পক্ষে অসম্ভব ব্যাপার। এই কাজে অতি অবশ্যই আমার একজন একমপ্লিস লাগবে। একমপ্লিস মানে আশা করি জান। একমপ্লিস মানে হল সাহায্যকারী। এখনো কি তোমার কাছে মনে হচ্ছে তোমার খালার এই গন্ধমাদন পর্বত আমার পক্ষে কপিকল ছাড়া সিলিং ফ্যানে ঝুলানো সম্ভব?

না সম্ভব না।

থ্যাংক য়্যু।

দ্বিতীয় লজিক হচ্ছে শোবার ঘরের দরজা ভেতর থেকে বন্ধ। আমার পক্ষে নিশ্চয়ই খুন করে ভেতর থেকে দরজা বন্ধ করে বাইরে চলে আসা সম্ভব না।

জ্বি না। সম্ভব না।

তৃতীয় যুক্তিটি মারাত্মক। তোমার খালা একটা সুইসাইড নোট রেখে গেছেন। সো নাইস অব হার। এই সুইসাইড নোটটাই আমাকে রক্ষা করবে।

সুইসাইড নোটটা একটু পড়ে দেখি।

নিশ্চয়ই পড়ে দেখবো। As a matter of fact তোমারই আগে পড়া উচিত। কারণ সুইসাইড নোটে তোমার নাম আছে।

বলেন কী! আমি কেন?

আরেফিন সাহেব পকেট থেকে কাগজ বের করে আমার কাছে দিলেন। এই ভয়াবহ কাগজ নিয়ে ভদ্রলোক এতক্ষণ নির্বিকার ভঙ্গিতে বসেছিলেন তা ভাবাই যায় না।

দেখেই চিনলাম খালার হাতের লেখা। এরকম গুটিগুটি অক্ষরের লেখা স্লিপ আমি বেশ কয়েকটা পেয়েছি। এই কাগজটায় বলপয়েন্টে লেখা—

আমার মৃত্যুর জন্যে কেউ দায়ী নয়।
আমার প্রিয়জনদের কাছ থেকে আমি
ক্ষমা চেয়ে নিচ্ছি। কেন এমন ভয়াবহ
সিদ্ধান্ত নিলাম তা হিমু কিছুটা জানে।
ইতি
মালিহা বেগম

আরেফিন সাহেব আমার দিকে ঝুঁকে এসে বললেন, তোমার খালার মৃত্যু সম্পর্কে তুমি কী জানো দয়া করে আমাকে বলে। পুলিশের আগে আমি জানতে চাই। আমাকে মানসিকভাবে প্রস্তুত থাকা দরকার।

আমি কিছুই জানি না।

তোমার কথা আমি বিশ্বাস করলেও পুলিশ করবে না। কোনো কিছু না–জানলেও একটা কিছু বের করো। পুলিশকে বলতে হবে। আমি কি তোমাকে কোনো সাজেশান দিতে পারি?

দিন।

পুলিশকে বলে যে তোমার খালার দাম্পত্যু–জীবন ছিল বিষময়। এটা মিথ্যাও না। আমার সম্পর্ক আদায় কাচকলায় এর চেয়েও খারাপ। তোমার খালা এ পর্যন্ত দুবার আমাকে মেরে ফেলার চেষ্টা করেছে।

বলেন কী?

একবার। থ্যাংকস গিভিং ডে–তে টার্কি কাটছিল, তখন আমার সঙ্গে কথা কাটাকাটি শুরু হল। তোমার খালা তাঁর টেম্পার লুজ করে ছুরি হাতে আমার উপর ঝাপিয়ে পড়ে। আমাকে হাসপাতালে যেতে হয়েছিল। পাঁচটা ষ্টিচ লেগেছে।

ও।

তুমি যেভাবে ও বললে তাতে মনে হল—আমার কথা বিশ্বাস করলে না। ঘটনা অনেকদূর গড়িয়েছিল। পুলিশি তদন্ত হয়েছে। আমেরিকান পুলিশের কাছে রেকর্ড আছে।

ও।

এইবারের ও টা আগের বারের চেয়ে ভালো হয়েছে। দ্বিতীয়বার খুনের চেষ্টা কী ভাবে করে তা তোমাকে বলতাম। দ্বিতীয়বারের চেষ্টাটা ছিল হাস্যকর ছেলেমানুষী চেষ্টা। কিন্তু হাতে সময় নেই। দশটা বাজে পুলিশ চলে আসবে।

পুলিশ কি কাঁটায়–কাঁটায় দশটার সময়ই আসার কথা?

আমার কথার জবাব দেবার আগেই কলিং বেল বেজে উঠল।

আমি চমকে আরেফিন সাহেবের দিকে তাকালাম। পুলিশ না তো? আরেফিন সাহেব বললেন, পুলিশ না। পুলিশ। কখনো একবার বেল টেপে না। পৃথিবীর সবচে ভ্ৰদ্ৰ পুলিশ হল বৃটেনের পুলিশ। এরাও পরপর তিনবার বেল টেপে। যাও দরজা খোলো। আমার পক্ষে দরজা খোলা সম্ভব না। আমার পা টলছে। পাঁচটা হুইস্কি খাওয়া ঠিক হয়নি। আমার লাস্ট লিমিট হচ্ছে চার।

আমি দরজা খুললাম। মালিহা খালা দাঁড়িয়ে আছেন। দুহাত ভর্তি ব্যাগ। বাজার করে ফিরেছেন বোধ হয়। খালা হাসি মুখে বললেন–তোকে বুদ্ধিমান ছেলে বলে জানতাম। তুই তোর খালু সাহেবের ফাঁদে এভাবে পা দিবি বুঝতেই পারিনি। দরজা ব্লক করে দাঁড়িয়ে আছিস কেন। একটু সরে দাঁড়া। আর মুখ থেকে জম্বি ভাবটা দূর কর তো।

আরেফিন সাহেব বললেন, কিছু মনে কোরো না হিমু তোমার সঙ্গে একটু প্রাকটিক্যাল জোক করলাম। তোমাকে দেখিয়ে–দেখিয়ে হুইস্কি বলে যা খাচ্ছি–তাও আসলে হুইঙ্কি না–জাষ্টি প্লেইন ওয়াটার। মানুষের সব কথা এমন চট করে বিশ্বাস করবে না। তবে মালিহা, তোমার এই Nephew কঠিন চিজ, আমার কথা পুরোপুরি বিশ্বাস-করলেও ভড়কায়নি। টাইট হয়ে বসেছিল। I am impressed.
