আমার কি উচিত মানুষের সব কথা বিশ্বাস করা? তর্কে যাকে পাওয়া যায় না, তাকে পাওয়া যায় বিশ্বাসে। তর্ক হল আগুনের মত। যে-আগুনের কাছে এলে বিশ্বাস বাম্পের মত উবে যায়।

মালিহা খালার বাসা থেকে বের হলাম মন খারাপ করে। খালা এবং তার স্বামী দুজনে মিলে আমাকে বোকা বানিয়েছে মন খারাপটা সে কারণে না। অন্য কোনো কারণে, যা আমি ধরতে পারছি না। মাথার মধ্যে একই খটকা ঢুকে গেছে। অস্থির বোধ করছি। মনে হচ্ছে কোনো বড় ধরনের সমস্যা আমার জন্যে অপেক্ষা করছে। মন বসছে না। কোনো কিছুতেই মন বসছে না।

অস্থিরতা বিষয়ে আমার বাবা এলাৰ্জিক ছিলেন। পুত্রের প্রতি যে সব উপদেশ রেখে গেছেন তার একটি অস্থিরতা বিষয়ক।

কখনো কোনো অবস্থাতে অস্থির হইবে না। পৃথিবী সূর্যের চারিদিকে ঘূর্ণায়মান। এই ঘূর্ণিতে তুমি কখনো অস্থিরতা পাইবে না। তুমি পৃথিবীর স্বভাব ধারণ করবে। মানুষ বাদ্য যন্ত্রের মত। সেই বাদ্য যন্ত্র নিয়ত সংগীত তৈরি করে। অস্থির বাদ্যযন্ত্র সংগীত সৃষ্টিতে অক্ষম। কাজেই তোমার জন্যে অস্থিরতা নিষিদ্ধ ঘোষণা করা হইল। আমি জানি ইহা জগতের কঠিনতম কর্মসমূহের একটি। বাবা হিমু, কাউকে কাউকে তো কঠিনতম কর্মগুলি করিতে হইবে?

আমি পাঞ্জাবির পকেটে হাত দিলাম। পকেটবিহীন পাঞ্জাবিগুলিতে আমি এখন বিরাট-বিরাট পকেট লাগিয়েছি। যখন চলাফেরা করি পকেট ভর্তি জিনিসপত্র নিয়ে চলা ফেরা করি। এই মুহুর্তে আমার পকেটে মোবাইল টেলিফোন ছাড়া আর যে সব জিনিসপত্র আছে তা হচ্ছে-–

১. একটা দেয়াশলাই।

২. সিগারেটের খালি প্যাকেট।
সিগারেট শেষ হয়ে গেছে। প্যাকেটটা ফেলা হয়নি। পকেটে রেখে দিয়েছি।

৩. একটা মোমবাতি।
বড় সাইজের মোমবাতি। পাচ টাকা করে পিস। মোমবাতিটা খুব কাজে লাগে! রাতে কোনো বাসায় গিয়েছি, লোড শেডিং এর কারণে কারেন্ট চলে গেল। ওমি ম্যাজিসিয়ানদের মত পকেট থেকে মোমবাতি বের করলাম।

৪. এক শিশি আতর।
আতরের নাম মেশকাতে আম্বর। বিছমিল্লাহ হোটেলের মালিক দয়াল খাঁ উপহার হিসেবে আমাকে দিয়েছেন। অতি উৎকট গন্ধ। দয়াল খাঁ বলেছেন–বিশেষ–বিশেষ সময়ে এই গন্ধই অপূর্ব লাগে। বিশেষ সময় বের করার জন্যেই এই আতরটা দরকার।

৫. একটা হ্যান্ডবিল।
পিজি হাসপাতালের সামনে দিয়ে যাচ্ছিলাম। বোরকা পরা এক মহিলা হাতে হ্যান্ডবিল ধরিয়ে দিলেন। অনেক মানুষের হাতে হ্যান্ডবিল ধরিয়ে দেবার কাজটা বোরখাপরা মহিলারা করেন না। ইনি করছেন দেখে ভাল লেগেছে বলে হ্যান্ডবিল রেখে দিয়েছি। হ্যান্ডবিলে জনৈক দেওয়ান কফিলউদ্দিন জানাচ্ছেন যে তিনি গ্যারান্টি সহকারে ক্যান্সারের চিকিৎসা করেন। হ্যান্ডবিলটা রেখে দিয়েছি। যদি কখনো সুযোগ হয় এই মহান চিকিৎসকের সঙ্গে কথা বলব।

পকেট থেকে দেয়াশলাই বের করে আমি অপেক্ষা করছি। রাস্তা পার হয়ে একজন আমার দিকে আসছেন। তাঁর হাঁটার ভঙ্গি বলে দিচ্ছে তাঁর পকেটে সিগারেট আছে কিন্তু দেয়াশলাই এর অভাবে ধরাতে পারছেন না। খুবই আশ্চর্যজনক ব্যাপার হচ্ছে নিশিরাতে যারা চলাফেরা করে তাদের বেশির ভাগের সঙ্গেই দেয়াশলাই বা লাইটার থাকে না।

ব্রাদার আগুন হবে?

আমি দেয়াশলাই দিলাম। তিনি সিগারেট ধরালেন। বিচারকের মত দৃষ্টিতে আমাকে দেখলেন। আমিও তাঁকে দেখলাম। মুখে হালকা বসন্তের দাগ। ছোট–ছোট চোখ। আশ্বিন মাস হলেও, চাদর গায়ে দেয়ার মত শীত না। কিন্তু তিনি বেশ ভারী একটা চাদর গায়ে দিয়ে আছেন। ভদ্রলোক দেয়াশলাইটা নিজের পকেটে রেখে কিছুই হয়নি ভঙ্গিতে যেদিক থেকে এসেছিলেন সেদিকে রওনা হলেন। আমি তাকে বললাম না, ভাই দেয়াশলাইটা ফেরত দিয়ে যান। ঢাকা শহরের রাত্রের রাস্তায় কিছু মানুষ চলাফেরা করে যাদের কখনোই কিছু বলতে হয় না। তবে এরা আরেকটু রাত করে নামে, ইনি সকাল–সকাল নেমে পড়েছেন। ট্রাকের পেছনে সাবধানবাণী থাকে একশ হাত দূরে থাকুন। এদের গায়ে কোনো সাবধানবাণী লেখা থাকে না তারপরও এদের কাছ থেকে পঁচিশ হাত দূরে থাকতে হয়।

আমার মন অস্থির হয়ে আছে বলেই বোধহয় লোকটার পেছনে–পেছনে যেতে ইচ্ছা করছে। ঘাতক ট্রাকের পেছনে যে ছোট্ট বেবীটেক্সি থাকে তার স্পীড়ও এক সময় বেড়ে যায়। সে চলতে থাকে ট্রাকের পেছনের মাডগার্ডে গা লাগিয়ে।

হিমু ভাই না?

আমি ঘাড় ঘুরিয়ে দেখি মুসলেম মিয়া। আমার অতি পরিচিত একজন। সাইজে ছোট–খাট পর্বত। বছর পাঁচেক আগে যে মেসে ছিলাম তার বাবুর্চি ছিল। আগুনের অাঁচ সহ্য হয় না বলে বাবুর্চির কাজ ছেড়ে ব্যবসায় নেমেছিল। ফ্লাক্সে করে চা বেচা।। ভ্ৰাম্যমান টি স্টল। হাঁটাহঁটিতে শরীর একটু কমবে এই দুরাশাও ছিল। বাংলাদেশের এমন কোনো ব্যবসা নেই যা সে করেনি। গভীর রাতে যখন হাঁটাহাঁটি করছে তখন নিশ্চয়ই নতুন কোনো ব্যবসা।

আমারে চিনেছেন? আমি মুসলেম— ফ্রাক্সে কইরা চা বেচতাম।

চিনেছি।

করেন কী?

কিছু করি না। তোমার এখন কিসের ব্যবসা?

জিজ্ঞেস কইরেন না ভাইজান। লজ্জা পাব, তয় চুরি–ডাকাতি না।

পুরিয়া বিক্রি?

ছি, ভাইজান নিশার জিনিস। আমি বেঁচব? আমার কথা বাদ দেন? আপনেরে দেইখ্যা মনে হইতেছে মত অত্যধিক খারাপ।

ঠিকই ধরেছ।

ঘটনা কী ভাইজান?

একজন আমার দেয়াশলাই নিয়ে চলে গেছে। এই জন্যে মনটা খারাপ।

মুসলেম পকেট থেকে দেয়াশলাই বের করে আমার দিকে এগিয়ে দিতে দিতে বলল–ধরেন এইটা সাথে রাখেন। আমি মুসলেম থাকতে আপনে দেয়াশলাই-এর মত তুচ্ছ জিনিসের জন্যে মন খারাপ করবেন। সিগারেট লাগব?

দাও।

মুসলেম আমাকে সিগারেট দিল। আমাকে আড়াল করে নিজেও একটা ধরাল। আমি বললাম, বৃষ্টি হবে মুসলেম।

মুসলেম আকাশের দিকে তাকিয়ে বলল, আসমান ফকফকা। বৃষ্টি হইব না।

আমার মন বলছে হবে।

আপনের মন বললে অবশ্যই হবে। আপনের কথা ভিন্ন।

প্রথম বৃষ্টিতে ভিজলে কী হয় জান?

জ্বে না।

পাপ কাটা যায়। শরীরের ধুলা-ময়লার সঙ্গে পাপও ধুয়ে-মুছে চলে যায়।

ভাইজান এইটা জানতাম না। আপনেরে কে বলেছে? কোন মৌলানা সাব বলছেন?

কোনো মৌলানা বলেনি, আমার এক খালু বলেছেন। আরেফিন সাহেব। তিনি অত্যন্ত জ্ঞানী। পৃথিবীর অনেক জ্ঞান তিনি হজম করে বসে আছেন। খালুর কাছে শুনেছি। অস্ট্রেলীয়ার কিছু আদিবাসি আছে যাদের ধারণা প্ৰথম বৃষ্টিতে নগ্ন হয়ে স্নান করলে শরীরের ধুলা ময়লার সঙ্গে পাপও ধুয়ে চলে যায়।

নেংটা হইয়া গোসল? তওবা আস্তাগাফিরুল্লাহ বেশিরম জাতি মনে হয়।

শরমটা একেক জাতির কাছে একেক রকম–রেইন ফরেস্টে কিছু মানুষ বাস করে এরা নগ্ন হয়ে থাকে। কাপড় পরাটাকেই এরা শরম মনে করে। এরা মনে করে যে সুন্দর শরীর দিয়ে সৃষ্টিকর্তা এদের পৃথিবীতে পাঠিয়েছেন কাপড় দিয়ে সেই শরীর ঢাকাটাই সৃষ্টিকর্তার অপমান।

এইটাও কি আপনার খালুজান বলেছেন?

হুঁ।

ভদ্রলোক বড়ই জ্ঞানী, ওনার কথাটা আমার মনে ধরেছে ভাইজান। আপনে আমারে নিয়া গেলে একবার ওনার পা ছুয়ে কদম বুসি করব। দোয়া নিয়া আসব।

আচ্ছা নিয়ে যাব।

মুসলেম ছোট্ট করে নিঃশ্বাস ফেলে বলল, পরথম বৃষ্টি রাইতে নামলে নেংটা হইয়া গোসল করতে কোনো অসুবিধা নাই। দিনে নামলে অসুবিধা। পুলিশ ধইরা নিয়া যাবে।

তুমি কি নেংটো হয়ে গোসলের কথা ভাবছ?

মুসলেম দীর্ঘ শ্বাস ফেলে বলল, পাপ এত বেশি করছি ভাইজান যে কিছু পাপ কাটান দেওন অতি প্রয়োজন। একবার পাপ কাটান দিলে আরো পাপ করণ যায়। পাপ কাটান না–দিয়া শুধু পাপ করলে অসুবিধা না?

অসুবিধা তো বটেই।

বৃষ্টিটা রাইতে নামলে জানে বাঁচি।। দিনে পাবলিকের ঝামেলা আছে— তারপরে ধরেন আছে পুলিশ। আসল অপরাধী পুলিশ ধরে না— লেংটা-ফেংটা পাইলে ধইরা নিয়া মাইর দেয়। পুলিশ বড় জটিল জিনিস ভাইজান।

মুসলেম চিন্তিত চোখে আকাশের দিকে তাকাল। তার মুখে বেশ কয়েকবার পুলিশের কথা শুনে আমার মনে পড়ল জুঁই-এর বাবার কথা। সেখান থেকে জুঁই-এর কথা। বেলীফুলের মালার কথা। এসোসিয়েশন অব আইডিয়া। বেলীফুলের মালা সঙ্গে নিয়ে জুঁই-এর সঙ্গে দেখা করার কথা। রাত কত হয়েছে কে জানে? ফুলের দোকান কি খোলা আছে।

মুসলেম!

জ্বি ভাইজান।

বাজে কয়টা?

সাথে ঘড়ি নাই। তয় ভাইজান রাইত বারটার কম না। উর্ধ্ব রাইত দুইটা, নিম্নে বারটা।

এত রাতে কি কোনো ফুলের দোকান খোলা আছে?

ফুল দরকার?

বেলী ফুলের দুটা মালা পাওয়া গেলে ভাল হত।

আছে সারা রাইত খোলা থাকে।

আমি বিস্মিত হয়ে বললাম, কেন?

ধরেন দুপুর রাইতে হঠাৎ কইরা একটা বিবাহ ঠিক হইল। ফুল দরকার। ফুল পাইব কই? বেলী ফুলের একটা মালার দাম চাইর টাকা। রাইত তিনটার সময় হেই মালার দাম পনরো টাকা। তিনগুণ লাভ। চলেন আপনেরে মালা কিন্যা দেই। মালার দাম আমি দিব। রিকোয়েষ্ট!

ফুলের দোকান একটা না, বেশ কয়েকটাই খোলা। মুসলেম আমাকে দুটা মালা কিনে দিল। এবং নিজেও দশটা মালা কিনল।

আমি বললাম, তুমি মালা দিয়ে কী করবে? মুসলেম উদাস গলায় বলল, কিছু করব না। সখ হয়েছে কিনে ফেলেছি। শখের জন্যে মানুষে মানুষ খুন করে। আমি দশটা মালা কিনলাম।

সখে মানুষ খুন করে?

জ্বি করে। আপনার সঙ্গে পরিচয় করায়ে দিব। নাম বাহাদুর। আপনে এখন যাইবেন কই?

জুঁই নামের একটা মেয়ের বাড়িতে যাব। ধানমণ্ডি।

আমি আগায়ে দিব? না। আগিয়ে দিতে হবে না। মুসলেম বিব্রত ভঙ্গিতে বলল, ভাইজান বৃষ্টিতে গোসলের সময় ফুলের মালা কি সঙ্গে রাখা যায়?

এটা তো জানি না।

ফুলের মালা তো আর কাপড় না। এইটা বোধ হয় রাখা যায়। আমি ভাবতেছি ফুলের মালা গলাত দিয়া যদি বৃষ্টির মধ্যে নামি……

মুসলেম মিয়ার গলার স্বৱ বদলে গেল। সে ঘোর লাগা চোখে আকাশের দিকে তাকাল। বৃষ্টির প্রতিক্ষা। ধারা বৃষ্টিতে নগ্ন স্নানের ব্যাপারটা মুসলেমের মাথায় ঢুকে গেছে। ব্যাপারটা সে মাথা থেকে বের করতে পারছে না। বার করার চেষ্টাও করছে না। বরং উল্টো আরও ভালমত ঢুকানোর ব্যবস্থা করছে। এ ধরনের ব্যাপার। আমি আগেও লক্ষ করেছি— হঠাৎ কোনো একটা ব্যাপার মানুষের মাথায় ঢুকে যায়। হাজার চেষ্টা করেও সে এটা বের করতে পারে না।

আমি একজনকে জানি যার মাথায় শিমুল গাছের লাল ফুল কী করে যেন ঢুকে গিয়েছিল। প্রথম দিকে সে শিমুল গাছ দেখলেই থমকে দাঁড়িয়ে যেত। মুগ্ধ গলায় বলত— বাহু কী সুন্দর লাল টকটকা ফুল। তারপর সে উচ্ছসিত হতে শুরু করল। বলতে শুরু করল, গাছের মাথায় কী আগুন লাগছে! আগুন নিভাতে দমকল লাগবে। যত দিন যেতে লাগল। শিমুল ফুল তার মাথায় ততই ঢুকে যেতে লাগল। শেষের দিকে তার কাজ হল শিমুল গাছের সঙ্গে কথা বলা। যখন ফুল ফোটার সময় না, তখন সে গাছের কাছে যাবে। গাছকে বলবে, হ্যালো বৃক্ষ। এই বৎসর মাথায় ঠিকমত আগুন লাগাতে পারবি তো? দেখিস আগুন যেন ঠিকঠাক লাগে। ইজতিকা সাওয়াল। গত বছর তোর আগুন জমে নাই। লালটা কমতি ছিল।

তার আত্মীয়–স্বজনরা নানান রকম চিকিৎসার চেষ্টা করল। শেষটায় রাচি মানসিক হাসপাতালেও নিয়ে গেল। ডাক্তাররা পরীক্ষা–টরীক্ষা করে বললেন, কিছু করার নেই। তাঁকে দেশে ফিরিয়ে আনা হল, ঘরে তালাবদ্ধ করে রাখা হত। কোনো একটা সুযোগ পেলেই সে ঘর থেকে বের হয়ে শিমুল গাছের মগডালে বসে থাকতো। শিমুল গাছে থেকে পড়ে গিয়ে ভদ্রলোকের মৃত্যু হয়।

 

গভীর রাতে কোনো বাড়ির গেটের সামনে দাঁড়ালে দারোয়ান তড়াক করে লাফ দিয়ে ওঠে। অত্যন্ত সন্দেহজনক চোখে তাকায়। এই বাড়ির দারোয়ানেরা তা করল না। কারণ এরা দারোয়ান না—পুলিশ। পুলিশ সাহেবের বাড়ি পুলিশ পাহারা দেবে এটাই স্বাভাবিক। পুলিশের আচরণ দারোয়ানদের মত হবে না, এটাও স্বাভাবিক। আমি গেটের সামনে দাঁড়াতেই দুজন পুলিশের একজন কাছে চলে এল এবং খুবই ভদ্র গলায় বলল, কাকে চাচ্ছেন?

আমি বললাম, এটা জুঁইদের বাড়ি না? আমি জুঁই এর কাছে এসেছি। দয়া করে একটু খবর দিন। বলুন–হিমু।

খবর দিতে হবে না। যান। ভেতরে যান।

পুলিশের ভাব ভঙ্গি দেখে মনে হল— জুঁই আগেই গেটে বলে রেখেছে। পুলিশ গলা নীচু করে বলল, বসার ঘরের দরজা খোলা। সবাই আপনার জন্যে বসে আছে।

পুলিশের এই কথার অর্থ আমার কাছে পরিষ্কার হল না। সবাই আমার জন্যে বসে থাকবে কেন? জুঁই বসে থাকতে পারে। সবাই মানে কী? জুঁই এবং তার বাবা? পিতা ও কন্যা?

আমি দরজা ঠেলে ঘরে ঢুকে ধাক্কার মত খেলাম। রুদ্ধ দ্বার বৈঠকের মত পরিস্থিতি। পাচজন পুরুষ মানুষ বসে আছেন। একজনের গায়ে পুলিশের ইউনিফর্ম। মনে হচ্ছে অতি গোপন কোনো আলোচনা চলছে। সবাই আমার দিকে তাকিয়ে আছে। হঠাৎ ঘরে কেউ ঢুকলে সবাই তার দিকে তাকাবে এটাই স্বাভাবিক। কিন্তু এক দৃষ্টিতে তাকিয়েই থাকবে এটা স্বাভাবিক না। জুঁই এর বাবা উঠে দাড়ালেন এবং আমার কাছে চলে এলেন। আমার স্নামালিকুম বলা উচিত কিন্তু পরিস্থিতি এমন যে সামাজিক সৌজন্য না–করলেও হয়। ভদ্রলোক শান্ত গলায় বললেন, জুঁই কোথায়?

আমি মিষ্টি করে হাসলাম। যে হাসির অর্থ–জুঁই কোথায় বলছি। এত অধৈৰ্য হচ্ছেন কেন?

পরিস্থিতি এমন যে আমি যদি বলি জুঁই কোথায় তা তো জানি না। তা হলে শুরুতেই ভয়ংকর কিছু হয়ে যেতে পারে। ঝড়ের প্রথম ঝাপ্টাটা মধুর হাসি দিয়ে সামলানো হলো। এখন দ্বিতীয় ঝাপটার প্রস্তুতি। ঝড়ের দ্বিতীয় ঝাপটা প্রথম ঝাপটার মত শক্তিশালী হয় না। এবং দ্বিতীয় ঝাপ্টার জন্যে এখন আমার মানসিক প্রস্তুতি আছে। প্রথমটার জন্যে ছিল না।

জুঁই-এর বাবা বললেন, এসো বসো।

আমি গোল টেবিল বৈঠকে সামিল হলাম। জুঁই এর বাবা আমার দিকে ইঙ্গিত করে অন্যদের বললেন— এ হিমু।

এক সঙ্গে সবার চোখ সরু হয়ে গেল। অর্থাৎ আমার নামের সঙ্গে এরা পরিচিত।

জুঁই-এর বাবা বললেন, হিমু এখন বল জুঁই কোথায়? কোন হাংকি পাংকি না। স্ট্রেইট কথা বলবে।

মধুর হাসি দ্বিতীয়বার দেয়া ঠিক হবে কি-না। আমি বুঝতে পারছি না। ঝড়ের দ্বিতীয় ঝাপ্টা শুরু হয়েছে। সমস্যা হল, এই ঝাপ্টা প্রথমটার মতই শক্তিশালী। আমি কী করব বুঝতে পারছি না।

বড় ধরনের বিপদে প্রকৃতি নিজে হাল ধরে। এখানেও তাই হল। হঠাৎ ইলেকট্রিসিটি চলে গেল। পুরো বাড়ি অন্ধকারে ডুবে গেল। বড়লোকদের বাড়িতে ইলেকট্রিসিটি চলে গেলেও সমস্যা হয় না। তাদের নানান ব্যবস্থা থাকে–জেনারেটার চালু হয়ে যায়, আই পি এস চালু হয়। এক সঙ্গে অনেকগুলি চার্জ লাইট জ্বলে উঠে। এখানে তা হচ্ছে না। অন্ধকার বাড়ি, অন্ধকারই হয়ে আছে।

একজন অতি বিরক্ত গলায় বলল, রাত একটার সময় কিসের লোড শেডিং? কল কারখানা সবই তো এখন বন্ধ। স্যার আপনার বাড়িতে আই পি এস নেই?

জুঁই-এর বাবা বললেন, আছে। ইলেকট্রিক্যাল লাইনে কী যেন সমস্যা হয়েছে। এই রহমত! মোমবাতি জ্বালাও।

অন্ধকার ঘরে ছোটাছুটি হচ্ছে। মোমবাতি পাওয়া যাচ্ছে না।

আমি কিছুক্ষণ অপেক্ষা করে পকেট থেকে মোমবাতি বের করলাম–দেয়াশলাই দিয়ে মোমবাতি জ্বালালাম। খাকি পোষাক পরা ভদ্রলোক বিস্মিত হয়ে বললেন, আপনি পকেটে মোমবাতি নিয়ে ঘুরে বেড়ান?

আমি বললাম, জ্বি স্যার। কখন দরকার পড়ে যায়।

পরিস্থিতি এখন সামান্য হলেও আমার দিকে। সবাইকে সামান্য হলেও হকচাকিয়ে দিয়েছি। এখন আমি যা বলব সবাই তা শুনবে। সামান্য একটা মোমবাতি জ্বালিয়ে এই অসামান্য ব্যাপারটা করা হয়েছে। আমি জুঁই-এর বাবার দিকে তাকিয়ে বললাম, স্যার জুঁই কোথায় আমি জানি না। রাত দশটায় এই বাড়িতে এসে আমার কফি খাবার কথা। আসতে সামান্য দেরি হয়েছে। জুঁই এত রাতেও বাড়িতে ফেরেনি শুনে আমি অবাক হচ্ছি।

তুমি বলতে চোচ্ছ তুমি তার where abouts জান না?

জ্বি না।

তোমার সঙ্গে মোবাইল আছে না?

জ্বি আছে।

অন করা আছে?

জ্বি আছে।

সে মোবাইলে তোমার সঙ্গে যোগাযোগ করেনি?

জ্বি না।

আমি লক্ষ করলাম। জুঁই-এর বাবার সঙ্গে খাকি পোষাক পরা ভদ্রলোকের চোখের ইশারায় কিছু কথা হচ্ছে। মোমবাতির অল্প আলোয় চোখের ভাষা ঠিক পড়া যাচ্ছে না। অবশ্যি আলো বেশি থাকলেও লাভ হত না। চোখের ভাষা একেক শ্রেণীর জন্যে একেক রকম। অফিসের কেরাণীদের চোখের ভাষা, এবং পুলিশের চোখের ভাষা এক না। আমি শুধু রাস্তায় যারা হাঁটাহাটি করে তাদের চোখের ভাষা পড়তে পারি। অন্যদেরটা পারি না।

হিমু!

জ্বি স্যার।

জুঁই আজ সন্ধ্যাবেলা বাড়ি থেকে বের হয়েছে। এখন রাত বাজছে একটা কুড়ি। এখনো ফিরছে না।

কোনো বান্ধবীর বাড়িতে বসে আডিডা দিচ্ছে। আডিডা দিতে গিয়ে এত রাত হয়ে গেছে বুঝতে পারেনি। ওদের আবার টেলিফোনও নষ্ট। খবর দিতে পারছে না।

হিমু শোনো, তোমার এত কথা বলার দরকার নেই। তুমি যেখানে থাক সেখানে চলে যাও। জুঁই খুব সম্ভব তোমার সঙ্গে যোগাযোগ করবে। এবং যোগাযোগ করা মাত্র আমাকে জানাবে।

জ্বি আচ্ছা। আমি কি এখনই চলে যাব?

হ্যাঁ। গাড়ি তোমাকে নামিয়ে দেবে।

কোনো দরকার নেই স্যার।

তোমার দরকার না থাকতে পারে। আমার আছে।

আমি ফু দিয়ে মোমবাতি নিভিয়ে মোমবাতিটা আবার পকেটে ভরে উঠে দাঁড়ালাম। আমার মোমবাতি আমি নিয়ে যাব এটাই স্বাভাবিক। মাঝে মধ্যে খুব স্বাভাবিক কাজও আশেপাশের সবার চোখে অস্বাভাবিক মনে হয়। যে পাঁচজন বৈঠক করছেন তাদের কাছে আমার আচরণ খুবই অস্বাভাবিক লাগছে তা বুঝতে পারছি। লাগুক অস্বাভাবিক।

মানুষকে সব সময় স্বাভাবিক লাগবে এটা কোনো কাজের কথা না। প্রাণী হিসেবে মানুষ অস্বাভাবিক। সে স্বাভাবিকের ভঙ্গি করে পৃথিবীতে বাস করে। আমি পুলিশের গাড়িতে উঠতে যাচ্ছি, জুঁই-এর বাবা বের হয়ে এলেন এবং গম্ভীর গলায় বললেন, এক কাজ করো তুমি তোমার মোবাইলটা রেখে যাও।

আমি মোবাইল তার হাতে দিলাম। তিনি বললেন, পুলিশের গাড়িতে করে তোমাকে পৌঁছে দেয়া ঠিক হবে না। তুমি হেঁটে চলে যাও। আমি বললাম, জ্বি আচ্ছা স্যার।
