আরেফিন খালু সাহেবকে রাখা হয়েছে ইনটেনসিভ কেয়ার ইউনিটে।

তাঁর নাকে মুখে নল। বিছানার পাশে স্যালাইনের বোতল ঝুলছে। মাথায়, হাতে ব্যান্ডেজ। একটা চোখ বের হয়ে আছে। সেই চোখের পাতা নামানো। ভাল করে দেখার আগেই পুরুষ টাইপ এক মহিলা নার্স— বের হন, বের হন বলে সবাইকে বের করে দিল। খালু সাহেবের আত্মীয়–স্বজনে হাসপাতাল গিজগিজ করছে। হাসপাতালের ডাক্তার ছাড়াও বাইরের ডাক্তারাও এসেছেন। মেডিক্যাল বোর্ড বসেছে। ডাক্তারদের আলাপ আলোচনায় যা জানা গেল তার সারমর্ম হল–রোগী ডীপ কোমায় চলে গেছে। কোনো মিরাকল না–ঘটলে বাঁচবে না। আরেফিন খালুর আত্মীয়স্বজনদের আলোচনায় জানা গেল ডীপ কোমায় যাবার আগে ডাক্তার, নার্স এবং তাঁর দূর সম্পর্কের এক ভাই-এর কাছে হত্যাকান্ডের বর্ণনা দিয়ে গেছেন। তিনি ঘুমুচ্ছিলেন বসার ঘরের ড্রয়িং রুমে। তাঁর স্ত্রী দরজা বন্ধ করে ঘুমুচ্ছিলেন শোবার ঘরে। তিনি নিজে অনেক রাত জেগে মদ্যপান করছিলেন বলে শেষ রাতের দিকে তাঁর গাঢ় ঘুম হয়। হঠাৎ ধ্বস্তাধস্তি এবং চিৎকারের শব্দ তাঁর ঘুম ভেঙে যায়। তিনি চমকে উঠে বসেন এবং দেখেন তাঁর বাড়ির কেয়ারটেকারের সঙ্গে তার স্ত্রী ধস্তাধস্তি করছেন। তাঁর স্ত্রীর শরীর রক্তে ভেসে যাচ্ছে। তিনি স্ত্রীকে রক্ষার জন্যে ছুটে যান। তারপর কী হয় তা তার মনে নেই।

ইনটেনসিভ কেয়ার ঘরের সামনে একজন পুলিশও দেখলাম ঘোরাঘুরি করছে। চশমা পরা গুরুগম্ভীর একজনকে দেখা গেল। চৈত্রমাসের এই গরমেও তার গায়ে উলের কোট। শুনলাম। তিনি ম্যাজিস্ট্রেট। ডেথ বেড় ষ্টেটমেন্ট নিতে এসেছেন। ম্যাজিষ্ট্রেট সাহেবকে অত্যন্ত বিরক্ত মনে হল। তিনি তার মতই আরেক গুরু গম্ভীর মানুষকে ভুরু টুরু কুঁচকে হাত পা নেড়ে কী সব বলছেন। আমি কাছে গিয়ে শুনি.ম্যাজিস্ট্রেট সাহেব বলছেনআমি তো সারাদিন এখানে বসে থাকব না। রোগীর যদি জ্ঞান ফেরে আমাকে খবর দিলে আমি চলে আসব। আর ধরেন ইন কেইস যদি জ্ঞান না ফেরে— ডাক্তারের কাছে রোগী যে কথা বলেছে সেটাকেই স্টেটমেন্ট হিসেবে নেয়া হবে। রোগী ডাক্তারকে কী বলেছে তা একটা কাগজে লিখে সই করে দিতে বলুন।

যাকে এই কথা বলা হল তিনি মহাবিরক্ত হয়ে বললেন, আমি বলব কেন? আপনি বলুন। এটা আপনার জুরিসডিকশান।

ম্যাজিস্ট্রেট সাহেব তীক্ষ্ণ গলায় বললেন, আমার জুরিসডিকশান হবে কেন?

আচ্ছা ফাইন, আপনার জুরিসডিকশান না। আপনি চিৎকার করছেন কেন? Why you are raising your voice.

ভয়েস আমি রেইজ করছি না আপনি করছেন?

আপনি শুধু যে ভয়েস রেইজ করছেন তা না, আপনি মুখ দিয়ে থুথুও ছিটাচ্ছেন।

দুজনের কথা কাটাকাটি শুনতে অনেকেই জুটে গেল। সবাই মজা পাচ্ছে। আমিও পাচ্ছি, অপেক্ষা করছি ঝগড়াটা কোথায় থামে সেটা দেখার জন্যে। ঝগড়া থামতে হলে একজনকে পরাজয় স্বীকার করতে হবে। পরাজয়টা কে স্বীকার করে সেটাই দেখার ইচ্ছ। আমার ধারণা ম্যাজিষ্ট্রেট সাহেব পরাজয় স্বীকার করবেন। চিৎকার উনিই বেশি করছেন। দম ফুরিয়ে যাবার কথা।

পেছন থেকে আমার পাঞ্জাবি ধরে কে যেন টানল। আমি ফিরে দেখি চন্দ্র চাচী। অনেক দূরের লতায় পাতায় চাচী। বিবাহ এবং মৃত্যু এই দুই বিশেষ দিনে লতা–পাতা আত্মীয়দের দেখা যায়। সামাজিক মেলামেশা হয়। আন্তরিক আলাপ আলোচনা হয়।

চন্দ্রা চাচী বিস্মিত হয়ে বললেন–তুই এখানে কেন? আরেফিন সাহেব তোর কে হয়?

আমি বললাম, আরেফিন সাহেব আমার কেউ হন না তার স্ত্রী আমার খালা হন।

ও আচ্ছা। আমি জানতামই না। কী রকম দুঃখের ব্যাপার দেখেছিস। দিনে দুপুরে জোড়া খুন।

জোড়াখুন বলতে পার না— একজন তো এখনো ঝুলছে।

চাচী দুঃখিত গলায় বললেন–একটা মানুষ মারা যাচ্ছে আর তুই তার সম্পর্কে এমন ডিসরেসপেক্ট নিয়ে কথা বলছিস। এটা ঠিক না। স্বভাবটা বদলা হিমু।

আমি দীর্ঘ নিঃশ্বাস ফেলে বললাম, জ্বি আচ্ছা বদলাব।

কেমন যেন মেকানিক্যাল হয়ে যাচ্ছে। রোবট টাইপ। মানুষের মৃত্যু, রোগ ব্যাধি এই সব কিছুই আর কাউকে স্পর্শ করছে না। ঠিক বলছি না?

অবশ্যই ঠিক বলেছেন।

চন্দ্ৰা চাচী হাত ব্যাগ থেকে পান বের করে মুখে দিতে দিতে চট করে প্রসঙ্গ পাল্টে বললেন— আমার ছোট মেয়ে ঝুমুর বিয়ে দিয়েছি। সেনাকুঞ্জে অনুষ্ঠান করেছি— গেস্ট ছিল একহাজার।

বল কী?

তাও তো সবাইকে বলতে পারিনি। তোকে অবশ্যই কার্ড পাঠাতাম। তুই কোথায় থাকিস জানি না।

বিয়ে ভাল হয়েছে কি না বল। ছেলে কেমন হীরের টুকরা না গোবরের টুকরা?

চন্দ্ৰা চাচী চোখ মুখ শক্ত করে বললেন— ছেলে গোবরের টুকরা হবে কেন? এই সব কী ধরনের কথা? ছেলে কেমিক্যাল ইনজিনিয়ারিং–এ পি, এইচ. ডি. করেছে। আমেরিকায় থাকে। ছেলের আপনি চাচা ষ্টেট মিনিস্টার।

বলো কি? মিনিস্টারের ভাতিজা?

ছেলের ফ্যামিলি খুবই পলিটিক্যাল। এবং খানদানী পলিটিক্স করে। এখনকার কাদা ছোড়াছড়ি পলিটিক্স না। ছেলের বড় দাদা বৃটিশ আমলের এম. এল.এ ছিলেন।

আশ্চর্য তো।

চন্দ্র চাচী আনন্দিত গলায় বললেন, ঝুমুর বিয়েতে মন্ত্রীই এসেছিল চারজন। বাংলাদেশের অনেক ইম্পটেন্ট কবি সাহিত্যিকেরা এসেছিলেন। শো বিজনেসের অনেকেই ছিল। ফিল্মের দুই নায়িকা এসেছিল। তারপর টিভির নায়িকারাও ছিল। অটোগ্রাফের জন্যে এমন হুড়াহুড়ি শুরু হল। সব ভিডিও করা আছে। বাসায় আসিস দেখাব।

আচ্ছা যাব একদিন।

আজই চল না। টোটাল চার ঘন্টা ভিডিও ছিল কেটে কুটে দুঘন্টা করা হয়েছে। এর মধ্যে আবার বাইরে থেকে মিউজিক পাঞ্চ করা হয়েছে বিসমিল্লাহ খাঁর সানাই জায়গামত বসানো হয়েছে। মিউজিকটা সামান্য sad হয়েছে। তবে তুই দেখে খুবই মজা পাবি।

শুনেই আমার মজা লাগছে। বিয়ের দিন ঝুমুকে কী সুন্দর যে লাগছিল। না দেখলে বিশ্বাস করবি না। এর কারণও আছে— ঝুমুরের মেকাপ দেয়ার জন্যে আমি ফিল্ম লাইন থেকে মেকাপম্যান নিয়ে এসেছি। দীপক কুমার শুর, দুবার মেকাপে জাতীয় পুরস্কার পাওয়া মেকাপম্যান। সে তিনঘন্টা লাগিয়ে মেকাপ দিয়েছে। ফিল্ম লাইনের মেকাপম্যানরা মুখের কাটা ভাঙতে পারে। ঝুমুরের থুতনী সামান্য উঁচু ছিল না? এটা এমন করেছে…

দাবিয়ে দিয়েছে?

হুঁ। আয়নায় ঝুমু নিজেকে দেখে চিনতে পারেনি।

দাঁতের কী করেছে?

চন্দ্রা চাচী বিস্মিত হয়ে তাকালেন। আমি বললাম, ঝুমুর সামনে কোদাল সাইজের যে দুটা দাঁত ছিল তার কী করা হয়েছে? সেগুলিও কি দাবিয়ে দেয়া হয়েছে?

চন্দ্ৰা চাচী থমথমে গলায় বললেন, ঝুমুর কোদাল সাইজ দাঁত?

আমি হাই চাপতে–চাপতে বললাম, ভুলে গেছ না-কি, ঝুমুকে স্কুলের বন্ধুরা মিকি মাউস বলে ক্ষেপাত। সে বাসায় ফিরে কাঁদত। ঐ দাঁত দুটার কি হল? ফিল্ম লাইনে মেকাপ দিয়ে বড় দাঁত ছোট করার ব্যবস্থা-কি কিছু আছে?

চন্দ্ৰা চাচী যে ভাবে তাকাচ্ছেন তাতে মনে হওয়া স্বাভাবিক তিনি কিছুক্ষণের মধ্যে আমার উপর ঝাপিয়ে পড়বেন। তাকে এই সুযোগ দেয়া ঠিক হবে না। চলে যেতে হবে। যাবার আগে আরেফিন খালু সাহেবকে একটা কথা বলে যাওয়া দরকার। যে ডীপ কোমায় আসে সে আমার কথা শুনতে পাবে এমন আশা করা ঠিক না। তবু চেষ্টা করতে দোষ নেই। ইনটেনসিভ কেয়ারে ঢোকা আমার পক্ষে অসম্ভব ব্যাপার। ঘরে এখন কাউকেই ঢুকতে দিচ্ছে না। উকি–কুঁকিও দিতে দিচ্ছে না। দরজার সামনে পুলিশ পাহারা বসে গেছে। কোনো একটা কৌশল বের করতে হবে। ইনটেনসিভ কেয়ারের দায়িত্বে যে ডাক্তার আছেন তাকে ধরতে হবে।

ইনটেনসিভ কেয়ারের দায়িত্বে যিনি আছেন তার নাম মালেকা। ডাঃ মালেকা বানু। আমি লক্ষ্য করেছি। পুরুষদের নামের শেষে আকার যুক্ত করে যে সব মহিলাদের নাম রাখা হয় তাদের মধ্যে পুরুষ ভাব প্ৰবল থাকে। যেমন,

মালেক থেকে মালেকা
রহিম থেকে রহিমা
সিদ্দিক থেকে সিদ্দিকা
জামিল থেকে জামিলা
শামীম থেকে শামীমা

তবে ডাঃ মালেকা বানুকে সেরকম মনে হল না। তার চেহারার মধ্যেই খালা খালা ভাব। আমি দরজা খুলে তাঁর ঘরে ঢুকলাম তিনি চোখ সরু করে তাকালেন না। বা বিরক্তিতে ঠোঁট গোল করলেন না। আমি শান্ত গলায় বললাম–আপনি ডাঃ মালেকা বানু?

জ্বি।

আরেফিন সাহেব কোমায় থাকা অবস্থায় আপনাকে যে স্টেটমেন্ট দিয়েছেন তা আপনি এখনো পুলিশের কাছে জমা দেননি কেন? ডেথ বেড কনফেশন যে কি রকম গুরুত্বপূর্ণ তা-কি আপনি জানেন না। ফর ইওর ইনফরমেশন শুধু এই কনফেশনের কারণে দুজনের ফাঁসি হয়ে যাবে।

আপনি কি পুলিশের কেউ?

জ্বি। আমি গোয়েন্দা বিভাগের। এই মামলার পুরো তদন্তের দায়িত্বে আমি আছি।

বুঝতে পারছি।

না বুঝতে পারছেন না। মামলাটা আপনার কাছে যত সহজ মনে হচ্ছে আসলে তত সহজ না। অনেক জটিলতা আছে।

ও।

আমার পরিচয়টা আশা করি গোপন থাকবে। এখানে কেউ জানে না। আমি কে! পুলিশের লোকজনও জানে না। আশা করি আপনার মাধ্যমেও কেউ জানবে না।

জ্বি না জানবে না। আপনি চা-কফি কিছু খাবেন?

চা কফি কিছুই খাব না। আপনি ব্যবস্থা করে দেবেন যাতে আমি আরেফিন সাহেবের সঙ্গে কথা বলতে পারি।

ডাঃ মালেকা বানু বিস্মিত হয়ে বললেন, ওনার সঙ্গে কী ভাবে কথা বলবেন? উনি ডীপ কোমায় আছেন।

ডীপ কোমায় থাকা অবস্থাতেও চেতনার একটি অংশ কাজ করে। আমি সেই অংশটার সঙ্গে কথা বলব। হয়ত লাভ কিছু হবে না। তবু চেষ্টা করে দেখতে ক্ষতি নেই।

আপনি যখন কথা বলবেন তখন কি আমি পাশে থাকতে পারি?

অবশ্যই পারেন।

ডাঃ মালেকা বানু বললেন, আপনি একটু অপেক্ষা করেন। আমি ব্যবস্থা করছি। এই ফাঁকে একটু চা খান। প্লীজ।

জ্বি না। চা খাব না।

আপনার নামটা জানতে পারি?

নকল নাম জানতে পারেন। আসলটা আপনাকে বলতে পারছি না। একেকটা মামলার সময় আমরা একেকটা নতুন নাম নেই। এই মামলায় আমি যে নাম নিয়েছি। সেই নামটা কি বলব?

থাক বলতে হবে না। আপনাকে দেখে পুলিশের লোক বলে মনেই হয় না।

গোয়েন্দা বিভাগের লোকদের দেখেই যদি কেউ বুঝে ফেলে সে পুলিশের লোক তা হলে সমস্যা না?

জ্বি সমস্যা তো বটেই।

 

আরেফিন খালু সাহেবের পাশে বসার জন্যে আমাকে একটা চেয়ার দেয়া হয়েছে। আমার পাশে ডাঃ মালেকা কৌতুহল এবং আগ্রহ নিয়ে দাঁড়িয়ে আছেন। ঘরটা অতিরিক্ত ঠাণ্ডা। ঘরে বাইরের কোনো আলো আসছে না, টিউব লাইট জুলছে। মনে হচ্ছে টিউব লাইট থেকেও ঠাণ্ডা আলো আসছে। ঘরে মৃত্যুর গন্ধ। আরেফিন খালুর বিছানার নীচে মৃত্যু থাবা গেড়ে বসে আছে এটা পরিষ্কার বোঝা যাচ্ছে।

আমি সহজ গলায় ডাকলাম— খালু সাহেব। খালুসাহেব। আমি হিমু।

ডাঃ মালেকা বানু চোখ বড় বড় করে আমাকে দেখছেন। গোয়েন্দা বিভাগের লোক অপরিচিত একজনকে খালু সাহেব ডাকছে—বিস্মিত হবার মতই ব্যাপার। আমি তাকে সম্পূর্ণ অগ্রাহ্য করে বললাম—

খালু সাহেব আমার কথা মন দিয়ে শুনুন। মালিহা খালার মৃত্যু কি ভাবে হয়েছে আপনি জানেন। আপনাকে ডীপ কোমা থেকে বের হয়ে এসে এই ঘটনা বলতে হবে। যদি না বলেই আপনি মারা যান–তা হলে দুটি নিরপরাধ লোক ফাঁসিতে ঝুলবে।

ডাঃ মালিকা বানু আমার দিকে তাকিয়ে তীক্ষ্ণ গলায় বললেন—excuse me…..

আমি আবারো তাকে সম্পূর্ণ অগ্রাহ্য করে খালুকে বললাম, খালু সাহেব আমার ধারণা। আপনি কোনো-না-কোনো ভাবে আমার কথা শুনছেন। আপনাকে মৃত্যুর আগে অবশ্যই প্রকৃত ঘটনা বলে যেতে হবে।

আমি উঠে দাঁড়ালাম। ডাঃ মালেকা বানু কড়া চোখে আমার দিকে তাকাচ্ছেন। আমি তাকে মিষ্টি গলায় বললাম, আপনার সঙ্গে মিথ্যা কথা বলেছি। আমি পুলিশের কেউ না। উনি আমার খালু হন। আপনি আমার নাম জানতে চেয়েছিলেন—আমার নাম হিমু।

ভদ্রমহিলা তাকিয়ে আছেন। আমি মধুর ভঙ্গিতে ঘর থেকে বের হয়ে এলাম। হাদি সাহেবের বাড়িতে যেতে হবে। তার ছোট মেয়েটার সঙ্গে কথা বলতে হবে।

 

মেয়েটা দরজা ধরে দাঁড়িয়ে আছে। তার এক হাতে খাতা। খাতায় কুমীরের ছবি আঁকা। কুমীর রঙ করা হচ্ছিল। আংগুলে ক্রেয়নের সবুজ রঙ লেগে আছে।

মেয়েটির দাঁড়িয়ে থাকার মধ্যে কঠিন ভঙ্গি আছে। তবে দুটা চোেখই টলটিলা। চোখের দিকে তাকালেই মনে হবে এক্ষুনি পানিতে চোখ ভর্তি হয়ে যাবে।

আমি বললাম, কেমন আছ পাখি?

মেয়েটা জবাব দিল না। অপরিচিত মানুষের আন্তরিক প্রশ্নে খটকা লাগে। মেয়েটার মনে খটকা লাগছে। সে আমাকে লক্ষ করছে। বোঝার চেষ্টা করছে। আমি বললাম, তোমার কুমীরের ছবির রঙটা ঠিক হয়নি। কুমীর কখনো সবুজ হয় না।

এই কুমীরটা যে পানিতে ছিল সেই পানি শ্যাওলায় ভর্তি। এই জন্যেই কুমীরটা সবুজ।

কুমীর থাকে নদী-নালায়। নদী নালায় শ্যাওলা হয় না। আমার ধারণা তোমার কাছে শুধু সবুজ রঙ আছে বলে কুমীর সবুজ রঙ করেছ।

আমার কাছে সবুজ আর লাল রঙ আছে।

তা হলে সবুজ রঙের কুমীর বানিয়ে ভালই করেছ। লাল রঙের কুমীরের চেয়ে সবুজ রঙের কুমীর ভাল।

পাখির কাঠিন্য হঠাৎ কমে গেল। সে শান্ত গলায় বলল, আপনাকে আমি চিনেছি। আপনার সঙ্গে আমার টেলিফোনে কথা হয়েছে। আপনার নাম হিমু। আপনি তো বাবার সঙ্গে কথা বলতে এসছেন, বাবা বাসায় নেই।

আমি তোমার বাবার সঙ্গে কথা বলতে আসিনি। তোমার সঙ্গে গল্প করতে এসেছি। আজ স্কুলে যাওনি?

না।

স্কুলে নিয়ে যাওয়ার কেউ ছিল না। এই জন্যে?

হুঁ।

বাসায় তুমি ছাড়া আর কে আছে?

পাখি জবাব দিল না। আমি লক্ষ করলাম। তার চোখে পানি জমতে শুরু করেছে। সে হাতের তালুতে চোখ মুছল। লাভ হল না, সঙ্গে-সঙ্গে চোখ আবার পানিতে ভর্তি হয়ে গেল। আমি পুরোপুরি নিঃসন্দেহ হলাম মেয়েটা বাড়িতে একা আছে। গত রাতেও হয়তোবা একাই ছিল।

ঢাকায় তোমাদের আত্মীয়-স্বজন আছেন না?

আছেন।

তুমি তাদের ঠিকানা জান না?

মেয়েটা না-সূচক মাথা নাড়ল। সে তার চোখের পানি নিয়ন্ত্রনে নিয়ে নিয়েছে। এখন তার চোখ শুকনা। ছলছলে ভাবও নেই।

তোমার বাবা কোথায় তুমি জান?

জানি।

সকালে নাশতা খেয়েছ?

না।

না কেন? ঘরে খাবার কিছু ছিল না?

না।

আমার ধারণা আছে। তুমি ভাল করে খুঁজে দেখনি। আটা থাকার কথা। আটা দিয়ে রুটি বানানো যায়। শক্তি থাকার কথা। শক্তি ভাজি, রুটি। ডিম যদি থাকে তা হলে ডিমের মামলেট। তুমি রান্না করতে পার না।

চায়ের পানি গরম করতে পারি।

আসলটাই তো পার। রুটি বেলাও খুব সহজ। আটা দিয়ে একটা গোল্লার মত বানিয়ে বেলতে হয়…

পাখির চোখের কোণায় সামান্য আনন্দ যেন ঝলসে উঠল। চোখ চিকচিক করে উঠল। আমি বললাম–চলো রান্নাঘরে গিয়ে দেখি কী আছে, কী নেই। আমিও সকালে নাশতা করিনি। আজকের নাশতাটা তুমি বানাও। দুজনে মিলে নাশতা করি। নাশতা বানাতে পারবে না?

আপনি দেখিয়ে দিলে পারব।

আমি দেখিয়ে দেব কী ভাবে! আমি কিছু জানি না-কি? যাই হোক দেখি দুজনে মিলে চিন্তা–ভাবনা করে একটা কিছু করতে হবে। আগে চলো রান্নাঘর ইন্সপেকশন করে দেখি।

রান্নাঘরে ময়দা পাওয়া গেল, আলু পাওয়া গেল; একটা ডিম পাওয়া গেল। আমি পাখিকে নিয়ে মহা উৎসাহে রান্না–বান্নায় লেগে গেলাম। রান্না করতে–করতে জানা গেল পাখি কাল রাতে এক ছিল। ঘরে পাউরুটি এবং কলা ছিল। পাউরুটি কলা খেয়েছে। বাবা ফিরে আসবেন এই ভেবে অনেকরাত পর্যন্ত জেগে ছিল। তার স্কুলের অনেক হোমওয়ার্ক ছিল সব করে ফেলেছে।

ভয় লাগেনি?

বাথরুমে কে যেন হাঁটাহাটি করছিল তখন একটু ভয় লেগেছে।

আমি ভীত গলায় বললাম, বাথরুমে কে হাঁটাহাটি করছিল, ভূত?

পাখি বিরক্ত হয়ে বলল, আপনি কি যে বাচ্চাদের মত কথা বলেন। ভূ

ত বলে পৃথিবীতে কিছু আছে না-কি?

নেই?

অবশ্যই না। ভূত, রাক্ষস, খোক্কস সব বানানো।

আমি বললাম, ভূত-প্রেতের গল্প এখন থাকুক। আমার এদের কথা শুনলেই গা ছমছম করে।

পাখি বিস্মিত হয়ে বলল, আপনি এত ভীতু কেন?

আমি হাই তুলতে-তুলতে বললাম, আমার অনেক বুদ্ধি তো, এই জন্যে ভীতু। বুদ্ধিমানরা ভীতু হয়। যার যত বুদ্ধি সে তত ভীতু।

আপনার কথা ঠিক না। আমারও অনেক বুদ্ধি কিন্তু আমি ভীতু না।

তা অবশ্যি ঠিক।

আর আপনি যে নিজেই নিজেকে বুদ্ধিমান বলছেন, এটাও ঠিক না। এতে অহংকার করা হয়। কেউ অহংকার করলে আল্লাহ খুব রাগ করেন।

আল্লাহ মোটেই রাগ করেন না। আল্লাহ কি তোমার–আমার মত যে চট করে রেগে যাবেন? কেউ অহংকার করলে আল্লাহ খুব মজা পান। মজা পেয়ে বলেন, আরো বোকাটা কী নিয়ে অহংকার করছে!

আপনাকে কে বলেছে?

কেউ বলেনি আমার মনে হয়।

আল্লাকে নিয়ে এই ধরনের কথা মনে হওয়াও খারাপ। এতে পাপ হয়। আপনি এ ধরনের কথা আর কখনো বলবেন না।

আচ্ছা বলব না, আর শোনো তুমি কী রুটি বোলছ? আঁকাবাঁকা হচ্ছে।

আপনি উল্টা-পাল্টা কথা বলছেন তো এই জন্যে মন দিয়ে কাজ করতে পারছি না।

আচ্ছা যাও। আর কথা বলব না–লাস্ট কথাটা বলে নেই।

বলুন।

নাশতা শেষ করেই তুমি একটা সুটকেসে তোমার বই খাতা, জামা টামা এইসব দরকারি জিনিস গুছিয়ে নেবে। আমরা ঘরে তালা দিয়ে চলে যাব।

কোথায় যাব?

আমার এক পরিচিত বাসায় তোমাকে রেখে আসব। এখানে তোমাকে একা ফেলে রেখে যাওয়া যাবে না। যে–বাড়ির বাথরুমে ভূত হাঁটাহাটি করে সেই বাড়িতে তোমাকে একা রেখে যাওয়া অসম্ভব ব্যাপার।

বাথরুমে ভূত হাঁটাহাটি করে আপনাকে কে বলল?

তুমিই না বললে?

পাখি মহা বিরক্ত হয়ে বলল, ভূত হাঁটাহাটি করে এরকম কথা তো আমি বলিনি। আমি শুধু বলেছি–বাথরুমে শব্দ হচ্ছিল। মনে হচ্ছিল কে যেন হাঁটছে।

কে যেন হাঁটছেটাই ভুত। শহরের বেশির ভাগ ভূতই থাকে বাথরুমে। ওদের একটু পরপরই পানির তৃষ্ণা পায় তো, বাথরুমে থাকাটাই এদের জন্যে সুবিধাজনক। তবে এদের পছন্দ বাথটাবওয়ালা বাড়ি। রাতে বাথটাবে শুয়ে ওরা আরাম করে ঘুমায়।

পাখি রুটি বেলা বন্ধ করে আমার দিকে তাকিয়ে হতাশ গলায় বলল, আপনি দেখি খুবই বোকা। আপনি এত বোকা কেন?

আমি হেসে ফেললাম। কারণ, আপনি এত বোকা কেন? এই প্রশ্নটি আমি আমার এক জীবনে অসংখ্যবার শুনেছি, এবং শুধু মেয়েদের কাছ থেকেই শুনেছি। সবচে বেশি শুনেছি। রূপার কাছ থেকে। আমার ধারণা আজ আমি যখন পাখিকে নিয়ে রূপার কাছে উপস্থিত হব রূপা কথাবার্তার এক পর্যায়ে অবশ্যই বলবে, হিমু তুমি এত বোকা কেন?

আমার বাবা তার উপদেশমালায় লিখে গেছেন–

বাবা হিমালয়, তোমাকে বাস করিতে হইবে অনেকের মধ্যে। লক্ষ রাখিও সেই অনেকের কেউই যেন তোমাকে কখনো চালাক বা বুদ্ধিমান মনে না করে। মহাপুরুষরা চালাক হন না, বুদ্ধিমান হন না, আবার তারা বোকাও হন না। পৃথিবীর এই অনিত্য জগতে বুদ্ধির স্থান নাই। বুদ্ধি দ্বারা এই জগত বুঝিবার চেষ্টা করিবে না। চেতনা দ্বারা বুঝিবার চেষ্টা করিবে। বুদ্ধি চেতনাকে নষ্ট করে… …

রূপার শরীর ভাল নেই।

এই প্ৰচণ্ড গরমেও সে চাদর গায়ে দিয়ে বসে আছে। চোখ মুখ ফোলা। নাক দিয়ে ক্রমাগত পানি পড়ছে। কোলে রাখা টিস্যু বক্স দ্রুত শেষ হয়ে আসছে। রূপা আমার দিকে তাকিয়ে বলল, কত দিন পরে তোমাকে দেখলাম বলো তো।

আমি বললাম, প্ৰায় এক বছর।

রূপা বলল, এক বছর সাত মাস, ন দিন।

ঘণ্টা মিনিট বাদ দিলে কেন?

ঘণ্টা মিনিটও বলতে পারব। বলতে ইচ্ছা করছে না বলে বলছি না। তোমার সঙ্গের এই মেয়েটি কে?

ওর নাম পাখি। ও তোমার সঙ্গে কিছুদিন থাকবে। বারো তারিখ ওর জন্মদিন। জন্মদিনের দিন আমি ওকে নিয়ে যাব।

রূপা কিছু বলল না। আমার দিকে তাকিয়ে রইল। আমি বললাম, তোমার কী হয়েছে?

রূপা বলল, আমার তেমন কিছু হয়নি। তোমার কতদূর কী হয়েছে সেটা বলো। মহাপুরুষ হতে পেরেছ?

না।

চেষ্টা চালিয়ে যাচ্ছ? এই মেয়েটাকে যে আমার এখানে রেখে যাচ্ছ এটাও কি তোমার মহাপুরুষ-কৰ্মশালার অংশ?

আমি হাসলাম।

রূপা বলল, প্লীজ হাসবে না। তোমার হাসি কোনো দিনই আমার ভাল লাগেনি। যত দিন যাচ্ছে তোমার হাসি ততই বিরক্তিকর হচ্ছে। হায়নার হাসিও তোমার হাসির চেয়ে সুন্দর।

আমি বললাম, রূপা হাসি বন্ধ। আমি চলে যাচ্ছি। তুমি পাখিকে ডেকে ওর সঙ্গে একটা দুটা কথা বল। নতুন এক বাড়িতে সে থাকতে এসেছে তার এন্ট্রিটা সহজ করে দাও। ও তোমার কঠিন মূর্তি দেখে ঠিক ভরসা পাচ্ছে না।

রূপা হাত ইশারায় পাখিকে ডাকল। পাখি শংকিত পায়ে এগিয়ে এল। রূপা কঠিন গলায়, মাস্টারনীর ভঙ্গিতে বলল, এই মেয়ে তোমার নাম কি?

পাখি ভয়ে ভয়ে বলল, পাখি।

পাখি তোমার নাম?

জ্বি।

তুমি কি উড়তে পার?

না।

না বলে লাভ নেই। যেহেতু তোমার নাম পাখি সেহেতু তোমাকে আকাশে উড়তে হবে। আমি ওয়ান টু থ্রি বলব সঙ্গে সঙ্গে ওড়া শুরু করবে। ওয়ান-টু-থ্রি। কই উড়ছি না কেন?

পাখি অবাক হয়ে তাকিয়ে আছে। রূপা তার বিখ্যাত খিলখিল হাসি শুরু করেছে। আমি এই হাসির নাম দিয়েছিলাম জলতরঙ্গ হাসি। রূপার এই হাসির শব্দটাতেই একটা ম্যাজিক আছে। শব্দ শুনলেই মনে হয়–এটা শুধু হাসি না। হাসি দিয়ে দুহাত বাড়িয়ে দেয়া। হাসির মাধ্যমে কাছে ডাকা।

আমি যা ভাবছিলাম। তাই হল, হাসির শব্দ শুনেই পাখি ছুটে এসে রূপাকে জড়িয়ে ধরে ফুঁপিয়ে কাঁদতে শুরু করল। বাচ্চা মেয়েটির বুকে অনেক অশ্রু জমে আছে। আশ্রম বের হওয়া দরকার।

আমি ওদেরকে রেখে আবার পথে নামালাম। আকাশ মেঘলা। রবীন্দ্রনাথের গানের মত মেঘের উপর মেঘ করে আঁধার হয়ে আসছে। এমন দিনে হাঁটতে চমৎকার লাগে।

দশ গজ যাইনি তার আগেই গা ঘেসে একটা গাড়ি থামল। গাড়ির কাচ নামিয়ে বোরকা পরা এক মহিলা চাপা গলায় বললেন, তাড়াতাড়ি গাড়িতে উঠুন।

আমি গাড়িতে উঠলাম। বোরকাওয়ালী বললেন, ভাল আছেন?

আমি বললাম, হ্যাঁ। আমাকে চিনতে পেরেছেন?

না।

বোরকা পরলেও আমার চোখ তো দেখা যাচ্ছে। চোখ দেখেও চিনতে পারছেন না?

পারছি না।

আমার গলার স্বরও চিনতে পারছেন না?

না। মেয়েদের গলার স্বরের মধ্যে একমাত্র রূপার গলার স্বর আমি চিনতে পারি। আর কারোর গলা চিনতে পারি না।

রূপা কে? আচ্ছা থাক বলতে হবে না বুঝতে পারছি কে! এবং আমার ধারণা আপনিও বুঝতে পারছেন আমি কে।

তুমি জুঁই। বোরকা পরেছ কেন? কোনো মওলানা বিয়ে করেছ?

জুঁই হেসে ফেলল। শব্দ করে হাসি। অত্যন্ত আশ্চর্যের ব্যাপার তার হাসিও রূপার হাসির মত। বনবান করে জলতরঙ্গের মত বাজছে। কাছে ডাকার হাসি।

খিলখিল করছি কেন?

খিলখিল করছি। কারণ আপনাকে দেখে খুব মজা লাগছে। আপনি কি জানেন আমি পাগলের মত আপনাকে খুঁজছি। আপনার একটা মোবাইল টেলিফোন ছিল না? সেই নাম্বারটাও ভুলে গেছি। আমি আবার নাম্বার মনে রাখতে পারি না। ম্যাট্রিকের রোল নাম্বার কোনো ছেলে মেয়ে ভোলে না। অথচ আমি ভুলে গেছি। আচ্ছা আপনার কি ম্যাট্রিকের রোল নাম্বার মনে আছে?

আমি বললাম, তুমি এত আনন্দিত কেন?

জুঁই হাসতে-হাসতে বলল, আমি আনন্দিত কারণ চোর–পুলিশ খেলায় আমি বাবাকে হারিয়ে দিয়েছি। আপনি তো জানেন না বাবা আমার জীবন অতিষ্ট করে দিয়েছিল। আমার পেছনে সব সময় দুতিনজন স্পাই। কোথায় যাই–না–যাই সব বাবা জানেন। আমার ঘরে যে টেলিফোন সেখানেও এমন ব্যবস্থা করা ছিল আমি যখন যার সঙ্গে কথা বলছি সব রেকর্ড হয়ে যাচ্ছে।

তোমার অবস্থা তো তা হলে মনে হয় খারাপই।

হ্যাঁ খারাপ। খুব খারাপ। বাবা যে শুধু আমার পেছনে স্পাই লাগাতেন তা–না, আমি যদি কোনো ছেলের সঙ্গে কয়েকবার কথা বলতাম তা হলে তার পেছনেও স্পাই লাগিয়ে দিতেন।

গোয়েন্দা বিভাগে কাজ করার জন্যে মনে হয় এটা হয়েছে।

জুঁই সহজ গলায় বলল, আমার মা বাবাকে ছেড়ে পালিয়ে বাবার অতি প্রিয় এক বন্ধুকে বিয়ে করেছিল সেই থেকে হয়েছে। বাবা কাউকে বিশ্বাস করতে পারে না। ভাল কথা। আপনি কি আমাদের কয়েকদিন লুকিয়ে থাকার মত কোনো একটা জায়গার ব্যবস্থা করে দিতে পারবেন?

আমাদের মানে কি? বিয়ে করেছ?

হুঁ করেছি।

প্রেমের বিয়ে?

জুঁই হাসতে–হাসতে বলল, বিয়ে করে ফেলার মত প্রেম ছিল না, বিয়ে করেছি বাবাকে শিক্ষা দেবার জন্যে।

আমার তো ধারণা ওনার যথেষ্ট শিক্ষা হয়ে গেছে।

উঁহু এখনো শিক্ষা হয়নি। আমি বাবার গোয়েন্দাগিরি জন্মের মত শেষ করব। এর মধ্যে আমি আবার মনসুরকে দিয়ে বাবাকে টেলিফোন করিয়েছি। মনসুর গলা মোটা করে বলেছে— থাক এসব বলতে ইচ্ছা করছে না। মনসুর আমার হাজবেন্ডের নাম। সে যেমন সাধারণ তার নামটাও সাধারণ। আমি অবশ্যি তাকে মনসুর ডাকি না। আমি ডাকি–মন। কই আপনি বললেন না–কয়েকদিন থাকার মত একটা জায়গা। আপনি দিতে পারেন কি-না। তিন-চার দিন থাকতে পারলেই আমার সমস্যার সমাধান হয়ে যাবে।

কী ভাবে?

আমার মাকে খবর দিয়েছি। উনি থাকেন জার্মানীতে। মা চলে আসছেন।

ও।

এখন বলুন তিন-চার দিন লুকিয়ে থাকার মত কোনো জায়গা কি আছে?

পাখিদের বাসায় থাকতে পারো!

পাখি কে?

পাখি হল হাদিউজামানের মেয়ে।

হাদিউজ্জামান কে?

হাদিউজ্জামান হচ্ছে মালিহা বেগমের কেয়ারটেকার।

মালিহা বেগম কে?

মালিহা বেগম হল আরেফিন সাহেবের মৃতা স্ত্রী।

জুঁই ক্লান্তির নিঃশ্বাস ফেলে বলল, আপনার সঙ্গে বক বক করতে ভাল লাগছে না, আপনি নিয়ে যান আমাকে ঐ বাড়িতে।

আমার যাবার দরকার কী? তোমাকে চাবি দিয়ে দিচ্ছি। বাড়ির ঠিকানা বলে দিচ্ছি। তুমি মন সাহেবকে নিয়ে উঠে পড়া।

কেউ কিছু বলবে না?

মনে হয় না কেউ কিছু বলবে। আর যদি বলে তুমি বলবে তুমি পাখির চাচাতো বোন। বাড়ি পাহারা দেবার জন্যে আছে।

আমি রাজি।

এই নাও চাবি।

জুঁই বিস্মিত হয়ে বলল, একটা পুরো খালি বাড়ির চাবি আপনি পকেটে নিয়ে কী জন্যে ঘুরছিলেন?

আমি বক্তৃতা দেবার ভঙ্গিতে বললাম, জুঁই শোনো আমরা সবাই বড় একটা পরিকল্পনার অংশ। সেই বড় পরিকল্পনা যিনি করেন আমরা তাকে দেখতে পাই না। কেউ তাঁকে বলে নিয়তি, কেউ বলে প্রকৃতি আবার কেউ কেউ বলে আল্লাহ। আমি পাঞ্জাবির পকেটে খালি বাড়ির চাবি নিয়ে ঘুরব এবং তোমার সঙ্গে আমার দেখা হবে এটা আমার ধারণা বড় পরিকল্পনার ক্ষুদ্র একটা অংশ।

জুঁই শান্তগলায় বলল, আপনার কথা আমার বিশ্বাস করে ফেলতে ইচ্ছা! করছে, কিন্তু আমি বিশ্বাস করছি না। গোয়েন্দা বাবার মেয়ে এত সহজে সব কিছু বিশ্বাস করে না।

আমি বললাম, জুঁই তুমি একটু শব্দ করে হাসো তো?

জুঁই বলল, কেন?

তোমার হাসির শব্দ অসম্ভব সুন্দর।

জুঁই বলল, আপনার কোনো কথাই আমি বিশ্বাস করি না, কিন্তু এই কথাটা বিশ্বাস করলাম।
