মুসলেম মিয়া আবারো পত্রিকার প্রথম পাতায় চলে এসেছে। ছবি সহ নিউজ।

মুসলেম ছাড়া পেলেন

বৃষ্টিতে নগ্ননৃত্য করে যিনি সবার নজর কেড়েছিলেন সেই মুসলেম মিয়া দুদিন হাজত বাসের পর ছাড়া পেয়েছেন। খবরে জানা গেছে পুলিশের গাড়ি তাকে পুরানো ঢাকার শাহসাহেব গলিতে নামিয়ে দেয়। সেই সময় তাঁর পরনে পুলিশের উপহার দেয়া নতুন পায়জামা পাঞ্জাবি ছিল। অপরাধী হিসেবে ধৃত কারোর প্রতি পুলিশের এই আচরণ নজিরবিহীন। জানা গেছে। থানার পুলিশ বাহিনীর সদস্যদের অনেকেই পা ছুয়ে তার দোয়া নিয়েছেন।
মুসলেম মিয়া সম্পর্কে থানা সূত্রে প্রাপ্ত একটি তথ্য হচ্ছে গত দুদিন মুসলেম মিয়া কোনো খাদ্য গ্ৰহণ করেননি। এবং এক মুহূর্তের জন্যেও নিদ্রা যাননি। গ্রেফতারের প্রথম দিনে কিছু কথাবার্তা বললেও দ্বিতীয় দিন থেকে তিনি কারো সঙ্গেই কোনো কথা বার্তা বলেন নি। একটি অসমর্থিত খবরে বলা হয় মুসলেম মিয়ার শরীর থেকে ভুড়ভুড় করে বেলী ফুলের গন্ধ আসছে।

মুসলেম মিয়াকে দেখতে যাওয়ার দরকার। সত্যি–সত্যি তার জীবনে কোনো ঘটনা ঘটে গেছে কি-না কে জানে। নদীর সঙ্গে মানুষের অনেক মিল আছে এ ধরনের কথা বলা হয়। নদীর সঙ্গে মানুষের সবচে বড় অমিল হল নদীর পানি হঠাৎ করে উল্টো দিকে বইতে শুরু করতে পারে না। মানুষের গতি পথ হুট করে কোনো রকম পূর্ব ঘোষণা ছাড়াই পাল্টে যেতে পারে।

ঘোর বৈষয়িক মানুষও এক ভোরবেলায় ঘুম থেকে উঠে চায়ের কাপ হাতে নিয়ে হঠাৎ বলে বসতে পারেন–এ জীবনে যা উপার্জন করেছি, সৎ উপার্জন এবং অসৎ উপার্জন সবই আমি দান করে দিতে চাই। ব্যবস্থা করো। কিংবা আশ্রমের কোন মহাপুরুষ ধরনের সাধক মানুষ তার সমগ্রজীবনের পূন্যফল হঠাৎ কোনো এক রাতে আশ্রমের কোনো কাজের মেয়ের পায়ে তুলে দিয়ে বলে–এইটাই আসল জীবন।

মানুষ নদী না। মানুষ অন্য জিনিস।

মুসলেম মিয়ার সঙ্গে যোগাযোগের পরিকল্পনা আপাতত স্থগিত রাখলাম। তার সঙ্গে দেখা করার আগে আমাকে জরুরি ভিত্তিতে একটা কাজ করতে হবে, হাদি সাহেবের সঙ্গে যোগাযোগ করতে হবে। তাকে বলতে হবে তার মেয়ে ভাল আছে। এমন এক জায়গায় তাকে রাখা হয়েছে যে তাকে নিয়ে আর কোনো দুঃশ্চিন্তা করতে হবে না। হাদি সাহেব যদি বাকি জীবন জেলেই কাটিয়ে দেন, কিংবা ফাঁসির দড়িতে ঝুলে পড়েন তাতেও সমস্যা নেই।

 

আমাকে দেখে ওসি রকিবউদ্দিন সাহেব কিছুক্ষণ এমন ভাবে তাকিয়ে রইলেন যেন বিরক্ত হবেন না খুশি হবেন মনস্থির করতে পারছেন না। শেষে বিরক্ত হবার সিদ্ধান্ত নিয়ে বললেন, কী ব্যাপার?

আমি গদগদ গলায় বললাম, আপনাকে দেখতে এসেছি। সামাজিক মেলামেশা। অনেকদিন দেখি না। মনটা কেমন যেন করছে।

থানা কি সামাজিক মেলামেশার জায়গা? কোনো কাজে এসে থাকলে বলুন, আর কাজ না থাকলে চলে যান।

সামান্য কাজ ছিল।

সেটা কি?

হাদি সাহেবকে বলা যে তার মেয়েটা ভাল আছে।

হাদিটা কে?

হাদিউজ্জামান খান। খুনের আসামী।

বুঝতে পেরেছি। ও তো নেই।

নেই মানে কি?

ওসি সাহেব হাই তুলতে তুলতে বললেন, বসুন বলছি। সামান্য ঘটনা আছে।

আমি সঙ্গে সঙ্গে গলা নামিয়ে বললাম, মেরে ফেলেছেন নাকি? ডেড বডি কোথায় রেখেছেন? পানির ট্যাংকে? রিস্কি হয়ে যাবে তো।

রকিবউদ্দিন সাহেব অত্যন্ত বিরক্ত হলেন। তবে এই বিরক্তি দীর্ঘস্থায়ী হল না। তিনি সিগারেট ধরালেন এবং সিগারেটের প্যাকেট আমার দিকে এগিয়ে দিতে দিতে বললেন, ব্যাটাকে মেডিকেলে ভর্তি করা হয়েছে।

আমি বললাম, কেন?

পেটের ভেতর থেকে কথা বের করার জন্যে সামান্য ডালা দেয়া হয়েছিল। ডলাটা বেকায়দায় পড়ায় জ্ঞান হারিয়েছিল। ডলা খেয়ে অভ্যোস নেই তো।

সেই জ্ঞান আর ফেরেনি?

নাহ্‌।

জ্ঞান ফিরবে? না-কি আর ফিরবে না?

আমি কী করে বলব? ডাক্তার বলতে পারবে।

মানুষটা যদি মারা যায় আপনাদের কোনো ঝামেলা হবে না?

ঝামেলা হবে কেন?

আপনাদের ডলা খেয়ে মারা গেল।

ওসি সাহেব হাই তুলতে–তুলতে বললেন, কোনো ঝামেলা নাই—থানায় এফ আই আর করা আছে–আসামী গভীর রাতে হাজাতের শিকে মাথা ঠুকছিল। রক্তাক্ত অবস্থায় তাকে নিবৃত্ত করা হয়।

ও।

চা খান। দিতে বলব?

বলুন।

চায়ের কাপে চুমুক দিতে–দিতে বললাম, এই যে ঘটনাগুলি ঘটে— আপনাদের হাতে লোকজন মারা যায় আপনাদের খারাপ লাগে না?

ওসি সাহেব সিগারেটে লম্বা টান দিতে–দিতে বললেন, সত্যি কথা জানতে চান?

হ্যা জানতে চাই।

পরনে যখন খাকি পোষাক থাকে তখন খারাপ লাগে না। বাসায় গিয়ে যখন লুংগি গেঞ্জি পরি তখন খারাপ লাগে।

আমি বললাম, পুলিশের পোষাক পাল্টে লুংগী গেঞ্জি করলে ভাল হত। তাই না?

রকিবউদ্দিন সাহেব ক্রুদ্ধ গলায় বললেন, লুংগি গেঞ্জি? লুংগী পরে আমরা আসামীর পেছনে দৌড়াব?

অসুবিধা কী? মালকোচা মেরে দৌড় দেবেন।

ওসি সাহেব এক দৃষ্টিতে তাকিয়ে আছেন। এখানে আর বেশি সময় থাকা ঠিক হবে না। চা-টা ভাল হয়েছিল। পুরো কাপ শেষ করলে ভাল হত। শেষ করা ঠিক হবে না। এই সময়ে বিস্ফোরণ ঘটে যেতে পারে।

 

আমি উঠে দাঁড়াতে-দাঁড়াতে বললাম—হাদি সাহেব কোথায় আছে বলবেন? একটু দেখে আসতাম! পুলিশের ডলা কী জিনিস সে সম্পর্কে ফাস্ট হ্যান্ড নলেজ নিয়ে আসতাম।

ওসি সাহেব যন্ত্রের মত বললেন, মেডিকেলে। ইনটেনসিভ কেয়ারে।

 

ভেবেছিলাম আমাকে দেখেই ডঃ মালেকা বানু তেলেবেগুনে টাইপ জ্বলে উঠবেন। কর্কশ গলায় গেট আউট বলে বসবেন এবং বেল টিপে দারোয়ান ডাকাবেন।

সেরকম কিছুই করলেন না। শান্ত গলায় বললেন, হিমু সাহেব। আসুন।

আমি থতমত খেয়ে গেলাম। কারো কাছ থেকে খুব খারাপ ব্যবহার পাব এ জাতীয় মানসিক প্ৰস্তৃতি নিয়ে যাবার পর হঠাৎ যদি খুব ভাল ব্যবহার পাওয়া যায় তা হলে সব এলোমেলো হয়ে যায়। আমি কী বলব বুঝতে পারলাম না।

মালিকা বানু বললেন, বসুন। তেতুলের সরবত খাবেন? আমার বড় মেয়ে কোথেকে জানি তেতুলের সরবত বানানো শিখে এসেছে। রোজ ফ্রাঙ্ক ভর্তি করে তেতুলের সরবত দিয়ে দিচ্ছে। আমি আবার টক খেতে পারি। না। মেয়েটাকে সেই কথা বলতেও পারছি না। বেচারী এত শখ করে একটা জিনিস বানাচ্ছে।

আমি বললাম, দিন তেতুলের সরবত।

মালেকা বানু হাসিমুখে গ্লাসে তেতুলের সরবত ঢাললেন। আমার দিকে গ্লাস বাড়িয়ে দিতে–দিতে বললেন, আজও কি আপনি আপনার খালু সাহেবের সঙ্গে গল্প করতে এসেছেন?

আমি তেতুলের সরবতে চুমুক দিতে–দিতে বললাম, জি না। আজ এসেছি। হাদিউজ্জামানের সঙ্গে কথা বলতে।

থানা থেকে যাকে পাঠিয়েছে সেই হাদিউজ্জামান?

জ্বি। আচ্ছা আপা আপনি বলুন তো হাদিউজ্জামানের বিছানা এবং আমার খালুসাহেব আরেফিন সাহেবের বিছানা কি পাশাপাশি।

হ্যাঁ পাশাপাশি। আমি স্বস্থির নিঃশ্বাস ফেলে বললাম, তা হলে সব সমস্যার সমাধান হয়ে গেছে।

মালেকা বানু চোখ সরু করে বললেন, কী রকম?

আমি বললাম, আমার ধারণা প্রকৃতি বা আল্লাহ বা মহাশক্তি পুরো ব্যাপারটা নিজের হাতে নিয়ে নিয়েছে। দুজনকে ইনটেনসিভ কেয়ারে পাশাপাশি শুইয়ে দিয়েছে। কাজেই এখন বোঝা যাচ্ছে তার পরিকল্পনা মতোই সব কিছু হচ্ছে। আমাদের দুঃশ্চিন্তাগ্রস্থ হবার কিছু নেই।

আপনি দুঃশ্চিন্তাগ্রস্থ ছিলেন?

হ্যাঁ ছিলাম। আমার ধারণা আমার খালুসাহেবই খুনটা করেছেন। স্ত্রীর সঙ্গে ধস্তাধস্তিতে আহত হয়েছেন। কারণ আমার খালাও খুব সহজ পাত্রী না। অপরাধটা নিজের ঘাড় থেকে নামিয়ে ফেলে দিয়েছেন হাদিউজ্জমানের ঘাড়ে। যাই হোক এখন যেহেতু দুজন পাশাপাশি আছে প্রকৃতি ব্যাপারটার দ্রুত মিমাংসা করে ফেলবে। দেখা যাবে বারো তারিখে হাদিউজ্জামান সাহেব তার মেয়ের জন্মদিনে উপস্থিত হবেন।

ডঃ মালেকা বানু আমার দিকে তাকিয়ে আছেন। তার দুচোখে শান্ত কৌতুহল। তার চোখ দুটি বলে দিচ্ছে। আমি নিজ থেকে কিছু জিজ্ঞেস করব না। তবু তুমি যদি কিছু বলো তা হলে খুব আগ্রহ নিয়ে শুনব।

আমার কিছু বলতে ইচ্ছা করছে না। ক্লান্তি লাগছে। ইচ্ছা করছে পার্কের কোন বেঞ্চিতে শুয়ে থাকতে। আকাশের যে অবস্থা বৃষ্টি নামবেই। পার্কের বেঞ্চিতে শুয়ে বৃষ্টিতে ভেজার মজা অন্য রকম।

আমি বললাম, আপা আপনার টেলিফোনটা কি একটু ব্যবহার করতে পারি?

মালেকা বানু কোনো উত্তর না-দিয়ে টেলিফোন সেট এগিয়ে দিয়ে উঠে দাড়ালেন। টেলিফোনের কথাবার্তা তিনি শুনতে চান না। ভদ্রমহিলার ভদ্রতায় আরেকবার মুগ্ধ হলাম।

টেলিফোন করলাম নিজের মোবাইলের নাম্বারে। টেলিফোন ধরলেন জুঁই-এর বাবা। তিনি হতাশ এবং ক্লান্ত গলায় বললেন–কে?

আমি বললাম, হিমু। ও তুমি। জুঁই-এর কোনো খবর পেয়েছ?

জ্বি না, আপনি পেয়েছেন?

ভদ্রলোক চুপ করে রইলেন। আমি বললাম, স্যার আপনি যে আমার পেছনে গোয়েন্দা লাগিয়ে রেখেছিলেন–ওরা কি এখনো আছে?

না। ওরা হঠাৎ একদিন তোমাকে মিস করেছে। তারপর আর তোমাকে লোকেট করতে পারছে না।

স্যার আপনি বোধহয় এক্সপার্ট কাউকে দেননি। শিক্ষানবিশ কাউকে পাঠিয়েছিলেন। এখন আমি আছি ঢাকা মেডিকেল কলেজে। ডাঃ মালেকা বানুর চেম্বার।…

হিমু শোনো…অর্থহীন কথা বলে আমার সময় নষ্ট করবে না। আমি আমার মেয়েকে পাচ্ছি না, আই এ্যাম অলমোস্ট এটা দি পয়েন্ট অব লুজিং মাই সেনিটি… আমি দুরাত ঘুমাইনি। আমার ধারণা মেয়েটা মহা বিপদে পড়েছে। খুব খারাপ একটা টেলিফোন কল পেয়েছি…

আমি টেলিফোনে ফোঁপানির মত শব্দ শুনলাম। ভদ্রলোক কাঁদছেন নাকি? কাঁদাটাই স্বাভাবিক।

আমি বললাম, স্যার আমি জুঁই-এর খবর আপনাকে দিতে পারি।

কী বললে? জুঁই-এর খবর দিতে পার?

অবশ্যই পারি।

কোথায় আছে সে?

সে কোথায় আছে তা এক শর্তে আপনাকে বলতে পারি।

ডোন্ট টক নুইসেন্স। তোমার কাছে পুলিশের লোক যাচ্ছে–তুমি এক্ষুনি এই মুহুর্তে জুঁই-এর কাছে তাদের নিয়ে যাবে। আমিও সঙ্গে আসছি। এখন বলো এখন তুমি কোথায় আছ?

স্যার আপনি মন দিয়ে আমার কথা শুনুন। চিৎকার চেচামেচি করে কোনো লাভ হবে না। আপনার বা আপনার বাহিনীর সাধ্যও নেই আমাকে খুঁজে বের করার। আপনি আমার শর্ত মানলেই মেয়েকে পাবেন।

শর্তটি কী? তোমার কী লাগবে। টাকা?

টাকা না, একটা হাতির বাচ্চা।

তার মানে?

একদিনের জন্যে আপনি একটা হাতির বাচ্চা জোগাড় করে দেবেন। এ মাসের বারো তারিখ।

হাতীর বাচ্চা আমি কোথায় পাব?

আপনার মত ক্ষমতাবান মানুষের পক্ষে হাতির বাচ্চা জোগাড় করা কোনো ব্যাপারই না। হাতির বাচ্চাটা জোগাড় করুন। বারো তারিখ ভোরবেলা আমি আপনাকে একটা ঠিকানা দেব। ঐ ঠিকানায় হাতির বাচ্চা নিয়ে চলে যাবেন। মেয়েকেও পেয়ে যাবেন।

আমি টেলিফোন নামিয়ে রাখলাম। অতি দ্রুত এখন আমাকে চলে যেতে হবে। জুঁই-এর বাবা এখন থেকে হন্যে হয়ে আমাকে খুঁজবেন, যদি পেয়ে যান তা হলে আর হাতির বাচ্চার ব্যবস্থা হবে না। আমাকে না পেলে তিনি অবশ্যই হাতির বাচ্চা জোগাড় করবেন।
