আমি মুসলেম মিয়ার সঙ্গে কয়েকদিন ধরে আছি। দুজনই পলাতক। মুসলেম পলাতক তার ভক্তদের কাছ থেকে, আমি পলাতক জুঁই-এর বাবার কাছ থেকে। পালিয়ে কেউ কেউ বস্তিবাসী হয়, আমরা দুজন হয়েছি পাইপবাসী। বিশাল এক সু্যায়ারেজ পাইপে সংসার পেতেছি। পাইপের দুমাথা চটের পর্দায় ঢাকা। বাইরের জগৎ থেকে চটের পর্দায় আমরা বিচ্ছিন্ন। আমাদের সঙ্গে আরো পাইপ–সংসার আছে। এখানকার ব্যবস্থা আধুনিক ফ্ল্যাটবাড়িগুলির মত। এক ফ্ল্যাটের মানুষ যেমন অন্য ফ্ল্যাটে কী হচ্ছে খবর রাখে না, পাইপ জগতেও এক পাইপের সংসার জানে না। অন্য পাইপে কী হচ্ছে।

আমরা মোটামুটি সুখেই আছি। তবে মুসলেম মিয়া খুবই যন্ত্রণা করছে। সারাক্ষণ হা হুতাশ— ভাইজান আপনের কথা শুইন্যা বৃষ্টির পানিতে নেংটিা হইয়া নাচলাম। এরপরেই যে কী হইল ভাইজান। এখন মানুষের মনের কথা বুঝি। কে মনে মনে কী ভাবতাছে পরিষ্কার ধরতে পারি। এই যেমন ধরেন আপনে এখন ভাবতেছেন একটা হাতির বাচ্চার কথা। সত্য বলতেছি কি-না বলেন ভাইজান।

আমি বিস্মিত হয়ে বলি, হ্যাঁ সত্য বলছি। হাতির বাচ্চার কথাই ভাবছি।

তারপর ধরেন। বেলী ফুলের গন্ধ। সারা শইল দিয়া ভুরিভুর কইরা গন্ধ বাইর হয়। আইজা সকালে একবার গায়ে মাখা সাবান দিয়া গোসল দিছি। দুপুরে গোসল দিছি কাপড় ধোয়া সাবান দিয়া। তারপরেও গন্ধ যায় না। কী করি ভাইজান বলেন।

কী করতে চাও?

আগের মত হইতে চাই। পীর ফকির হইতে চাই না। পাপ করতে ইচ্ছা করে।

ইচ্ছা করলে পাপ করো।

আমার যে অবস্থা ভাইজান আর তো মনে হয় পাপ করতে পারব না। পাপাই যদি করতে না–পারি পৃথিবীতে বাইচা লাভ কী? দুনিয়ার আসল মজা পাপে। পুণ্যির মজা নাই। কোনো একটা তরিকা আমারে বলেন যেন সব আগের মত হয়। ফুলের গন্ধটা অসহ্য হইছে ভাইজান। এরচে শইল্যে গু মাইখ্যা বইসা থাকা ভাল। এই যে দিন রাইত পাইপের মইধ্যে লুকাইয়া থাকি এইটা কি ভাল?

চলো আজ রাতে বের হই। কিছুক্ষণ হাঁটাহাটি করি।

আপনে যা বলবেন করব। গু খাইতে বললে, বিসমিল্লাহ বলে কাচা গু খাব। খালি আমারে আগের মত বানায়া দেন।

আমি মুসলেম মিয়াকে নিয়ে বের হলাম।

 

আজ বারো তারিখ। পাখির জন্মদিন। জন্মদিন হচ্ছে কি-না খোজ নেয়া দরকার। জুঁই এর বাবাকে সকালবেলা পাখিদের বাসার ঠিকানা দিয়ে দিয়েছি। তিনি হাতির বাচ্চা নিয়ে সেখানে উপস্থিত হলেন কি-না সেটাও জানা দরকার।

পাখিদের বাড়ির কাছাকাছি এসে থমকে দাঁড়াতে হল। বাড়ির সামনে বিরাট জটলা। অনেক লোকজন। ব্যাপার কী জিজ্ঞেস করতেই একজন হড়বড় করে বলল, এই বাড়িতে একটা হাতির বাচ্চা নিয়ে একজন গেছে।

আমি বললাম, হাতির বাচ্চা?

জ্বি হাতির বাচ্চা। দেড় টনী ট্রাকে করে এনেছে।

বিষয়টা কী?

পাখি মেয়েটির আনন্দ নিজের চোখে দেখতে ইচ্ছা করছে। ইচ্ছাকে প্রশ্রয় দিলাম না। মানুষের গভীর আনন্দ এবং গভীর বিষাদ কাছ থেকে দেখতে নেই।

আমি মুসলেমের দিকে তাকিয়ে বললাম, মুসলেম তোমার আধ্যাত্বিক ক্ষমতা কী বলে? পাখি মেয়েটির বাবা কি ফিরে এসেছে?

মুসলেম সঙ্গে সঙ্গে বলল, জি ফিরেছেন। উনার শইল খারাপ, তয় ফিরেছেন। পুলিশ উনারে ছাইড়া দিছে।

মুসলেমের কথা অবিশ্বাস করার কোনো কারণ নেই। তার গা দিয়ে বেলী ফুলের গন্ধ ছড়াচ্ছে। তীব্ৰ ভাবেই ছড়াচ্ছে। এই গন্ধের উৎস অনেক গভীরে। সাবান পানির ধোয়ায় এই গন্ধ যাবে না। আমি মুসলেম মিয়াকে নিয়ে হাঁটছি। মুসলেমের চোখে পানি।

সে বিড়বিড় করে বলল, ভাইজান আপনের পায়ে ধরি আমারে বদলায় দেন। ফুলের গন্ধে আমি পিসাব করি। আপনে আমারে আগের মুসলেম বানায়া দেন।

হায়রে সেই ক্ষমতা যদি আমার থাকত। সব ক্ষমতা নিয়ে একজন দূরে বসে আছেন। ভুল বললাম, দূরে না, কাছেই বসে আছেন। খুব বেশি কাছে বলেই তাকে দেখা যায় না।
