ফুপার বাড়িতে আজ উৎসব।

বাদল তার কেরোসিন টিন ব্যবহার করতে পারেনি। তত্ত্বাবধায়ক সরকারের বিল পাশ হয়েছে। খালেদা জিয়া পদত্যাগ করেছেন। দুই দলের মর্যাদা বহাল আছে। দু’দলই দাবি করছে তারা জিতেছে। দু’দলই বিজয়-মিছিল বের করেছে। সব খেলায় একজন জয়ী হন, অন্যজন পরাজিত হন। রাজনীতির খেলাতেই শুধুমাত্র দুটি দল একসঙ্গে জয়ী হতে পারে অথবা একসঙ্গে পরাজিত হয়। রাজনীতির খেলা বড়ই মজাদার খেলা। এই খেলায় অংশগ্রহণ তেমন আনন্দের না, দূর থেকে দেখার আনন্দ আছে।

আমি গভীর আনন্দ নিয়ে খেলাটা দেখছি। শেষের দিকে খেলাটায় উৎসব-ভাব এসে গেছে। ঢাকার মেয়র হানিফ সাহেব করেছেন জনতার মঞ্চ। সেখানে বক্তৃতার সঙ্গে ‘গানবাজনা’ চলছে।

খালেদা জিয়া তৈরি করেছেন গণতন্ত্র মঞ্চ। সেখানে গানবাজনা একটু কম, কারণ বেশিরভাগ শিল্পীই জনতার মঞ্চে। তাঁরা গানবাজনার অভাব বক্তৃতায় পুষিয়ে দেবার চেষ্টা করছেন। গণতন্ত্র মঞ্চ একটু বেকায়দা অবস্থায় আছে বলে মনে হচ্ছে। তেমন জমছে না। উদ্যোক্তারা একটু যেন বিমর্ষ।

দুটি মঞ্চ থেকেই দাবি করা হচ্ছে—আমরা ভারতবিরোধী। ভারতবিরোধিতা আমাদের রাজনীতির একটা চালিকাশক্তি হিসেবে উঠে আসছে। ব্যাপারটা বোঝা যাচ্ছে না। আমাদের স্বাধীনতার জন্যে তাদের সাহায্য নিতে হয়েছিল, এই কারণে কি আমরা কোনো হীনম্মন্যতায় ভুগছি?

শুধুমাত্র হীনম্মন্যতায় ভুগলেই এইসব জটিলতা দেখা দেয়। এই হীনম্মন্যতা কাটানোর প্রধান উপায় জাতি হিসেবে মাথা উঁচু করে দাঁড়ানো। সবাই মিলে সেই চেষ্টাটা কি করা যায় না?

আমাদের সারাদেশে অসংখ্য স্মৃতিস্তম্ভ আছে—যেসব ভারতীয় সৈন্য আমাদের স্বাধীনতার জন্যে জীবন দিয়েছেন তাঁদের জন্যে আমরা কিন্তু কোনো স্মৃতিস্তম্ভ তৈরি করিনি। কেন করিনি? করলে কি জাতি হিসেবে আমরা ছোট হয়ে যাব?

আমাদের কবি-সাহিত্যিকরা স্বাধীনতা নিয়ে কত চমৎকার সব কবিতা, গল্প, উপন্যাস লিখলেন—সেখানে কোথাও বাংলাদেশের মুক্তিযুদ্ধে ভারতীয় সেনাবাহিনীর অবদানের কোনো উল্লেখ নেই। উল্লেখ করলে ভারতীয় দালাল আখ্যা পাবার আশঙ্কা। বাংলাদেশে এই রিস্ক নেয়া যায় না। অন্য একটি দেশের স্বাধীনতার জন্যে ওঁরা প্রাণ দিয়েছেন। এঁদের ছেলে-মেয়ে-স্ত্রীর কাছে অন্য দেশের স্বাধীনতা কোনো ব্যাপার না। স্বামীহারা স্ত্রী, পিতাহারা সন্তানদের অশ্রুর মুল্য আমরা দেব না? আমরা কি অকৃতজ্ঞ?

বাংলাদেশের আদর্শ নাগরিক কী করবে? ভারতীয় কাপড় পরবে। ভারতীয় বই পড়বে, ভারতীয় ছবি দেখবে, ভারতীয় গান শুনবে। ছেলেমেয়েদের পড়াতে পাঠাবে ভারতীয় স্কুল-কলেজে। চিকিৎসার জন্যে যাবে বোম্বাই, ভ্যালোর—এবং ভারতীয় গরু খেতে খেতে চোখমুখ কুঁচকে বলবে—শালার ইন্ডিয়া! দেশটাকে শেষ করে দিল! দেশটাকে ভারতের খপ্পর থেকে বাঁচাতে হবে।

আমাদের ফুপা মদের গ্লাস হাতে নিয়ে বিজবিজ করে বললেন, বুঝলি হিমু, দেশটাকে ভারতের হাত থেকে বাঁচাতে হবে। এটা হচ্ছে রাইট টাইম।

আমি বললাম, অবশ্যই!

‘ইন্ডিয়ান দালাল দেশে যে-ক’টা আছে, সবক’টাকে জুতাপেটা করা দরকার।’

আমি বললাম, অবশ্যই!

‘দালালদের নিয়ে মিছিল করতে হবে। সবার গলায় থাকবে জুতার মালা।’

‘এত জুতা পাবেন কোথায়?’

‘জুতা পাওয়া যাবে। জুতা কোনো সমস্যা না।’

‘অবশ্যই!’

ফুপা অল্প সময়ে যে-পরিমাণ মদ্যপান করেছেন তা তাঁর জন্যে বিপজ্জনক। তাঁর আশেপাশে যারা আছে তাদের জন্যেও বিপজ্জনক। এই অবস্থায় ফুপার প্রতিটি কথায় ‘অবশ্যই’ বলা ছাড়া উপায় নেই।

আমরা বসেছি ছাদে। বাদল আগুনে আত্মহুতি দিচ্ছে না এই আনন্দ সেলিব্রেট করা হচ্ছে। ফুপা মদ্যপানের অনুমতি পেয়েছেন। ফুপু কঠিন গলায় বলে দিয়েছেন—শুধু দুই পেগ খাবে। এর বেশি একফোঁটাও না। খবর্দার! হিমু, তোর উপর দায়িত্ব, তুই চোখে—চোখে রাখবি।

আমি চোখে-চোখে রাখার পরেও ফুপার এখন সপ্তম পেগ যাচ্ছে। তাঁর কথাবার্তা সবই এলোমেলো। একটু হিক্কার মতোও উঠছে। বমিপর্ব শুরু হতে বেশি দেরি হবে না।

‘হিমু!’

‘জি ফুপা?’

‘দেশটাকে আমাদের ঠিক করতে হবে হিমু।’

‘অবশ্যই!’

‘দেশমাতৃকা অনেক বড় ব্যাপার।’

‘জি, ঠিকই বলেছেন। দেশপিতৃকা হলে দেশটাকে রসাতলে নিয়ে গেলেও কোনো ক্ষতি ছিল না।’

‘দেশপিতৃকা আবার কী?

‘ফাদারল্যান্ডের বাংলা অনুবাদ করলাম।’

‘ফাদারল্যান্ড কেন বলছিস? জন্মভূমি হলো জননী। জননী জন্মভূমি স্বর্গাদপী গরিয়সী।’

‘ফুপা, আর মদ্যপান করাটা বোধহয় ঠিক হচ্ছে না।’

‘খুব ঠিক হচ্ছে। তোর চেখে দেখার ইচ্ছা থাকলে চেখে দ্যাখ। আমি কিছুই মনে করব না। এইসব ব্যাপারে আমি খুবই লিবারল।’

‘আমার ইচ্ছা করছে না ফুপা।’

‘ইচ্ছা না করলে থাক। খেতে হয় নিজের রুচিতে, পরতে হয় অন্যের রুচিতে। ঠিক না?’

‘অবশ্যই ঠিক।’

‘বুঝলি হিমু, দেশ নিয়ে নতুন করে এখন চিন্তাভাবনা শুরু করতে হবে। ভারতের আগ্রাসন-বিষয়ে সচেতন থাকতে হবে।’

আমি গম্ভীর গলায় বললাম, জাতীয় পরিষদে আইন পাশ করতে হবে যে, কেউ তাদের ছেলেমেয়দের ভারতে পড়তে পাঠাতে পারবে না, কারণ ভারতীয়রা আমাদের সন্তানদের ব্রেইন ওয়াশ করে দিচ্ছে, তাই না ফুপা?

ফুপা মদের গ্লাস মুখের কাছে নিয়েও নামিয়ে নিলেন। কঠিন কোনো কথা বলতে গিয়েও বললেন না—কারণ তিনি তাঁর পুত্র বাদলকে ভরতি করেছেন দার্জিলিং-এর এক বিশ্ববিদ্যালয়ে।

‘হিমু!’

‘জি ফুপা?’

‘রাজনীতি বাদ দিয়ে চল অন্যকিছু নিয়ে আলাপ করি।’

‘জি আচ্ছা। কী নিয়ে আলাপ করতে চান? আবহাওয়া নিয়ে কথা বলবেন?’

‘না।’

‘সাহিত্য নিয়ে কথা বলবেন ফুপা? গল্প-উপন্যাস?’

‘আরে ধ্যুৎ, সাহিত্য! সাহিত্যের লোকগুলিও বাদ। এরা আরও বেশি বদ।’

‘তা হলে কী নিয়ে কথা বলা যায়? একটা কোনো টপিক বের করুন।’

ফুপা মদের গ্লাস হাতে নিয়ে চিন্তিত মুখে টপিক চিন্তা করতে লাগলেন। আমি ছাদে শুয়ে পড়লাম। আকাশে নাকি নতুন কী-একটা ধূমকেতু এসেছে—‘হায়াকুতাকা’, বেচারাকে দেখা যায় কি না। নয় হাজার বছর আগে সে একবার পৃথিবীকে দেখতে এসেছিল—এখন আবার দেখছে। আবারও আসবে নয় হাজার বছর পর। নয় হাজার বছর পর বাংলাদেশকে সে কেমন দেখবে কে জানে!

ধূমকেতু খুঁজে পাচ্ছি না। সপ্তর্ষিমণ্ডলের নিচেই তার থাকার কথা। উত্তর আকাশে সপ্তর্ষিমণ্ডল পাওয়া গেল। এক বিশাল প্রশ্নবোধক চিহ্ন হিসেবে জ্বলজ্বল করছে সপ্তর্ষি।

ফুপা জড়ানো গলায় বললেন, কী খুঁজছিস হিমু?

‘হায়াকুতাকা’-কে খুঁজছি।’

‘সে কে?’

‘ধূমকেতু।’

‘চাইনিজ ধূমকেতু না কি? হায়াকুতাকা—নামটা তো মনে হয় চাইনিজ।’

‘জাপানিজ নাম।’

‘ও আচ্ছা, জাপানিজ… একটা দেশ কোথায় ছিল, এখন কোথায় উঠে গেছে দ্যাখ… ধূমকেতু-ফেতু সব নিয়ে নিচ্ছে—আমরা কিছুই নিতে পারছি না। বঙ্গোপসাগরে তালপট্টি সেটাও চলে গেল। চলে গেল কি না তুই বল হিমু?’

‘জি, চলে গেছে।’

‘বেঁচে থেকে তা হলে লাভ কী?’

‘বেঁচে থাকলে আনন্দ করা যায়। মাঝেমধ্যে মদ্যপান করা যায়…’

‘এতে লিভারের ক্ষতি হয়।’

‘তা হয়।’

‘পরিমিত খেলে হয় না। পরিমিত খেলে লিভার ভালো থাকে ‘

ফুপার কথা আমি এখন আর শুনছি না। আমি ধূমকেতু খুঁজছি। ধূমকেতুও আমার মতোই পরিব্রাজক—সেও শুধুই হেঁটে বেড়ায়…।
