‘আসগর সাহেব কেমন আছেন?’

আসগর সাহেব চোখ মেলে তাকালেন। অদ্ভুত শূন্য দৃষ্টি। আমাকে চিনতে পারছেন বলে মনে হলো না।

‘দেশ তো ঠিকঠাক হয়ে গেছে। আপনার অপারেশন কবে হবে?’

‘আজ সন্ধ্যায়।’

‘ভালো খুব ভালো।’

‘হিমু ভাই!’

‘বলুন।’

‘আপনার চিঠির জন্যে কাগজ কিনিয়েছি,-কলম কিনিয়েছি। রেডিওবন্ড কাগজ, পার্কার কলম।

‘কে কিনে দিল?’

‘একজন নার্স আছেন, সোমা নাম। তিনি আমাকে খুব স্নেহ করেন। তাঁকে বলেছিলাম, তিনি কিনেছেন।’

‘খুব ভালো হয়েছে। অপারেশন শেষ হোক, তারপর চিঠি লেখালেখি হবে।’

‘জি না।’

‘জি না মানে?’

‘আম বাঁচব না হিমু ভাই, যা লেখার আজই লিখতে হবে।’

‘আপনার যে-অবস্থা আপনি লিখবেন কীভাবে? আপনি তো কথাই বলতে পারছেন না!’

আসগর সাহেব যন্ত্রের মতো বললেন, যা লেখার আজই লিখতে হবে!

তিনি মনে হলো একশো ভাগ নিশ্চিত, অপারেশনের পরে তাঁকে আর পাওয়া যাবে না। বিদায়ের ঘণ্টা তিনি মনে হয় শুনতে পাচ্ছেন।

‘হিমু ভাই।’

‘বলুন, শুনছি।’

‘আপনার জন্যে কিছুই করতে পারি নাই। চিঠিটাও যদি লিখতে না পারি তা হলে মনে কষ্ট নিয়ে মারা যাব।‘

‘মনে কষ্ট নিয়ে মরার দরকার নেই—নিন, চিঠি লিখুন। কলমে কালি আছে?’

‘জি, সব ঠিকঠাক করা আছে। হাতটা কাঁপে হিমু ভাই—লেখা ভালো হবে না। আমাকে একটু উঠিয়ে বসান।’

‘উঠে বসার দরকার নেই। শুয়ে শুয়ে লিখতে পারবেন। খুব সহজ চিঠি। একটা তারা আঁকুন, আবার একটু গ্যাপ দিয়ে চারটা তারা, আবার তিনটা। এইরকম—দেখুন আমি লিখে দেখাচ্ছি—’

.

আসগর সাহেব হতভম্ব হয়ে বললেন, এইসব কী!

আমি হাসিমুখে বললাম, এটা একটা সাংকেতিক চিঠি। আমি মেয়েটার কাছ থেকে একটা সাংকেতিক চিঠি পেয়েছিলাম। কাজেই সাংকেতিক ভাষায় চিঠির জবাব।

‘তারাগুলির অর্থ কী?’

‘এর অর্থটা মজার—কেউ ইচ্ছা করলে এর অর্থ করবে I love you. একটা তারা I, চারটা তারা হলো Love, তিনটি তারা হলো You. আবার কেউ ইচ্ছা করলে অর্থ করতে

পারে—I hate you.’

আসগর সাহেব কাঁপা-কাঁপা হাতে স্টার এঁকে দিলেন। আমি সেই তারকাচিহ্নের চিঠি পকেটে নিয়ে উঠে দাঁড়ালাম—আসগর সাহেবের দিকে তাকিয়ে সহজ গলায় বললাম, আপনার সঙ্গে তা হলে আর দেখা হচ্ছে না?

‘জি না।’

‘মৃত্যু কখন হবে বলে আপনার ধারণা?’

আসগর সাহেব জবাব দিলেন না। আমি বললাম, রাতে একবার এসে খোঁজ নিয়ে যাব। মরে গেলে তো চলেই গেলেন। বেঁচে থাকলে কথা হবে।

‘জি আচ্ছা।’

‘আর কিছু কি বলবেন? মৃত্যুর পর আত্মীয়স্বজনকে কিছু বলা কিংবা…

মনসুরের পরিবারকে টাকাটা পাঠিয়ে দেবেন ভাইসাব। মনসুর এসে পরিবারের

ঠিকানা দিয়ে গেছে।

‘ঠিকানা কী?’

‘কাগজে লিখে রেখেছি—পোস্টাপিসের কিছু কাগজ, পাশবই সব একটা বড় প্যাকেটে ভরে রেখে দিয়েছি। আপনার নামে অথরাইজেশন চিঠিও আছে।’

‘ও আচ্ছা, কাজকর্ম গুছিয়ে রেখেছেন?’

‘জি-যতদূর পেরেছি।’

‘অনেকদূর পেরেছেন বলেই তো মনে হচ্ছে—ফ্যাকড়া বাধিয়েছে মনসুর—সে যদি ভূত হয়ে সত্যি সত্যি তার পরিবারের ঠিকানা বলে দিয়ে যায় তা হলে বিপদের কথা।’

‘কিসের বিপদ হিমু ভাই?’

‘তা হলে তো ভূত বিশ্বাস করতে হয়। রাত-বিরাতে হাঁটি, কখন ভূতের খপ্পরে পড়ব!’

‘জগৎ বড় রহস্যময় হিমু ভাই।’

‘জগৎ মোটেই রহস্যময় না। মানুষের মাথাটা রহস্যময়। যা ঘটে মানুষের মাথার মধ্যে ঘটে। মনসুর এসেছিল আপনার মাথার ভেতর। আমার ধারণা, সে তার পরিবারের ঠিকানা ঠিকই দিয়েছে। আপনার মাথা কিভাবে কিভাবে এই ঠিকানা বের করে ফেলেছে।’

‘আপনার কথা বুঝতে পারছি না হিমু ভাই। ‘

‘বুঝতে না পারলেও কোনো অসুবিধা নেই। আমি নিজেও আমার সব কথা বুঝতে পারি না।’

আমি আসগর সাহেবের কাছ থেকে বিদায় নিয়ে চলে এলাম। গফুরের মেয়েটার সঙ্গে দুটা কথা বলার ইচ্ছা ছিল। মেয়েটাকে দেখলাম না। গফুর তার বিছানায় হাঁ করে ঘুমাচ্ছে। তার মুখের উপর একটা মাছি ভনভন করছে, সেই মাছি তাড়াবার চেষ্টা করছেন বয়স্কা এক মহিলা। সম্ভবত গফুরের স্ত্রী। স্বামীকে তিনি নির্বিঘ্নে ঘুমুতে দিতে চান।

রিকশা নিয়ে নিলাম। মারিয়ার বাবাকে দেখতে যাব। পাঁচ বছর পর ভদ্রলোককে দেখতে যাচ্ছি। এই পাঁচ বছরে তিনি আমার কথা মনে করেছেন। আমি গ্রেফতার হয়েছি শুনে চিন্তিত হয়ে চারদিকে টেলিফোন করেছেন। আমি তাঁর কথা মনে করিনি। আমি আমার বাবার কঠিন উপদেশ মনে রেখেছি—

প্রিয় পুত্ৰ,

মানুষ মায়াবদ্ধ জীব। মায়ায় আবদ্ধ হওয়াই তাহার নিয়তি। তোমাকে আমি মায়ামুক্ত হওয়ার প্রক্রিয়ার ভিতর দিয়া বড় করিয়াছি। তার পরেও আমার ভয়—একদিন ভয়ংকর কোনো মায়ায় তোমার সমস্ত বোধ, সমস্ত চেতনা আচ্ছন্ন হইবে। মায়া কূপবিশেষ, সে-কূপের গভীরতা মায়ায় যে আবদ্ধ হইবে তাহার মনের গভীরতার উপর নির্ভরশীল। আমি তোমার মনের গভীরতা সম্পর্কে জানি—কাজেই ভয় পাইতেছি—কখন-না তুমি মায়া-নামক অর্থহীন কূপে আটকা পড়িয়া যাও। যখনই এইরূপ কোনো সম্ভাবনা দেখিবে তখনই মুক্তির জন্য চেষ্টা করিবে। মায়া-নামক রঙিন কূপে পড়িয়া জীবন কাটানোর জন্য তোমার জন্ম হয় নাই। তুমি আমার সমগ্র জীবনের সাধনাকে নষ্ট করিও না।…

আমি আমার অপ্রকৃতিস্থ পিতার সমগ্র জীবনের সাধনাকে নষ্ট করিনি। আমি যখনই মায়ার কূপ দেখেছি তখনই দূরে সরে গেছি। দূরে সরার প্রক্রিয়াটি কত যে কঠিন তা কি আমার অপ্রকৃতিস্থ দার্শনিক পিতা জানতেন? মনে হয় জানতেন না। জানলে মায়ামুক্তির কঠিন বিধান রাখতেন না।

.

আসাদুল্লাহ সাহেব আজ এতদিন পরে আমাকে দেখে কী করবেন? খুব কি উল্লাস প্রকাশ করবেন? না, তা করবেন না। যেসব মানুষ সীমাহীন আবেগ নিয়ে জন্মেছেন তাঁরা কখনো তাঁদের আবেগ প্রকাশ করেন না। তাঁদের আচার-আচরণ রোবটধর্মী। যাঁরা পৃথিবীতে এসেছেন মধ্যম শ্রেণীর আবেগ নিয়ে, তাঁদের আবেগের প্রকাশ অতি তীব্র। এঁরা প্রিয়জনদের দেখামাত্র জড়িয়ে ধরে কেঁদেকেটে হুলস্থুল বাঁধিয়ে দেন।

আমার ধারণা, আসাদুল্লাহ সাহেব আমাকে দেখে খুব স্বাভাবিক ভঙ্গিতে বলবেন, তারপর—কী খবর হিমু সাহেব?

এই যে দীর্ঘ পাঁচ বছর দেখা হলো না সে-প্রসঙ্গে একটা কথাও বলবেন না। পুলিশের হাতে কীভাবে ধরা পড়েছি, কীভাবে ছাড়া পেয়েছি সেই প্রসঙ্গেও কোনো কথা হবে না। দেশ নিয়েও কোনো কথা বলবেন না। আওয়ামী লীগ, বিএনপি নিয়ে তাঁর কোনো মাথাব্যাথা নেই। ক্ষুদ্র একটি ভূখণ্ডকে তিনি দেশ ভাবেন না। তাঁর দেশ হচ্ছে অনন্ত নক্ষত্রবীথি। তিনি নিজেকে অনন্ত নক্ষত্রবীথির নাগরিক মনে করেন। এইসব নাগরিকের কাছে জাগতিক অনেক কর্মকাণ্ডই তুচ্ছ। বাবা বেঁচে থাকলে আমি অবশ্যই তাঁকে আসাদুল্লাহ সাহেবের সঙ্গে পরিচয় করিয়ে দিতাম। দুজন দুমেরু থেকে কথা শুরু করতেন। সেইসব কথা নাজানি শুনতে কত সুন্দর হতো!

মারিয়ার মা’কে আমি খালা ডাকি। হাসিখালা। মহিলারা চাচির চেয়ে খালা ডাক বেশি পছন্দ করেন। খালা ডাক মায়ের সঙ্গে সম্পর্কিত বলে অনেক কাছের ডাক। খালা ডেকেও আমার তেমন সুবিধা অবিশ্যি হয়নি। ভদ্রমহিলা গোড়া থেকেই আমাকে তীব্র সন্দেহের চোখে দেখেছেন। তবে আচার-আচরণে কখনো তা প্রকাশ হতে দেননি। বরং বাড়াবাড়ি রকম আন্তরিকতা দেখিয়েছেন।

হাত দেখার প্রতি এই মহিলার খুব দুর্বলতা আছে। আমি বেশ কয়েকবার তাঁর হাত দেখে দিয়েছি। হস্তরেখা-বিশারদ হিসেবে ভদ্রমহিলার কাছে আমার নাম আছে। তিনি অতি আন্তরিক ভঙ্গিতে আমার সঙ্গে তুই-তুই করেন। সেই আন্তরিকতার পুরোটাই মেকি। পাঁচ বছর পর এই মহিলাও অবিকল তাঁর স্বামীর মতো আচরণ করবেন। স্বাভাবিক গলায় বলবেন, ‘কী রে হিমু তোর খবর কী? দে, হাতটা দেখে দে।’ তিনি এজাতীয় আচরণ করবেন আবেগ চাপা দেবার জন্যে না, আবেগহীনতার জন্যে।

আর মারিয়া? মারিয়া কী করবে? কিছুই বলতে পারছি না। এই মেয়েটি সম্পর্কে আমি কখনোই আগেভাগে কিছু বলতে পারিনি। তার আচার-আচরণে বোঝার কোনো উপায় ছিল না-একদিন সে এসে আমার হাতে এক টুকরা কাগজ ধরিয়ে দেবে—যে—কাগজে সাংকেতিক ভাষায় একটা প্রেমপত্র লেখা।

আমি সেদিন আসাদুল্লাহ সাহেবের সঙ্গে একটা কঠিন বিষয় নিয়ে গল্প করছিলাম। বিষয়বস্তু এক্সপ্যান্ডিং ইউনিভার্স। আসাদুল্লাহ সাহেব বলেছিলেন ইউনিভার্সে যতটুকু ভর থাকার কথা ততটুকু নেই—বিজ্ঞানীরা হিসাব মেলাতে পারছেন না। নিউট্রিনোর যদি কোনো ভর থাকে তবেই হিসাব মেলে। এখন পর্যন্ত এমন কোনো আলামত পাওয়া যায়নি যা থেকে বিজ্ঞানীরা নিউট্রিনোকে কিছু ভর দিতে পারেন। নিউট্রিনোর ভর নিয়ে আমাদের দুজনের দুশ্চিন্তার সীমা ছিল না। এমন দুশ্চিন্তাযুক্ত জটিল আলোচনার মাঝখানে মারিয়া এসে উপস্থিত। সে তার বাবার দিকে তাকিয়ে বলল,– বাবা আমি হিমু ভাইকে পাঁচ মিনিটের জন্য ধার নিতে পারি?

আসাদুল্লাহ সাহেব বললেন, অবশ্যই!

মারিয়া বলল, পাঁচ মিনিট পরে আমি তাঁকে ছেড়ে দেব। তুমি যেখানে আলোচনা বন্ধ করেছিলে আবার সেখান থেকে শুরু করবে।

আসাদুল্লাহ সাহেব বললেন, আচ্ছা।

‘তোমরা আজ কী নিয়ে আলাপ করছিলে?’

‘নিউট্রিনোর ভর।’

‘ও, সেই নিউট্রিনো? তার কোনো গতি করতে পেরেছ?’

‘না।’

‘চেষ্টা করে যাও বাবা। চেষ্টায় কী না হয়!’

মারিয়া তার বাবার কাঁধে হাত রেখে সুন্দর করে হাসল। আসাদুল্লাহ সাহেব সেই হাসি ফেরত দিলেন না। গম্ভীর হয়ে বসে রইলেন। তাঁর মাথায় তখন নিউট্রিনো। আমি তাঁর হয়ে মারিয়ার দিকে তাকিয়ে হাসলাম।

মারিয়া বলল, হিমু ভাই, আপনি আমার ঘরে আসুন।

.

আমি মারিয়ার ঘরে ঢুকলাম। এই প্রথম তার ঘরে ঢোকা। কিশোরী মেয়েদের ঘর যেরকম হয় সেরকম। র‍্যাকভরতি স্টাফ্ড্ অ্যানিমেল। স্টেরিও সিস্টেম, এলপি রেকর্ড সারা ঘরময় ছড়ানো। ড্রেসিংটেবিলে এলোমেলো করে রাখা সাজবার জিনিস। বেশিরভাগ কৌটার মুখ খোলা। কয়েকটা ড্রেস মেঝেতে পড়ে আছে। খাটের পাশে রকিং-চেয়ারে গাদা করা গল্পের বই। খাটের নিচে তিনটা চায়ের কাপ। এর মধ্যে একটা কাপে পিঁপড়া উঠেছে। নিশ্চয়ই কয়েকদিনের বাসি কাপ, সরানো হয়নি।

আমি বললাম, তোমার ঘর তো খুব গোছানো।

মারিয়া বলল, আমি আমার ঘরে কাউকে ঢুকতে দিই না। মা’কেও না, বাবাকেও না। আপনাকে প্রথম ঢুকতে দিলাম। আমার ঘর আমি নিজেই ঠিকঠাক করি। ক’দিন ধরে মনটন খারাপ বলে ঘর গোছাতে ইচ্ছা করছে না।

‘মন-খারাপ কেন?

‘আছে, কারণ আছে। আপনি দাঁড়িয়ে কেন? বসুন?’

আমি বসলাম। মারিয়া বলল, আমি সাংকেতিক ভাষায় একটা চিঠি লিখেছি।

‘কাকে?’

‘আপনাকে। আপনি এই চিঠি পড়বেন। এখানে বসেই পড়বেন। সাংকেতিক চিঠি হলেও খুব সহজ সংকেতে লেখা। আমার ধারণা, আপনার বুদ্ধি বেশ ভালো। চিঠির অর্থ আপনি এখানে বসেই বের করতে পারবেন।’

‘সঙ্গে সঙ্গে জবাব দিতে হবে?’

‘হ্যাঁ।’

‘আমার বুদ্ধি খুবই নিম্নমানের। ম্যাট্রিকে অঙ্কে প্রায় ধরা খাচ্ছিলাম। সাংকেতিক চিঠি তো অঙ্কেরই ব্যাপার। এখানেও মনে হয় ধরা খাব।’

মারিয়া তার রকিং-চেয়ার আমার সামনে টেনে আনল। চেয়ারের উপর থেকে বই নামিয়ে বসে দোল খেতে লাগল আমি সাংকেতিক চিঠির উপর চোখ বুলিয়ে গেলাম। কিছু বুঝলাম না। তাকালাম মারিয়ার দিকে। সে নিজের মনে দোল খাচ্ছে। আমার দিকে তাকাচ্ছে না। তাকিয়ে আছে দেয়ালের দিকে। সেখানে তার ছোটবেলার একখানা ছবি। আমি বললাম, আমি কিছুই বুঝতে পারিনি।

মারিয়া বলল, বুঝতে না পারলে সঙ্গে করে নিয়ে যান। যেদিন বুঝতে পারবেন সেদিন উত্তর লিখে নিয়ে আসবেন।

‘আর যদি কোনোদিনই বুঝতে না পারি?’

‘কোনোদিন বুঝতে না পারলে আর এ-বাড়িতে আসবেন না। এখন উঠুন, পাঁচ মিনিট হয়ে গেছে। আপনাকে বাবার কাছ দিয়ে আসি।’

আমি চিঠি-হতে উঠে দাঁড়ালাম।
