মারিয়াদের বাড়ির নাম—চিত্রলেখা।

আমি দীর্ঘ পাঁচ বছর পর চিত্রলেখার সামনে দাঁড়িয়ে আছি।

মানুষ তাদের বাড়ির নাম কেন রাখে? তাদের কাছে কি মনে হয় বাড়িগুলিও জীবন্ত? বাড়িদের প্রাণ আছে—তাদেরও অদৃশ্য হৃৎপিণ্ড ধকধক করে?

কলিংবেল টিপে অপেক্ষা করছি। কেউ এসে গেট খুলছে না। দারোয়ান তার খুপরিঘর থেকে আমাকে দেখতে পেয়েছে। আসছে না—কারণ উৎসাহ পাচ্ছে না। ঝকঝকে গাড়ি নিয়ে কেউ এলে এরা উৎসাহ পায়। ছুটে এসে গেট খুলে স্যালুট নিয়ে দাঁড়ায়। যারা দুপুরের রোদে ঘামতে ঘামতে আসে তাদের বেলা ভিন্ন নিয়ম। ধীরেসুস্থে এসে ধমকের গলায় বলবে—কাকে চান? দারোয়ানদের ধমক খেতে ইন্টারেস্টিং লাগে। এরা নানান ভঙ্গিতে ধমক দিতে পারে। কারও ধমকে থাকে শুধুই বিরক্তি, কারও ধমকে রাগ, কারও ধমকে আবার অবহেলা। একজনের ধমকে প্রবল ঘৃণাও পেয়েছিলাম। তার ঘৃণার কারণ স্পষ্ট হয়নি।

আমি আবারও বেল টিপে অপেক্ষা করতে লাগলাম। আমার এমনকিছু তাড়া নেই। ঘণ্টাখানিক গেটের সামনে দাঁড়িয়ে থাকতে পারি। তাড়া থাকে ভিখিরিদের। তাদের এক বাড়ি থেকে আরেক বাড়িতে যেতে হয়। সময় তাদের কাছে খুবই মূল্যবান। আমার কাছে সময় মূল্যহীন। ‘চিত্রলেখা’-নামের চমৎকার একতলা এই বাড়িটার সামনে একঘণ্টা দাঁড়িয়ে থাকাও যা, দুঘণ্টা দাঁড়িয়ে থাকাও তা। সময় কাটানোর জন্যে কিছু—একটা করা দরকার। বাড়ির নাম নিয়ে তারা যেতে পারে। আচ্ছা, মানুষের নামে যেমন পুরুষ-রমণী ভেদাভেদ আছে-বাড়ির নামেও কি তা-ই আছে? কোনো কোনো বাড়ি হবে পুরুষবাড়ি—কোনো কোনো বাড়ি রমণীবাড়ি। চিত্রলেখা নিশ্চয়ই রমণীবাড়ি। সুগন্ধা, শ্রাবণী, শিউলিও মেয়েবাড়ি। পুরুষবাড়ির কোনো নাম মনে পড়ছে না। এখন থেকে রাস্তায় হাঁটার সময় বাড়ির নাম পড়তে পড়তে যেতে হবে, যদি কোনো পুরুষবাড়ির নাম চোখে পড়ে, সঙ্গে সঙ্গে বাড়িটা ভালো করে দেখতে হবে।

আমাকে প্রায় ঘণ্টখানিক অপেক্ষা করতে হলো—এর মধ্যে দারোয়ানশ্রেণীর একজন গেটের কাছে এসেছিল। গেট খুলতে বলায় সে বলল, যার কাছে চাবি সে ভাত খাচ্ছে। ভাত খাওয়া হলে সে খুলে দেবে। আমি অত্যন্ত বিনয়ের সঙ্গে বললাম, আপনি কি চাবিটা এনে একটু খুলে দিতে পারেন না? এই কথায় সে বড়ই আহত হলো। মনে হলো তার সুদীর্ঘ জীবনে সে এমন অপমানসূচক কথা আর শোনেনি। কাজেই আমি বললাম, আচ্ছা থাক, আমি অপেক্ষা করি। আপনার কাছে ছাতা থাকলে আমাকে কিছুক্ষণের জন্যে দিন। আমি ছাতা মাথায় দাঁড়িয়ে থাকি, প্রচণ্ড রোদ।

সে এই রসিকতাতেও অপমানিত বোধ করল। বড় মানুষের বাড়ির কাজের মানুষদের মনে অপমানবোধ তীব্র হয়ে থাকে।

‘আপনে কার কাছে আসছেন?’

‘মারিয়ার কাছে।’

‘আপা নাই।’

‘না থাকলেও আসবে—আমি অপেক্ষা করব। গেট খুলে দিন।’

‘গেট খুলনের নিয়ম নাই। ‘

আগের দারোয়ানদের কেউ নেই—সব নতুন লোকজন। আগেকার কেউ হলে চিনতে পারত। এত ঝামেলা হতো না। আমি বিনীত ভঙ্গিতে বললাম, ভাইসাহেব, আপনার নাম?

‘আমার নাম আবদুস সোবহান।’

‘সোবহান সাহেব আপনি শুনুন—আমি খুব পাগলা কিসিমের লোক। গেট না খুললে গেটের উপর দিয়ে বেয়ে চলে আসব। আপনার সাহেবের কাছে গিয়ে বলুন—হিমু এসেছে।‘

‘ও আচ্ছা, আপনে হিমু? আপনের কথা বলা আছে।’

দারোয়ান ব্যস্ত হয়ে গেট খুলতে লাগল।

আমাকে এসকর্ট করে নিয়ে যাওয়া হচ্ছে। বিশাল ড্রয়িংরুম পার হয়ে খানিকটা খোলামেলা জায়গায় চলে এসেছি। কোনো ফার্নিচার নেই। ঘরময় কার্পেট। এটা ফ্যামিলি-রুম। ফ্যামিলির সদস্যরা এই ঘরে গল্পগুজব করে, টিভি দেখে। যাদের ফ্যামিলি যত ছোট তাদের ফ্যামিলি-রুমটা তত বিশাল। মারিয়াদের ড্রয়িংরুম আগের মতোই ছিল, তবে ফ্যামিলি-রুমের সাজসজ্জা বদলেছে। প্রকাণ্ড এক পিয়ানো দেখতে পাচ্ছি। পিয়ানো আগে ছিল না। পিয়ানো কে বাজায়? মারিয়া?

ফ্যামিলি-রুমে কার্পেটের উপর হাসিখালাকে বসে থাকতে দেখলাম। তিনি তাঁর দুহাত মেলে ধরেছেন। সেই হাতের নখে নেলপালিশ লাগাচ্ছেন সিরিয়াস চেহারার এক ভদ্রলোক। ভদ্রলোকের চোখে সোনালি চশমা, ফ্রেঞ্চকাট দাড়ি। তিনি খুব একটা বাহারি পাঞ্জাবি পরে আছেন। ভদ্রলোক নিশ্চয়ই বিখ্যাত ও ক্ষমতাবানদের কেউ হবেন। এ—বাড়িতে বিখ্যাত ও ক্ষমতাবান ছাড়া অন্য কারও প্রবেশাধিকার নেই। নেলপালিশ লাগানোর ব্যাপারে ভদ্রলোকের মনোযোগ দেখে মনে হচ্ছে কাজটা অত্যন্ত জটিল। হাসিখালাও নড়াচড়া করছেন না। স্থির হয়ে আছেন। হাসি খালা এক ঝলক আমার দিকে তাকিয়ে বললেন, হিমু, তোর কী খবর?

‘কোনো খবর নেই।‘

‘মারিয়া বলেছিল তুই আসবি।’

যে-ভদ্রলোক নেলপলিশ লাগাচ্ছেন তিনি বিরক্ত গলায় বললেন, হাসি, নড়াচড়া করবে না। নড়লে আঙুল নড়ে যায়।

আমি বললাম, খালা, হচ্ছে কী?

হাসিখালা বললেন, কী হচ্ছে তা তো দেখতেই পাচ্ছিস। নতুন কায়দায় নেলপলিশ লাগানো হচ্ছে। নখের গোড়ায় কড়া লাল রঙ। আস্তে আস্তে নখের মাথায় এসে রঙ মিলিয়ে যাবে।

‘জটিল ব্যাপার মনে হচ্ছে।’

‘জটিল তো বটেই। জিনিসটা দাঁড়ায় কেমন সেটা হচ্ছে কথা। একধরনের এক্সপেরিমেন্ট।

ভদ্রলোক আরেকবার বিরক্ত গলায় বললেন—হাসি, প্লিজ।

আমি কিছুক্ষণ নেলপালিশ দেয়া দেখলাম। গাঢ় লাল, হালকা লাল, সাদা—তিন রঙের কৌটা, নেলপালিশ রিমুভার নিয়ে প্রায় হুলুস্থুল ব্যাপার হচ্ছে।

হাসিখালা বললেন, জামিল, তোমার সঙ্গে পরিচয় করিয়ে দি। এ হচ্ছে হিমু। ভালো নাম এভারেস্ট, কিংবা হিমালয়। মারিয়ার বাবার অনেক আবিষ্কারের এক আবিষ্কার। খুব ভালো হাত দেখতে পারে। হাত দেখে যা বলে তা-ই হয়।

ভদ্রলোক চোখমুখ কুঁচকে ফেললেন। আমি সামনে থেকে সরলে তিনি বাঁচেন এই অবস্থা। আমি বিনয়ী গলায় বলরাম, স্যার, ভালো আছেন?’

ভদ্রলোক বললেন, ইয়েস, আই অ্যাম ফাইন। থ্যাঙ্ক য়্যু।

‘আপনার নেলপলিশ দেয়া খুব চমৎকার হচ্ছে স্যার।’

ভদ্রলোকের দৃষ্টি কঠিন হয়ে গেল হাসিখালা বললেন, তুই যা, মারিয়ার বাবার সঙ্গে দেখা করে আয়। আর শোন, চলে যাবার আগে আমার হাত দেখে দিবি। জামিল, তুমি কি হিমুকে দিয়ে হাত দেখাবে?

জামিল নামের ভদ্রলোক নেলপলিশের রঙ মেশানোর ব্যাপারে ব্যস্ত হয়ে পড়লেন। শীতল গলায় বললেন, এইসব আধিভৌতিক ব্যাপারে আমার বিশ্বাস নেই।

আমি বললাম, আধিভৌতিক বলে সবকিছু উড়িয়ে দেয়া ঠিক হবে না স্যার। অ্যাস্ট্রলজি ছিল আধিভৌতিক ব্যাপার। সেই অ্যাস্ট্রলজি থেকে জন্ম নিয়েছে আধুনিক অ্যাস্ট্রনমি। একসময় আলকেমিও ছিল আধিভৌতিক। সেই আলকেমি থেকে আমরা পেয়েছি আধুনিক রসায়নবিদ্যা।

জামিল সাহেব বললেন, মিস্টার এভারেস্ট, এই নিয়ে আমি আপনার সঙ্গে তর্ক করতে চাচ্ছি না। আমি একটা কাজ করছি। যদি কখনো সুযোগ হয় পরে কথা হবে।

‘জি আচ্ছা, স্যার।’

আমি আসাদুল্লাহ সাহেবের ঘরে ঢুকে পড়লাম।

এই ঘর আগের মতোই আছে। একটুও বদলায়নি। খাটে শুয়ে থাকা মানুষটা শুধু বদলেছে। ভরাট স্বাস্থ্যের সেই মানুষ নেই। রোগাভোগা একজন মানুষ। মাথাভরতি চুল ছিল, চুল কমে গেছে। চোখের তীব্র জ্যেতিও ম্লান। নিজের তৈরি বেহেশতে জীবনযাপন করতে করতে তিনি সম্ভবত ক্লান্ত।

আসাদুল্লাহ সাহেব বললেন, কেমন আছ হিমু?

‘ভালো।’

‘তোকে দেখে আমার ভালো লাগছে।’

‘আপনাকে দেখে আমার তেমন ভালো লাগছে না। মনে হচ্ছে আপনি ক্লান্ত হয়ে পড়েছেন।’

‘স্বর্গেবাস করা ক্লান্তিকর ব্যাপার হিমু। আমি আসলেই ক্লান্ত। সময় কাটছে না। ‘সময় কাটছে না কেন?

‘কীভাবে সময় কাটাব সেটা বুঝতে পারছি না। এখন বই পড়তে পারি না।’

‘বই পড়তে পারেন না?’

‘না। বই পড়তে ভালো লাগে না, গান শুনতে ভালো লাগে না, শুয়ে থাকতে ভালো লাগে না। যা ভালো লাগে না, তা করি না। বই পড়ি না, গান শুনি না। কিন্তু শুয়ে থাকতে ভালো না লাগলেও শুয়ে থাকতে হচ্ছে। আই হ্যাভ নো চয়েস। তুমি দাঁড়িয়ে আছ কেন হিমু, বসো। আমার বিছানায় বসো।’

আমি বসলাম। আসাদুল্লাহ সাহেব মুখ টিপে খানিকক্ষণ মিটমিট করে হাসলেন। কেন হাসলেন ঠিক বোঝা গেল না। হঠাৎ মুখ থেকে হাসি মুছে ফেলে গম্ভীর গলায় বললেন—এখন আমি কী করছি জান?

‘জি না, জানি না। আপনি বলুন, আমি খুব আগ্রহ নিয়ে শুনছি।’

‘আমি যা করছি তা হচ্ছে মানসিক গবেষণা।’

‘সেটা কী?’

‘মনে মনে গবেষণা। কোনো-একটা বিষয় নিয়ে জটিল সব চিন্তা করছি, কিন্তু সবই মনে মনে। আমার সাম্প্রতিক গবেষণার বিষয় হলো—নারী-পুরুষ সম্পর্ক।’

‘প্রেম?’

‘হ্যাঁ, প্রেম। হিমু, তুমি কখনো কোনো মেয়ের প্রেমে পড়েছ?’

‘না।’

‘মেয়েরা তোমার প্রেমে পড়েছে?’

‘না।’

‘তুমি নিশ্চিত?’

‘হ্যাঁ, নিশ্চিত।’

আসাদুল্লাহ সাহেব আগ্রহ নিয়ে বললেন, প্রেম সম্পর্কে তোমার ধারণাটা কী বলো। আমি হাসতে হাসতে বললাম, আমি তো এইসব নিয়ে গবেষণা করছি না, কাজেই বলতে পারছি না। আপনি বরং বলুন গবেষণা করে কী পেয়েছেন।

‘শুনতে চাও?’

‘হ্যাঁ, চাই।’

আসাদুল্লাহ সাহেব বুকের নিচে বালিশ দিয়ে একটু উঁচু হলেন। কথা বলা শুরু করলেন শান্ত ভঙ্গিতে এবং খুব উৎসাহের সঙ্গে।

‘হিমু শোনো, গবেষণা না—একজন শয্যাশায়ী মানুষের ব্যক্তিগত চিন্তা। চিন্তাও ঠিক না—ফ্যান্টাসি। আমার মনে হয় কী জান? সৃষ্টিকর্তা বা প্রকৃতি প্রতিটি ছেলেমেয়েকে পাঁচটি অদৃশ্য নীলপদ্ম দিয়ে পৃথিবীতে পাঠান। এই নীলপদ্মগুলি হলো—প্রেম—ভালোবাসা। যেমন ধরো তুমি। তোমাকে পাঁচটি নীলপদ্ম দিয়ে পাঠানো হয়েছে। এখন পর্যন্ত তুমি কাউকে পাওনি যাকে পদ্ম দিতে ইচ্ছে করেছে। কাজেই তুমি কারোর প্রেমে পড়নি। আবার ধরো, একটা সতেরো বছরের তরুণীর সঙ্গে তোমার পরিচয় হলো। মেয়েটির তোমাকে এতই ভালো লাগলো যে, সে কোনোদিকে না তাকিয়ে ভবিষ্যৎ চিন্তা না করে তার সবক’টি নীলপদ্ম তোমাকে দিয়ে দিল। তুমি পদ্মগুলি নিলে, কিন্তু তাকে গ্রহণ করলে না। পরে এই মেয়েটি কিন্তু আর কারও প্রেমে পড়তে পারবে না। সে হয়তো একসময় বিয়ে করবে, তার স্বামীর সঙ্গে ঘর-সংসার করবে, কিন্তু স্বামীর প্রতি প্রেম তার থাকবে না।’

আমি বললাম, আর আমার কী হবে? আমার নিজের পাঁচটি নীলপদ্ম ছিল, তার সঙ্গে আরও পাঁচটি যুক্ত হয়ে পদ্মের সংখ্যা বেড়ে গেল না?’

‘হ্যাঁ, বাড়ল।’

‘তা হলে আমি কি ইচ্ছা করলে এখন কাউকে পাঁচটির জায়গায় দশটি পদ্ম দিতে পারি?’

‘তা পার না। অন্যের পদ্ম দেয়া যাবে না। তোমাকে যে-পাঁচটি দেয়া হয়েছে শুধু সেই পাঁচটি দেয়া যাবে।’

‘পাঁচটি কেন বলেছেন? পাঁচের চেয়ে বেশি নয় কেন?’

পাঁচ হচ্ছে একটা ম্যাজিক-সংখ্যা। এইজন্যেই বলছি পাঁচ। আমাদের ইন্দ্রিয় পাঁচটি। বেশিরভাগ ফুলের পাপড়ি থাকে পাঁচটি। পাঁচ হচ্ছে একটি মৌলিক সংখ্যা। তবে পাঁচের ব্যাপারটা আমার কল্পনা, পাঁচের জায়গায় সাতও হতে পারে। আমার হাইপথিসিস তোমার কাছে কেমন লাগছে?’

‘চমৎকার লাগছে।’

‘আজকাল আমি দিনরাত এটা নিয়েই ভাবি। আমার কাছে মনে হয় পৃথিবীর বেশিরভাগ মানুষ নীলপদ্ম নিয়ে ঘুরে বেড়ায়, দেয়ার মানুষ পায় না।’

‘অনেকে হয়তো দিতেও চায় না।’

‘হ্যাঁ, তাও হতে পারে। অনেকে পদ্মগুলি হাতছাড়া করতে চায় না। আবার এমনও হতে পারে, পদ্মগুলি দেয়া হয় ভুল মানুষকে। যাকে দেয়া হলো সে পদ্মের মূল্যই বুঝল না। এই হচ্ছে আমার নীলপদ্ম থিওরি। তোমাকে বললাম, তুমি তো নানান জায়গায় ঘুরে বেড়াও, অনেকের সঙ্গে মেশ, আমার থিওরিটা পরীক্ষা করে দেখো।’

‘জি আচ্ছা। তবে আমার কী মনে হয় জানেন? আমার মনে হয়, কিছু-কিছু রহস্যময় ব্যাপার সম্পর্কে কোনো থিওরি না দেয়াই ভালো। থিওরি বা হাইপথিসিস রহস্য নষ্ট করে। থাকুক-না কিছু রহস্য। সন্ধ্যাবেলা সূর্য ডোবে, সকালে ওঠে। কত রহস্যময় একটা ব্যাপার। কিন্তু পৃথিবীর আহ্নিক গতির জন্যে এটা হচ্ছে জানার পর আর রহস্য থাকে না।’

‘হিমু, তুমি কি জ্ঞানের বিপক্ষে?’

‘জি। জ্ঞান একধরনের বাধা। একধরনের অন্ধকার। কোনো বিষয় সম্পর্কে পূর্বজ্ঞান নেই বিষয়টি সম্পর্কে আমদের দূরত্ব তৈরি করিয়ে দেয়।’

‘বুঝতে পারছি না।’

‘যেমন ধরুন, আপনার নীলপদ্ম থিওরি। এটা জানার পর থেকে আমার কী হবে জানেন? কোনো মেয়ের সঙ্গে দেখা হলেই আমি ভাবব, আচ্ছা, এই মেয়েটিকে কি নীলপদ্ম দেয়া যায়? দেয়া গেলে ক’টা দেয়া যায়? মেয়েটি তার নিজের নীলপদ্মগুলি কী করেছে? কাউকে দিয়ে ফেলেছে?’

‘আমার হাইপথিসিস তুমি এত সিরিয়াসলি নিচ্ছ কেন? তোমাকে তো আগেই বলেছি এসব আর কিছুই না, একজন অসুস্থ শয্যাশায়ী মানুষের ব্যক্তিগত প্রলাপ। ‘

আসাদুল্লাহ সাহেব হাত বাড়িয়ে সিগারেট নিলেন। সিগারেট ধরিয়ে চিন্তিত মুখে টানতে লাগলেন। আমি বললাম, আপনি ক্লান্ত হয়ে পড়েছেন। আজ আমি আসি।

আসাদুল্লাহ সাহেব বললেন, তোমার কি মারিয়ার সঙ্গে দেখা হয়েছে?

‘জি না।’

‘মারিয়া বাসাতেই আছে। নিজের ঘরে বসে আছে। ও কারও সঙ্গেই দেখা করে না, কথা বলে না। এমনকি আমার সঙ্গেও না।’

‘তাই নাকি?’

‘তুমি যাবার আগে অবশ্যই তার সঙ্গে দেখা করে যাবে।’

‘কারও সঙ্গেই যখন দেখা করে না—আমার সঙ্গেও করবে না।’

আসাদুল্লাহ সাহেব হাসলেন। পুরানো দিনের সেই চমৎকার হাসি। আমি চমকে উঠলাম।

‘হিমু!’

‘জি?’

‘আমি আমার নীলপদ্ম থিওরি মারিয়াকে দেখে দেখেই তৈরি করেছি। মারিয়া তার জীবনের প্রথম প্রেমপত্রটি তোমাকে লেখে। খুব অল্প বয়সে লেখে। কাজেই আমার থিওরি অনুযায়ী তার সবক’টা নীলপদ্ম তোমার কাছে।’

‘চিঠি লেখার ব্যাপারটি আপনি জানেন?

হ্যাঁ, জানি। আমার মেয়ের সঙ্গে আমার চুক্তি ছিল, সে তার জীবনের প্রথম প্রেমপত্রটি আমাকে দেখিয়ে লিখবে। মারিয়া চুক্তি রক্ষা করেছে। আমাকে চিঠিটি দেখিয়েছে, তবে আমি যেন বুঝতে না পারি সেজন্যে ছেলেমানুষি এক সাংকেতিক ভাষা ব্যবহার করেছে।’

‘আপনি সেই সাংকেতিক চিঠির অর্থ সঙ্গে সঙ্গে বুঝে ফেলেছেন?’

‘অবশ্যই। তবে ভান করেছি বুঝতে পারিনি।’

‘মারিয়া সেই চিঠি কাকে লিখেছিল তা কি আপনাকে বলেছে?

‘না। তবে আমি অনুমান করেছি। আমার অনুমানশক্তি খারাপ না। হিমু শোনো, আমার মেয়েটা পড়াশোনার জন্যে ইংল্যান্ড চলে যাচ্ছে। আমি নিজেই জোর করে পাঠিয়ে দিচ্ছি। মনের যে-শক্তি মানুষকে চালিত করে আমার মেয়েটার মনের সেই শক্তি নষ্ট হয়ে গেছে। ওকে সেই শক্তি ফেরত দেয়া আমার পক্ষে সম্ভব হচ্ছে না। কাজটা আমি তোমাকে দিয়ে করাতে চাই। এইজন্যেই তোমাকে এত ব্যস্ত হয়ে খুঁজছি।’

‘মনের শক্তি জাগানোর কাজটা আপনি করতে পারছেন না কেন?’

‘আমার উপর মেয়েটির যে-বিশ্বাস ছিল সেই বিশ্বাস নষ্ট হয়ে গেছে।’

‘কেন?’

আসাদুল্লাহ সাহেব আরেকটা সিগারেট ধরালেন। সিগারেটে লম্বা টান দিয়ে বললেন, তুমি কি লক্ষ্য করেছ মারিয়ার মা’র নখে এক ভদ্রলোক নেলপলিশ লাগাচ্ছেন?

‘হ্যাঁ, লক্ষ্য করেছি।’

‘নেলপালিশের এই এক্সপেরিমেন্ট অনেকদিন ধরেই করা হচ্ছে। মারিয়ার মা ঐ ভদ্রলোকের প্রেমে পড়েছে। তারা শিগগিরই বিয়ে করবে। আমি সব জেনেও কিছু বলছি না। মারিয়া এতেও আহত হয়েছে। জীবনে সে বড় ধরনের ধাক্কা খেয়েছে।’

‘আমাকে কী করতে বলেন?’

‘ওকে জীবনের জটিলতার অংশটার কথা বুঝিয়ে বলো। ও তোমার কথা শুনবে, কারণ ওর নীলপদ্মগুলি তোমার কাছে।’
