মারিয়া বলল, বসুন।

তার চোখমুখ কঠিন, তবু মনে হলো সেই কাঠিন্যের আড়ালে চাপা হাসি ঝিকমিক করছে। সে সুন্দর একটা শাড়ি পরেছে। চাঁপা রঙের শাড়ি। রঙটা এমন যে মনে হচ্ছে ঘরে চাঁপাফুলের গন্ধ পাচ্ছি। গলায় লাল পাথর। চুনি নিশ্চয় না। চুনি এত বড় হয় না। ‘রকিং-চেয়ারে আরাম করে বসে দোল খেতে খেতে কথা বলুন। বাবা আপনাকে আমার কাছে পাঠিয়েছেন, তা-ই তো?’

আমি দোল খেতে খেতে বললাম, হ্যাঁ।

‘বাবার ধারণা, আমার মন খুব অশান্ত। সেই অশান্ত মন শান্ত করার সোনার কাঠি আপনার কাছে। তা-ই না?’

‘এরকম ধারণা ওনার আছে বলেই তো মনে হচ্ছে!’

‘এরকম অদ্ভুত ধারণার কারণ জানেন?’

‘না।’

‘কারণটা আপনাকে বলি—অ্যাকসিডেন্টের পর বাবা মানসিক দিক থেকে পুরোপুরি বিপর্যস্ত হয়ে পড়েছিলেন। তখন আপনি তাঁকে কিছু কথা বলেন। তাতে তাঁর মন শান্ত হয়। সেই থেকেই বাবার ধারণা হয়েছে মন শান্ত করার মতো কথা আপনি বলতে পারেন। ভালো কথা, বাবাকে আপনি কী বলেছিলেন?’

‘আমার মনে নেই। উদ্ভট কথাবার্তা তো আমি সবসময়ই বলি। তাঁকেও মনে হয় উদ্ভট কিছুই বলেছিলাম।’

‘আমাকেও তা হলে উদ্ভট কিছু বলবেন?’

‘তোমাকে উদ্ভট কিছু বলব না। তুমি আমাকে যে-চিঠি লিখেছিলে আমি তার জবাব লিখে এনেছি। সাংকেতিক ভাষায় লিখে এনেছি।’

মারিয়া হাত বাড়াল। তার চোখে চাপা কৌতুক ঝকমক করছে। মনে হচ্ছে যে—কোনো মুহূর্তে সে খিলখিল করে হেসে ফেলবে। যেন সে অনেক কষ্টে হাসি থামাচ্ছে।

‘সাংকেতিক চিঠিটায় কী লেখা পড়তে পারছ।’

‘পারছি এখানে লেখা I hate you.’

‘I love you-ও তো হতে পারে।’

‘সংকেতের ব্যাখ্যা সবাই তার নিজের মতো করে করে, আমিও তা-ই করলাম। আপনার আটটা তারার অনেক মানে করা যায়, যেমন—

I want you.

I miss you.

I lost you.

‘আমি আমার পছন্দমতো একটা বেছে নিলাম।’

‘মারিয়া, তোমার এই ঘরে কি সিগারেট খাওয়া যায়?’

‘যায় না, কিন্তু আপনি খেতে পারেন।’

আমি সিগারেট ধরাতে ধরাতে বলরাম, তুমি কি তোমার বাবার নীলপদ্ম থিওরির কথা জান?

মারিয়া এইবার হেসে ফেলল। কিশোরীর সহজ স্বচ্ছ হাসি। হাসতে হাসতে বলল, আজগুবি থিওরি। আজগুবি এবং হাস্যকর।

‘হাস্যকর বলছ কেন?’

‘হাস্যকর এইজন্যে বলছি যে, বাবার থিওরি অনুসারে আমার পাঁচটি নীলপদ্ম এখন আপনার কাছে। কিন্তু আমি আপনার প্রতি কোনো আকর্ষণ বোধ করছি না। আপনাকে দেখে কোনোরকম আবেগ, রোমাঞ্চ কিছুই হচ্ছে না। বরং কিশোরী বয়সে যে—পাগলামিটা করেছিলাম তার জন্যে রাগ লাগছে। বাবার থিওরি ঠিক থাকলে কিশোরী বয়সে পাগলামির জন্যে এখন রাগ লাগত না।’

‘এখন পাগলামি মনে হচ্ছে?’

‘অবশ্যই মনে হচ্ছে। হিমু ভাই, আমি সেই সময় কীসব পাগলামি করেছি একটু শুনুন। চা খাবেন?’

‘না।’

‘খান একটু। আমি খাচ্ছি, আমার সঙ্গে খান। বসে থাকুন, আমি চা নিয়ে আসছি।’ মারিয়া বের হয়ে গেল। আমি নিজের মনে দোল খেতে লাগলাম। দীর্ঘ পাঁচ বছরে মারিয়ার ঘরে কী কী পরিবর্তন হয়েছে তা ধরার চেষ্টাও করছি। ধরতে পারছি না। একবার মনে হচ্ছে ঘরটা ঠিক আগের মতো আছে, আবার মনে হচ্ছে একেবারেই আগের মতো নেই। সবই বদলে গেছে। মারিয়ার ছোটবেলাকার ছবিটা শুধু আছে। ছবি বদলায় না।

মারিয়া ট্রেতে করে মগভরতি দু’মগ চা নিয়ে ঢুকল। কোনো কারণে সে বোধহয় খুব হেসেছে। তার ঠোঁটে হাসি লেগে আছে।

‘হিমু ভাই, চা নিন।’

আমি চা নিলাম। মারিয়া হাসতে হাসতে বলল, জামিল চাচার সঙ্গে কি আপনার দেখা হয়েছে?

‘নখ-শিল্পী?’

‘হ্যাঁ, নখ-শিল্পী। মা’র নখের শিল্পকর্ম তিনি কিছুক্ষণ আগে শেষ করেছেন। মা সেই শিল্পকর্ম দেখে বিস্ময়ে অভিভূত।’

‘খুব সুন্দর হয়েছে?’

‘দেখে মনে হচ্ছে নখে ঘা হয়েছে—রক্ত পড়ছে। মা’কে এই কথা বলায় মা খুব রাগ করল। মা’র রাগ দেখে আমার হাসি পেয়ে গেল। মা যত রাগ করে আমি তত হাসি। হাসতে হাসতে চোখে পানি এসে গেছে। চায়ে চিনি-টিনি সব ঠিক হয়েছে?’

‘হয়েছে।’

‘বাবার সঙ্গে মা’র কীভাবে বিয়ে হয়েছিল সেটা কি আপনি জানেন?’

‘না, জানি না। ঐ গল্প থাক—তোমার গল্পটা বলো। কিশোরী বয়সে কী পাগলামি করলে?’

‘আমার গল্পটা বলছি, কিন্তু মা’র গল্পটা না শুনলে আমারটা বুঝতে পারবেন না। মা হচ্ছেন বাবার খালাতো বোন। মা যখন ইন্টারমিডিয়েট পড়তেন তখন বাবার জন্যে মা’র মাথা-খারাপের মতো হয়ে গেল। বলা চলে পুরো উন্মাদিনী অবস্থা। বাবা সেই অবস্থাকে তেমন পাত্তা দিলেন না। মা কিছু ডেসপারেট মুভ নিলেন। তাতেও লাভ হলো না। শেষে একদিন বাবাকে দীর্ঘ একটা চিঠি লিখে সিনেমার প্রেমিকাদের মতো একগাদা ঘুমের অষুধ খেয়ে ফেললেন। মা’র জীবনসংশয় হলো। এখন মরে-তখন মরে অবস্থা। বাবা হাসপাতালে মা’কে দেখতে গেলেন। মা’র অবস্থা দেখে তাঁর করুণা হলো। বাবা হাসপাতালেই ঘোষণা করলেন—মেয়েটা যদি বাঁচে তাকে বিয়ে করতে আমার কোনো আপত্তি নেই। মা বেঁচে গেলেন। এঁদের বিয়ে হলো। গল্পটা কেমন?’

‘ইন্টারেস্টিং।’

‘ইন্টারেস্টিং না, সিনেমাটিক। ক্লাসিক্যাল লাভ স্টোরি। প্রেমিককে না পেয়ে আত্মহননের চেষ্টা। এখন হিমু ভাই, আসুন, মা’র ক্ষেত্রে বাবার নীলপদ্ম থিওরি অ্যাপ্লাই করি। থিওরি অনুযায়ী মা তাঁর নীলপদ্মগুলি বাবাকে দিয়েছিলেন—সবক’টা দিয়ে দিয়েছিলেন। তা-ই যদি হয় তা হলে পড়ন্ত যৌবনে মা জামিল চাচাকে দেয়ার জন্যে নীলপদ্ম পেলেন কোথায়? জামিল চাচা বিবাহিত একজন মানুষ। তাঁর বড় মেয়ে মেডিকেলে পড়ছে। তিনি যখন-তখন এ-বাড়িতে আসেন। মা’র শোবার ঘরে দুজনে বসে ঘণ্টার পর ঘণ্টা গল্প করেন। শোবার ঘরের দরজাটা তাঁরা পুরোপুরি বন্ধও করেন না, আবার খোলাও রাখেন না। সামান্য ফাঁক করে রাখেন। মজার ব্যাপার না?’

আমি কিছুই বললাম না। আরেকটা সিগারেট ধরিয়ে মারিয়ার হাসিহাসি মুখের দিকে তাকিয়ে রইলাম।

‘হিমু ভাই!’

‘বলো।’

‘বাবার নীলপদ্মবিষয়ক হাস্যকর ছেলেমানুষি থিওরির কথা আমাকে বলবেন না।’

‘আচ্ছা বলব না!’

‘প্রেম নিতান্তই জৈবিক একটা ব্যাপার—নীলপদ্ম বলে একে মহিমান্বিত করার কিছু নেই। ‘

‘তাও স্বীকার করছি।’

‘হিমু ভাই, আপনি এখন বিদেয় হোন—আপনার চা আশা করি শেষ হয়েছে।’

‘হ্যাঁ, চা শেষ।’

‘আমাকে নিয়ে বাবার দুশ্চিন্তা করার কিছুই নেই। বাবার কাছে শুনেছেন নিশ্চয়ই, আমি বাইরে পড়তে চলে যাচ্ছি। এখানকার কোনোকিছু নিয়েই আর আমার মাথাব্যথা নেই। বাবার সময় কাটছে না, সেটা তাঁর ব্যাপার। আমি দেখব আমার নিজের জীবন, আমার কেরিয়ার!’

‘খুবই ভালো কথা।’

আমি উঠে দাঁড়ালাম। মারিয়া বলল, ও আচ্ছা, আরও কয়েক মিনিট বসুন, আপনাকে নিয়ে কীসব পাগলামি করেছি তা বলে নিই। আপনার শোনার শখ ছিল।

আমি বসলাম। মারিয়া আমার দিকে একটু ঝুঁকে এল। দামি কোনো পারফিউম সে গায়ে দিয়েছে। পারফিউমের হালকা সুবাস পাচ্ছি। হালকা হলেও সৌরভ নিজেকে জানান দিচ্ছে কঠিনভাবেই। মাথার উপরে ফ্যান ঘুরছে। মারিয়ার চুল খোলা। এই খোলা চুল ফ্যানের বাতাসে উড়ছে। কিছু এসে পড়ছে আমার মুখে। ভয়াবহ সুন্দর একটি দৃশ্য।

‘হিমু ভাই!’

‘বলো!’

‘একটা সময়ে আমি পাগলের মতো হয়ে গিয়েছিলাম। ভয়ংকর কষ্টের কিছু সময় পার করেছি। রাতে ঘুম হতো না। রাতের পর রাত জেগে থাকার জন্যেই হয়তো মাথাটা খানিকটা এলোমেলো হয়ে গিয়েছিল। অদ্ভুত অদ্ভুত সব ব্যাপার হতো। অনেকটা হ্যালুসিনেশনের মতো। মনে করুন পড়তে বসেছি, হঠাৎ মনে হলো আপনি পেছনে এসে দাঁড়িয়েছেন। আমার বই-এ আপনার ছায়া পড়েছে। তখন বুক ধকধক করতে থাকত। চমকে পেছনে তাকিয়ে দেখতাম—কেউ নেই। আপনাকে তখনই চিঠিটা লিখি। আপনি তার জবাব দেননি। আমাদের বাড়িতে আর আসেনওনি।’

‘না এসে ভালোই করেছি। তোমার সাময়িক আবেগ যথাসময়ে কেটে গেছে। তুমি ভুল ধরতে পেরেছ।’

‘হ্যা, তা পেরেছি। ঐ সময়টা ভয়ংকর কষ্টে কষ্টে গেছে। রোজ ভাবতাম, আজ আপনি আসবেন। আপনি আসেননি। আপনার কোনো ঠিকানা নেই আমাদের কাছে যে আপনাকে খুঁজে বের করব। আমার সে-বছর এ লেভেল পরীক্ষা দেবার কথা ছিল। আমার পরীক্ষা দেয়া হয়নি। প্রথমত, বই নিয়ে বসতে পারতাম না। দ্বিতীয়ত, আমার মনে হতো আমি পরীক্ষা দিতে যাব আর আপনি এসে আমাকে না পেয়ে ফিরে যাবেন। আমি রোজ রাতে দরজা বন্ধ করে কাঁদতাম।’

বলতে বলতে মারিয়া হাসল। কিন্তু তার চোখে অনেকদিন আগের কান্নার ছায়া পড়ল। এই ছায়া সে হাসি দিয়ে ঢাকতে পারল না।

আমি বললাম, তার পরেও তুমি বলছ নীলপদ্ম কিছু না—পুরো ব্যাপারটাই জৈবিক?

‘হ্যাঁ, বলছি। তখন বয়স অল্প ছিল। তখন বুঝতে পারিনি, এখন বুঝছি। চারপাশে কী ঘটছে তা দেখে শিখছি।’

আমি উঠে দাঁড়াতে দাঁড়াতে বললাম, তোমাকে কষ্ট দেয়ার জন্যে খুবই দুঃখিত।

‘চলে যাচ্ছেন?’

‘হ্যাঁ।’

‘আপনার চিঠি নিয়ে যান। আট তারার চিঠি। এই হাস্যকর চিঠির আমার দরকার নেই।’

আমি চিঠি নিয়ে পকেটে রাখলাম। সঙ্গে সঙ্গে মনে হলো, আসাদুল্লাহ সাহেবের নীলপদ্ম থিওরি ঠিক আছে। এই তরুণী তার সমস্ত নীলপদ্ম হিমু নামের এক ছেলের হাতে তুলে দিয়ে তীব্র কষ্ট ও যন্ত্রণার ভেতর বাস করছে। এই যন্ত্রণা, এই কষ্ট থেকে তার মুক্তি নেই। আমি তাকালাম মারিয়ার দিকে। সে এখন মাথা নিচু করে বসে আছে। তার মুখ দেখা যাচ্ছে না। অশ্রু গোপন করার জন্যে মেয়েরা ঐ ভঙ্গিটা মাঝে মাঝে ব্যবহার করে।

‘মারিয়া!’

‘জি?’

‘ভালো থেকো’

‘আমি ভালোই থাকব।’

‘যাচ্ছি, কেমন?’

‘আচ্ছা যান। আমি যদি বলি—আপনি যেতে পারবেন না, আপনাকে আমার সঙ্গে থাকতে হবে—আপনি কি থাকবেন? থাকবেন না। কাজেই যেতে চাচ্ছেন, যান।

‘গেট পর্যন্ত এগিয়ে দাও’’

‘না। ও আচ্ছা, আমার হাতটা দেখে দিয়ে যান। আমার ভবিষ্যৎটা কেমন হবে বলে দিয়ে যান।

মারিয়া তার হাত এগিয়ে দিল। মরিয়ার হাত দেখার জন্যে আমি আবার বসলাম। ‘খুব ভালো করে দেখবেন। বানিয়ে বানিয়ে বলবেন না।’

‘তোমার খুব সুখের সংসার হবে। স্বামী-স্ত্রী এবং একটি কন্যার অপূর্ব সংসার। কন্যাটির নাম তুমি রাখবে—চিত্রলেখা।’

মারিয়া খিলখিল করে হাসতে হাসতে হাত টেনে নিয়ে গম্ভীর গলায় বলল—থাক, আপনাকে আর হাত দেখতে হবে না। বানিয়ে বানিয়ে উদ্ভট কথা! আমি আমার মেয়ের নাম চিত্রলেখা রাখতে যাব কেন? দেশে নামের আকাল পড়েছে যে বাড়ির নামে মেয়ের নাম রাখব? যা-ই হোক, আমি অবিশ্যি ভবিষ্যৎ জানার জন্য আপনাকে হাত দেখতে দিইনি। আমি আপনার হাত কিছুক্ষণের জন্য ধরতে চাচ্ছিলাম। এম্নিতে তো আপনি আমার হাত ধরবেন না, কাজেই অজুহাত তৈরি করলাম। হিমু ভাই, আপনি এখন যান। প্রচণ্ড রোদ উঠেছে, রোদে আপনার বিখ্যাত হাঁটা শুরু করুন।

মারিয়ার গলা ধরে এসেছে। সে আবার মাথা নিচু করে ফেলেছে। কয়েক মুহূর্তের জন্যে আমার ভেতর একধরনের বিভ্রম তৈরি হলো। মনে হলো আমার আর হাঁটার প্রয়োজন নেই। মহাপুরুষ না, সাধারণ মানুষ হয়ে মমতাময়ী এই তরুণীটির পাশে এসে বসি। যে-নীলপদ্ম হাতে নিয়ে জীবন শুরু করেছিলাম, সেই পদ্মগুলি তার হাতে তুলে দিই। তার পরই মনে হলো—এ আমি কী করতে যাচ্ছি! আমি হিমু—হিমালয়।

মারিয়া বলেছিল সে গেট পর্যন্ত আমাকে এগিয়ে দিতে আসবে না। কিন্তু সে এসেছে। গেট ধরে দাঁড়িয়ে আছে। ঘরের ভেতর মনে হচ্ছিল মারিয়া চাঁপা রঙের শাড়ি পরে আছে, এখন দেখি শাড়ির রঙ নীল। রোদের আলোয় রঙ বদলে গেল, নাকি প্ৰকৃতি আমার ভেতর বিভ্রম তৈরি করা শুরু করেছে?

‘হিমু ভাই!’

‘বলো।’

‘যাবার আগে আপনি কি বলে যাবেন আপনি কে?’

আমি বললাম, মারিয়া, আমি কেউ না। I am nobody।

আমি আমার এক জীবনে অনেককে এই কথা বলেছি—কখনো আমার গলা ধরে যায়নি, বা চোখ ভিজে ওঠেনি। দুটা ব্যাপাারই এই প্রথম ঘটল।

মারিয়া হাসিমুখে আমার দিকে তাকিয়ে আছে।

প্রচণ্ড রোদে আমি হাঁটছি। ঘামে গা ভিজে চপচপে হয়ে গেছে। বড় রাস্তায় এসে জামের ভেতর পড়লাম, কার যেন বিজয় মিছিল বের হয়েছে। জাতীয় পার্টির মিছিল। ব্যানারে এরশাদ সাহেবের ছবি আছে। আন্দোলনের শেষে সবাই বিজয় মিছিল করছে, তারাই-বা করবে না কেন? এই প্রচণ্ড রোদেও তাদের বিজয়ের আনন্দে ভাটা পড়ছে না। দলের সঙ্গে ভিড়ে যাব কি না ভাবছি। একা হাঁটতে ইচ্ছা করছে না। মিছিলের সঙ্গে থাকায় একটা সুবিধা হচ্ছে অনেকের সঙ্গে থেকেও একা থাকা যায়।

কিছুক্ষণ হাঁটলাম মিছিলের সঙ্গে। একজন আমার হাতে এরশাদ সাহেবের একটা ছবি ধরিয়ে দিল। এরশাদ সাহেবের আনন্দময় মুখের ছবি। প্রচণ্ড রোদে সেই হাসি ম্লান হচ্ছে না।

মিছিল কাওরান বাজার পার হলো। আমরা গলা ফাটিয়ে স্লোগান দিতে দিতে এগুচ্ছি—পল্লীবন্ধু এরশাদ।

জিন্দাবাদ!

হঠাৎ তাকিয়ে দেখি, আমার পা-খোঁড়া কুকুরটা আমার সঙ্গে সঙ্গে যাচ্ছে। কাওরান বাজার তার এলাকা। সে আমাকে দেখতে পেয়ে নিঃশব্দে আমার পাশে পাশে চলা শুরু করেছে। তার খোঁড়া পা মনে হচ্ছে পুরোপুরি অচল—এখন আর মাটিতে ফেলতে পারছে না। তিন পায়ে অদ্ভুত ভঙ্গিতে লাফিয়ে লাফিয়ে চলছে। আমি বললাম, তিন পায়ে হাঁটতে তোর কষ্ট হচ্ছে না তো?

সে বলল, কুঁই কুঁই কুঁই।

কী বলতে চেষ্টা করল কে জানে! কুকুরের ভাষা জানা থাকলে সুবিধা হতো। আমার জানা নেই, তার পরেও আমি তার সঙ্গে কথা বলতে বলতে এগুচ্ছি—

‘তুই যে আমার সঙ্গে আসছিস আমার খুব ভালো লাগছে। মাঝে মাঝে খুব একা লাগে, বুঝলি? আমার সঙ্গে কী আছে জানিস? পদ্ম-নীলপদ্ম! পাঁচটা নীলপদ্ম নিয়ে ঘুরছি। কী অপূর্ব পদ্ম! কাউকে দিতে পারছি না। দেয়া সম্ভব নয়। হিমুরা কাউকে নীলপদ্ম দিতে পারে না।‘

চৈত্রের রোদ বাড়ছে। রোদটাকে আমি জোছনা বানানোর চেষ্টা করছি। বানানো খুব সহজ—শুধু ভাবতে হবে—আজ গৃহত্যাগী জোছনা উঠেছে—চারদিকে থৈথৈ করছে জোছনা। ভাবতে ভাবতেই একসময় রোদটাকে জোছনার মতো মনে হতে থাকবে। আজ অনেক চেষ্টা করেও তা পারছি না। ক্লান্তিহীন হাঁটা হেঁটেই যাচ্ছি—হেঁটেই যাচ্ছি।
