‘আপনার নাম কী?’

আমি ইতস্তত করছি, নাম বলব কি বলব না ভাবছি। কেউ নাম জিজ্ঞেস করলে আমরা সাধারণত খুব আগ্রহের সঙ্গে নাম বলি। জিজ্ঞেস না করলেও বলি। হয়তো বাসে করে যাচ্ছি—পাশে অপরিচিত এক ভদ্রলোক। দুএকটা টুকটাক কথার পরই হাসিমুখে বলি, ভাইসাহেব, আমার নাম হচ্ছে এই… আপনার নামটা?

মানুষ তার এক জীবনে যে-শব্দটি সবচেয়ে বেশি শোনে তা হচ্ছে তার নিজের নাম। পৃথিবীর দ্বিতীয় মধুরতম শব্দ খুব সম্ভব ‘ভালোবাসি’।

‘কী ব্যাপার, নাম বলছেন না কেন? প্রশ্ন কানে যাচ্ছে না?’

‘স্যার যাচ্ছে।’

‘তা হলে জবাব দিচ্ছেন না কেন?’

আমি খুকুকক করে কাশলাম। অস্পষ্ট ধরনের কাশি। নার্ভাসনেস কাটানোর জন্যে এজাতীয় কাশি পৃথিবীর আদিমানব বাবা আদমও আড়চোখে বিবি হাওয়ার দিকে তাকিয়ে কেশেছিলেন। বিকেল পাঁচটা থেকে রাত সাড়ে বারোটা—এই সাড়ে সাত ঘণ্টা আমি রমনা থানার এক বেঞ্চে বসে ছিলাম। আমি একা না, আমার সঙ্গে আরও লোকজন ছিল। তারাও আমার মতো ধরা খেয়েছে। এক এক করে তারা ওসি সাহেবের সঙ্গে ইন্টারভিউ দিয়েছে। কেউ ছাড়া পেয়েছে, কেউ হাজতে ঢুকে গেছে। আমার ভাগ্যে কী ঘটবে বুঝতে পারছি না। এই মুহূর্তে আমি বসে আছি ওসি সাহেবের সামনে। জেরা করতে করতে ভদ্রলোক এখন মনে হচ্ছে কিছুটা ক্লান্ত। ঘনঘন হাই তুলছেন। খাকি পোশাক পরা মানুষদের হাই তোলার দৃশ্য অতি কুৎসিত। দেখতে ভাল লাগে না। এরা সবসময় স্মার্ট হয়ে মেরুদণ্ড সোজা করে বসবেন—ভদ্রলোক বসেছেন বাঁকা হয়ে। বসার ভঙ্গি দেখে মনে হয় গত সপ্তাহে পাইলসের অপারেশন হয়েছে। অপারেশনের ঘা শুকায়নি। ওসি সাহেবের চেহারায় রসকষ নেই, মিশরের মমির মতো শুকনো মুখ। সেই মুখও খানিকটা কুঁচকে আছে। মনে হচ্ছে পাইলস ছাড়াও ওসি সাহেবের তলপেটে ক্রনিক ব্যথা আছে। এখন সেই ব্যথা হচ্ছে। তিনি ব্যথা সামাল দিতে গিয়ে মুখ কুঁচকে আছেন। খাকি পোশাক না পরে পায়জামা-পাঞ্জাবি পরলে তাঁকে কেমন লাগত তা-ই ভাবছি। ঠিক বুঝতে পারছি না। কোনো এক ঈদের দিনে এসে ওনাকে দেখে যেতে হবে। সুযোগ-সুবিধা থাকলে কোলাকুলিও করব। পুলিশের সঙ্গে কোলাকুলির সৌভাগ্য এখনও হয়নি।

‘বলুন, নাম বলুন। মুখ সেলাই করে বসে থাকবেন না।’

আমি আবারও কাশলাম। খাকি পোশাক পরা কাউকে আসল নাম বলতে নেই। তাদের বলতে হয় নকল নাম। ঠিকানা জিজ্ঞেস করলে ভুল ঠিকানা দিতে হয়। বাসা যদি হয় মালিবাগ তা হলে বলতে হয় তল্লাবাগ। হিমু নামের বদলে তাঁকে ঝিমু বললে কেমন হয়? অনেক্ষণ ঝিম ধরে আছি, কাজেই ঝিমু। সবচে ভালো হয় শত্রু-টাইপ কারোর নাম-ঠিকানা দিয়ে দেয়া। তেমন কারও নাম মনে পড়ছে না।

নাম শোনার জন্যে ওসি সাহেব অনেকক্ষণ অপেক্ষা করছেন। এবার তাঁর ধৈর্যচ্যুতি হলো। খাকি পোশাক পরা মানুষের ধৈর্য কম থাকে। উনি তাও মোটামুটি ভালোই ধৈর্য দেখিয়েছেন।

‘নাম বলছেন না কেন? নাম বলতে অসুবিধা আছে?’

‘জি না স্যার।’

‘অসুবিধা না থাকলে বলুন—ঝেড়ে কাশুন।

‘আমি ঝেড়ে কাশলাম, বললাম, হিমু। ‘আপনার নাম হিমু?’

‘ইয়েস স্যার।’

‘আগেপিছে কিছু আছে, না শুধুই হিমু?’

‘শুধুই হিমু। বাবা হিমালয় নাম রাখতে চেয়েছিলেন, শর্ট করে হিমু রেখেছেন।’

‘শর্ট যখন করলেনই আরও শর্ট করলেন না কেন? শুধু ‘হি’ রেখে দিতেন।’

‘কেন যে ‘হি’ রাখলেন না। আমি তো স্যার বলতে পারছি না! উনি কাছে ধারে থাকলে জিজ্ঞেস করতাম।’

‘উনি কোথায়?’

‘নিশ্চিত করে বলতে পারছি না কোথায়। খুব সম্ভব সাতটা দোজখের যে-কোনো একটায় তাঁর স্থান হয়েছে।

ওসি সাহেবের কোঁকানো মুখ আরও কুঁচকে গেল। মনে হচ্ছে ভদ্রলোক রেগে যাচ্ছেন। খাকি পোশাক পরা মানুষকে কখনো রাগাতে নেই।

‘আপনার ধারণা আপনার বাবা দোজখে আছেন?’

‘জি স্যার। ভয়ংকর পাপী মানুষ ছিলেন। দোজখ-নসিব হবারই কথা। উনি ঠাণ্ডা মাথায় আমার মা’কে খুন করেছিলেন। ৩০২ ধারায় কেইস হবার কথা। হয়নি। আমার তখন বয়স ছিল অল্প। তা ছাড়া বাবাকে অত্যন্ত পছন্দ করতাম।’

‘আপনার ঠিকানা কী? স্থায়ী ঠিকানা।’

‘স্যার, আমার স্থায়ী ঠিকানা হলো পৃথিবী। দা প্ল্যানেট আর্থ।’

ওসি সাহেব সেক্রেটারিয়েট টিবিলের মতো একটা টেবিলের ওপাশে বসে আছেন। তিনি আমার দিকে খানিকটা ঝুঁকে এলেন। তাঁর মুখ ভয়ংকর দেখাচ্ছে। মনে হয় তলপেটের ক্রনিক ব্যথাটা তাঁর হঠাৎ বেড়ে গেছে। তিনি থমথমে গলায় বললেন, ত্যাদড়ামি করছ? রোলারের এক ডলা খেলে ত্যাদড়ামি বের হয়ে যাবে। রোলার চেন?

‘জি স্যার, চিনি।’

‘আমার মনে হয় ভালো করে চেন না।’

পুলিশের লোকেরা যেমন অতি দ্রুত তুমি থেকে আপনিতে চলে যেতে পারে তেমনি অতিদ্রুতই আপনি থেকে তুমি, তুমি থেকে তুই-এ নেমে যেতে পারে। এই বেশ খাতির করে সিগারেট দিচ্ছে, লাইটার দিয়ে সিগারেট ধরিয়ে দিচ্ছে, হঠাৎ মুখ গম্ভীর করে তুমি শুরু করল, তার পরই গালে প্রচণ্ড থাবড়া দিয়ে শুরু করল তুই। তখন চোখে অন্ধকার দেখা ছাড়া গতি নেই।

আমি শঙ্কিত বোধ করছি। ওসি সাহেব হঠাৎ করে আপনি থেকে তুমিতে চলে এসেছেন—লক্ষণ শুভ নয়। গালে থাবড়া পড়বে কি না কে জানে! আশঙ্কা একেবারে উড়িয়ে দেয়া যায় না।

‘তোমার স্থায়ী ঠিকানা হচ্ছে পৃথিবী। দা প্ল্যানেট আর্থ?’

‘ইয়েস সার।’

‘বোমা কি ভাবে বানায় তুই জানিস?’

আমি আঁতকে উঠলাম—তুমি থেকে তুই-এ ডিমোশন হয়েছে। লক্ষণ খুব খারাপ। চার নম্বর বিপদ-সংকেত। ঘূর্ণিঝড় কাছেই কোথাও তৈরি হয়ে গেছে! এইদিকে চলে আসতে পারে। সমুদ্রগামী সকল নৌযানকে নিরাপদ আশ্রয়ে যেতে বলা হচ্ছে।

‘কী, কথা আটকে গেছে যে? বোমা বানাবার পদ্ধতি জানিস? বোমা বানাতে কী কী লাগে?’

‘নির্ভর করছে কী ধরনের বোমা বানাবেন তার উপর। অ্যাটম বোমা বানাতে লাগে ক্রিটিকাল মাসের সমপরিমাণ বিশুদ্ধ ইউরোনিয়াম টু থার্টি ফাইভ। ফ্রি নিউট্রোনের সঙ্গে বিক্রিয়া শুরু হয়…

‘জর্দার কৌটা কীভাবে বানায়?’

‘জর্দার কৌটা-টাইপ বোমা বানাতে লাগে—পটাশিয়াম ক্লোরেট, সালফার, কার্বন এবং কিছু পটাশিয়াম নাইট্রেট। ক্ষেত্রবিশেষে ইয়েলো ফসফরাস ব্যবহার করা হয়। তবে ব্যবহার না করলেই ভালো। ইয়েলো ফসফরাস ব্যবহার করলে আপনা-আপনি বোমা ফেটে যাবার আশঙ্কা থাকে। মনে করুন, আপনি জর্দার কৌটা পকেটে নিয়ে যাচ্ছেন। হঠাৎ সম্পূর্ণ বিনা কারণে পকেটের বোমা ফেটে যাবে। ভয় পেয়ে আপনি দৌড়ে থানায় এসে দেখবেন, আপনার এই পা উড়ে চলে গেছে। প্রচন্ড টেনশনের জন্যে আপনি এক পায়েই দৌড়ে চলে এসেছেন। বুঝতে পারেননি?’

ওসি সহেব হুংকার দিলেন, রসিকতা করবি না ত্যাঁদড়ের বাচ্চা, লেবু কচলে যেমন রস বের করে—মানুষ কচলেও আমরা রস বের করি।

এইটুকু বলেই তিনি পেছন দিকে তাকিয়ে চাপাগলায় ডাকলেন, আকবর, আকবর!

আকবর কে, কে জানে! আমি ঝিম ধরে আকবরের জন্যে অপেক্ষা করছি। সাধারণত রাজা-বাদশার নাম বয়-বাবুর্চির মধ্যে বেশি দেখা যায়। চাকরবাকর, বয়-বাবুর্চিদের নামের সত্তর ভাগ জুড়ে আছে—আকবর, শাহজাহান, জাহাঙ্গির, সিরাজ।

আমার অনুমান সত্যি হলো। আকবর বাদশা বের হয়ে এলেন। তার বয়স বারো—তেরো। পরনে হাফপ্যানট। গায়ে হলুদ গেঞ্জি। আকবর বাদশা সম্ভবত ঘুমুচ্ছিলেন। ঘুম এখনও কাটেনি। ওসি সাহেব হুংকার দিলেন, হেলে পড়ে যাচ্ছিস কেন? সোজা হয়ে দাঁড়া।

আকবর সোজা হয়ে দাঁড়াল। পিটপিট করে চারদিক দেখতে লাগল। ওসি সাহেব বললন, চা বানিয়ে আন। হিমু সাহেবকে ফাস ক্লাস করে এক কাপ চা বানিয়ে খাওয়া। আকবর মাথা অনেকখানি হেলিয়ে সায় দিল। কয়েকবার চোখ পিটপিট করে তাকিয়ে বিকট হাই তুলল। সে যেভাবে হেলতে দুলতে যাচ্ছে তাতে মনে হয় পথেই ঘুমিয়ে হুমড়ি খেয়ে পড়ে যাবে।

ওসি সাহেব আমার দিকে ফিরলেন। তিনিও অবিকল আকবরের মতো হাই তুলতে তুলতে বললেন, হিমু সাহেব, আপনি চা খান। চা খেয়ে ফুটেন। ফুটেন শব্দের মানে জানেন তো?

‘জানি স্যার। ফুটেন হচ্ছে পগারপার হওয়া।’

‘দ্যাটস রাইট। চা খেয়ে পগারপার হন। আর ত্যাদড়ামি করবেন না।’

‘জি আচ্ছা স্যার।’

আমি মধুর ভঙ্গিতে হাসলাম। ওসি সাহেব আপনি থেকে তুই-তে নেমে আবার আপনি-তে ফিরে গেছেন। চা-টা খাওয়াচ্ছেন। ব্যাপারটা বোঝা যাচ্ছে না। এত বোঝাবুঝির কিছু নেই। চা খেয়ে দ্রুত বিদেয় হয়ে যাওয়াটা হবে বুদ্ধিমানের কাজ। এই জগতের অদ্ভুত কাণ্ডকারকানা বোঝার চেষ্টা খুব বেশি করতে নাই। জগৎ চলছে, সূর্য উঠছে-ডুবছে, পূর্ণিমা-অমাবস্যা হচ্ছে তেমনি অদ্ভুত কাণ্ডকারখানাও ঘটছে। ঘটতে থাকুক-না! সব বোঝার দরকার কী! বরফ জলে ভাসে। বরফও পানি, জলও পানি। তার পরেও একজন আরেকজনের উপর দিব্যি ভেসে বেড়াচ্ছে। ভেসে বেড়ানোটা ইন্টারেস্টিং। তার পেছনের বৈজ্ঞানিক ব্যাখ্যাটা তেমন ইন্টারেস্টিং না।

মাথার উপর ফ্যান ঘুরছে, কিন্তু কোনো বাতাস লাগছে না। থানার ভেতরটা ফাঁকা—ফাঁকা। এক কোনায় টেবিলে ঝুঁকে বুড়োমতো এক ভদ্রলোক বসে আছেন। বেশ নির্বিকার ভঙ্গি। পৃথিবীর সঙ্গে তাঁর কোনো সম্পর্ক নেই বলে মনে হচ্ছে। এই যে ওসি সাহেবের সঙ্গে আমার এত কথা হলো, তিনি একবারও ফিরে তাকাননি। থানার বাইরের বারান্দায় লম্বা বেঞ্চি পাতা। সেখানে কয়েকজন পুলিশ বসে আছে। তাদের গল্পগুজব, হাসাহাসি কানে আসছে। থানার লকারে মুসল্লি-টাইপ কোনো ক্রিমিন্যালকে রাখা হয়েছে। সে বেশ উচ্চস্বরে নানান দোয়া-দরুদ পড়ছে। তার গলা বেশ মিষ্টি।

আমি চায়ের জন্যে অপেক্ষা করছি এবং ‘ত্যাদড়’ শব্দের মানে কী তা ভেবে বের করার চেষ্টা করছি। ত্যাঁদড়ের বাচ্চা বলে গালি যেহেতু প্রচলিত, কাজেই ধরে নেয়া যেতে পারে ত্যাদড় কোনো-একটা প্রাণীর নাম। বাঁদরজাতীয় প্রাণী কি? বাঁদর যেমন বাঁদরামি করে, ত্যাদড় করে ত্যাঁদরামি। ওসি সাহেবকে ত্যাদড় শব্দের মানে কি জিজ্ঞেস করা ঠিক হবে? উনি রেগে গিয়ে আবার আপনি থেকে তুই-এ নেমে যাবেন না তো? এই রিস্ক নেয়া কি ঠিক হবে? ঠিক হবে না। তারচে বরং বাংলা ভালো জানে এমন কাউকে জিজ্ঞেস করে জেনে নেয়া যাবে। তাড়াহুড়ার কিছু নেই। মারিয়ার বাবা আসাদুল্লাহ সাহেবকে জিজ্ঞেস করা যেতে পারে। তিনি পৃথিবীর সব প্রশ্নের জবাব জানেন। মারিয়ার তা-ই ধারণা।

আকবর বাদশা চা নিয়ে এসেছে। যেসব জায়গার নামের শেষে স্টেশন যুক্ত থাকে সেসব জায়গার চা কুৎসিত হয়—যেমন বাস স্টেশন, রেল স্টেশন, পুলিশ স্টেশন। অদ্ভুত কাণ্ড—আকবর বাদশার চা হয়েছে অসাধারণ। এক চুমুক দিয়ে মনে হলো—গত পাঁচ বছরে এত ভালো চা খাইনি। কড়া লিকারে পরিমাণমতো দুধ দিয়ে ঠিক করা হয়েছে। চিনি যতটুকু দরকার তারচে সামান্য বেশি দেয়া হয়েছে। মনে হয় এই ‘বেশি’র দরকার ছিল। গন্ধটাও কী সুন্দর! চায়ে যে আলাদা গন্ধ থাকে তা শুধু রূপাদের বাড়িতে গেলে বোঝা যায়। তবে রূপাদের বাড়ির চায়ে লিকার থাকে না। খেলে মনে হয় পীরসাহেবের পানিপড়া খাচ্ছি। আমি আকবর বাদশার চায়ে গভীর আগ্রহে চুমুক দিচ্ছি। আকবর বাদশা আমার সামনে দাঁড়িয়ে ক্রমাগত হাই তুলে যাচ্ছে। সে সামনে দাঁড়িয়ে আছে কেন বোঝা যাচ্ছে না। মনে হয় চা শেষ হবার পর কাপ হাতে নিয়ে বিদেয় হবে, যদিও এমন কোনো মূল্যবান চায়ের কাপ না। বদখত ধরনের কাপ। খানিকটা ফাটা। ফাটা কাপে চা খেলে আয়ু কমে—খুব সুন্দর কাপে চা খেলে নিশ্চয়ই আয়ু বাড়ে। রূপাদের বাড়িতে চা খেয়ে আয়ু বাড়াতে হবে। ওদের বাড়িতেই পৃথিবীর সবচে সুন্দর কাপে চা দেয়া হয়।

ওসি সাহেব বললেন, চা-টা কেমন লাগল?

আমি বললাম, সার ভালো।

‘কেমন ভালো?’

‘খুব ভালো। অসাধারণ! জীবনানন্দ দাশের কবিতার মতো ‘কোন কবিতা?’

আমি গম্ভরি গলায় আবৃত্তি করলাম :

এইসব ভাল লাগে : জানালার ফাঁক দিয়ে ভোরের সোনালি রোদ এসে
আমারে ঘুমাতে দেখে বিছানায়, আমার কাতর চোখ, আমার বিমর্ষ ম্লান
চুল—
এই নিয়ে খেলা করে জানে সে যে বহুদিন আগে আমি করেছি কি ভুল
পৃথিবীর সবচেয়ে ক্ষমাহীন গাঢ় এক রূপসীর মুখ ভালবেসে,

ওসি সাহেব বললেন, আরেক কাপ খাবেন?

‘জি না।’

‘কবিতার মতো চা যখন—গোটা পাঁচ-ছয় কাপ খান।’

‘পরের কাপটা হয়তো ভালো হবে না। আমার ধারণা চা এখানে ভালো হয় না। আজ হঠাৎ করে হয়ে গেছে। স্টাটিসটিক্যাল প্রবাবিলিটির ভেতর পড়ে গেছে স্ট্যাটিসটিক্যাল প্রবাবিলিটি বলে, এক লক্ষ কাপ চা যদি বানানো হয় তা হলে এক লক্ষ কাপ চায়ের ভেতর এক কাপ চা হবে অসাধারণ।’

ওসি সাহেব থমথমে গলায় বললেন, সায়েন্স কপচাবি না। সায়েন্স গুহ্যদ্বার দিয়ে ঢুকিয়ে দেব।

আমি বিনীত ভঙ্গিতে বললাম, জি আচ্ছা স্যার।

‘এখন বল, তোদের বোমা বানাবার কারখানাটা কোথায়? সাঙ্গোপাঙ্গদের নাম বল। পাঁচ মিনিটের মধ্যে ঝেড়ে কাশবি, নয়তো ঠেলার চোটে চা যে খেয়েছিস, সেই চা নাক—মুখ দিয়ে বের হবে। শুরু কর।’

কী সর্বনাশের কথা—আমার ব্রহ্মতালু শুকিয়ে ওঠার উপক্রম হলো! এ কী সমস্যায় পড়া গেল! ওসি সাহেব সিগারেট ধরাতে ধরাতে বললেন, নিজ থেকে কথা বলতে চাইলে ভালো কথা, নয়তো রোলারের গুঁতা দিয়ে সব বের করব। নাভির এক ইঞ্চি উপরে একটা গুঁতা দিলে আর কিছু দেখতে হবে না। গত জন্মের কথাও বের হয়ে আসবে।

আমি শুকনো গলায় বললাম, সার, একটা টেলিফোন করতে পারি?

ওসি সাহেব আমার দিকে ঝুঁকে এসে বললেন, কাকে টেলিফোন করবি? কোনো মন্ত্রীকে? পুলিশের আইজিকে? আর্মির কোনো জেনারেলকে? টেলিফোন এবং সঙ্গে সঙ্গে অ্যাকশান—তোকে অ্যারেস্ট করার জন্য ধমক খেতে খেতে আমার অবস্থা কাহিল হবে—`বদলি করে দেবে চিটাগাং হিলট্র্যাক্টে? শান্তিবাহিনীর বোমা খেয়ে চিত হয়ে পড়ে থাকব? ‘স্যার, আমি খুবই লোয়ার লেভেলের প্রাণী। প্রায় শিম্পাঞ্জিদের কাছাকাছি। হাইয়ার লেভেলের কাউকে চিনি না।’

‘তা হলে কাকে টেলিফোন করতে চাচ্ছিস?’

‘এমন কাউকে টেলিফোন করব যে আমার চরিত্র সম্পর্কে আপনাকে একটা সার্টিফিকেট দেবে!

‘ক্যারেক্টার সার্টিফিকেট?’

‘জি।’

‘তোর টেলিফোনের পর হোম মিনিস্টার আমাকে ধমকাধমকি করবে না?’

‘জি না স্যার। সম্ভাবনা হচ্ছে, একটা মেয়ে খুব মিষ্টি গলায় আপনাকে আমার সম্পর্কে দুএকটা ভালো কথা কলবে।’

‘মেয়েটি কে? প্রেমিকা?’

‘জি না। আমি লোয়ার লেভেলের প্রাণী, প্রেম করার যোগ্যতা আমার নেই। প্রেম অতি উচ্চস্তরের ব্যাপার।’

‘তোর যোগ্যতা কী?’

‘আমার একমাত্র যোগ্যতা আমি হাঁটতে পারি। কেউ চাইলে ছায়ার মতো পাশে থাকি। আমি হচ্ছি স্যার ছায়াসঙ্গী।’

ওসি সাহেব গম্ভীর মুখে টেলিফোন সেট আমার দিকে এগিয়ে দিলেন। থানার ঘড়িতে রাত একটা বাজে। কাকে টেলিফোন করব বুঝতে পারছি না। রূপাকে করা যায়। এত রাতে টেলিফোন করলে রূপা ধরবে না। রূপার বাবা ধরবেন এবং আমার নাম শুনেই খট করে রিসিভার নামিয়ে রাখবেন। ফুপুর বাসায় করা যায়। ফুপু টেলিফোন ধরবেন। ঘুম-ঘুম স্বরে বলবেন, কে, হিমু? কী ব্যাপার?

আমি ব্যাপার ব্যাখ্যা করার পর তিনি হাই তুলতে তুলতে বলবেন, তোকে থানায় ধরে নিয়ে গেছে এটা তো নতুন কিছু না। প্রায়ই ধরে। রাতদুপুরে টেলিফোন করে বিরক্ত করছিস কেন?

এই দুইজন ছাড়া আর কাউকে টেলিফোন করা সম্ভব না, কারণ আর কারও টেলিফোন নাম্বার আমি জানি না। মারিয়াকে করব? এম্নিতেও ওর খোঁজ নেয়া দরকার। দুশো কিলোমিটার স্পিডে চলার পর কী হলো? পৌঁছতে পেরেছে তো ঢাকায়? পথে কোনো বোমা-টোমা খায়নি? মারিয়ার টেলিফোন নাম্বারটা মনে করতে হবে। পাঁচ বছর আগে একটা পদ্ধতি শিখিয়েছিল। অ্যাসোসিয়েশন অব আইডিয়া পদ্ধতি। নাম্বারটা হচ্ছে প্রথমে আট—তারপর আমি, তুমি, আমি, তুমি আমরা। আমি হচ্ছে, ১, তুমি হচ্ছে ২, আমরা হচ্ছে ৩; তা হলে নাম্বারটা হল ৮১২ ১২৩।

ডায়াল করতেই ওপাশ থেকে মারিয়া ধরল। আমি খুশিখুশি গলায় বললাম, কেমন আছিস?

মারিয়া বিস্মিত হয়ে বলল, কেমন আছিস মানে? আপনি কে? হু আর ইউ?

‘আমি হিমু।’

‘রাত একটার সময় টেলিফোন করছেন কেন?’

‘খোঁজ নেবার জন্যে—তোর দুশো কিলোমিটার স্পিডে ভ্রমণ কেমন হলো?’

‘রাত একটার সময় সেটা টেলিফোন করে জানতে হবে?’

‘তোর টেলিফোন নাম্বার মনে আছে কি না সেটাও ট্রাই করলাম। এক কাজে দু কাজ।’

‘এখনও তুই-তুই করছেন?’

‘আচ্ছা, আর করব না। ‘

‘কোত্থেকে টেলিফোন করছেন?’

‘রমনা থানা থেকে। পুলিশের ধারণা আমি বোমা-টোমা বানাই। ধরে নিয়ে এসেছে। এখন জেরা করছে।’

‘ধোলাই দিয়েছে?’

‘এখন ও দেয়নি। মনে হয় দেবে। তুই কি একটা কাজ করতে পারবি? ওসি সাহেবকে মিষ্টি গলায় বলবি যে বোমা-টোমার সঙ্গে আমার কোনো সম্পর্ক নেই। আমি অতি সাধারণ, অতি নিরীহ হিমু। একটুর জন্যে মহাপুরুষ হতে গিয়ে হতে পারিনি।’

‘আপনি তো সারাজীবন নানান ধরনের অভিজ্ঞতা অর্জন করতে চেয়েছেন—পুলিশের হাতে ধরা খাওয়া তো ইন্টারেষ্টিং অভিজ্ঞতা। বের হবার জন্যে ব্যস্ত হয়ে পড়েছেন কেন?’

‘এক জায়গায় একটা দাওয়াত ছিল। বলেছিলাম রাত করে যাব। ভদ্রলোক না—খেয়ে আমার জন্যে অপেক্ষা করবেন।’

‘ভদ্রলোকের টেলিফোন নাম্বারটা দিন। টেলিফোন করে বলে দিচ্ছি আপনি পুলিশের হাতে ধরা খেয়েছেন। আসতে পারবেন না।’

‘তোর কি ধারণা বাংলাদেশের সবার ঘরেই টেলিফোন আছে?’

‘হিমু ভাই, আপনি এখনও কিন্তু তুই-তুই করছেন। কেন করছেন তাও আমি জানি। মানুষকে বিভ্রান্ত করে আপনি আনন্দ পান। কখনো তুমি, কখনো তুই বলে আপনি আমাকে বিভ্রান্ত করার চেষ্টা করছেন। একসময় আমি নিতান্তই একটা কিশোরী ছিলাম। বিভ্রান্ত হয়েছি। বিভ্রান্ত হবার স্টেজ আমি পার হয়ে এসেছি। অনেক কথা বলে ফেললাম। আমি আপনার সঙ্গে আর কথা বলব না। রাখি?’

‘আচ্ছা—তুই এত রাত পর্যন্ত জেগে কী করছিলি?’

‘গান শুনছিলাম।’

‘কার গান?’

‘নীল ডায়মন্ড। গানের কথা শুনতে চান?’

‘বল।’

‘What a beautiful noise
coming out from the street
got a beautiful sound
its got a beautiful beat
its a beautiful noise. ‘

‘কথা তো শুনলেন। এখন তা হলে রাখি?’

‘আচ্ছা।’

খট শব্দ করে মারিয়া টেলিফোন রেখে দিল।

ওসি সাহেব বললেন, টেলিফোনে কোনো মন্ত্রী-মিনিস্টার পাওয়া গেল?

‘জি না।’

‘আপনার ক্যারেক্টার সার্টিফিকেট দেবে এমন কাউকেও পাওয়া গেল না?’

ওসি সাহেব আবার তুই থেকে আপনি-তে চলে এসেছেন। জোয়ারভাটার খেলা চলছে। খেলার শেষ কী কে জানে’ ওসি সাহেব বললেন, কী, কথা বলুন, সুপারিশের লোক পাওয়া গেল না?

‘একজনকে পেয়েছিলাম, সে সুপারিশ করতে রাজি হলো না।’

‘খুবই দুঃসংবাদ।’

‘জি, দুঃসংবাদ।’

‘আমাদের থানার রেকর্ড অফিসার বলল, আপনাকে এর আগেও কয়েকবার ধরা হয়েছে।’

‘উনি ঠিকই বলেছেন। আমি নিশাচর প্রকৃতির মানুষ তো—রাতে হাঁটি। রাতে যারা হাঁটে পুলিশ তাদের পছন্দ করে না। পুলিশের ধারণা রাতে হাঁটার অধিকার শুধু তাদেরই আছে।’

‘বিটের কনস্টেবলরা বলছিল আপনার নাকি আধ্যাত্মিক ক্ষমতা আছে। সত্যি আছে নাকি?’

‘নেই স্যার। হাঁটার ক্ষমতা ছাড়া আমার অন্য কোনো ক্ষমতা নেই।’

‘রোলারের দুই গুঁতা জায়গামতো পড়লে আধ্যাত্মিক ক্ষমতা বের হয়ে যায়। ‘যথার্থ বলেছেন স্যার।’

‘আপনার প্রতি আমি সামান্য মমতা অনুভব করছি। কেন বলুন তো?’

‘আমার কোনো আধ্যাত্মিক ক্ষমতা নেই—থাকলে সেই ক্ষমতা অ্যপ্লাই করে আমার মতো অভাজনের প্রতি আপনার মমতার কারণ বলে দিতে পারতাম।

‘আপনার প্রতি মমতা বোধ করছি, কারণ আমার জানামতে আপনি হচ্ছেন থানায় ধরে-আনা প্রথম ব্যক্তি, যার পক্ষে কথা বলার জন্যে কাউকে পাওয়া যাচ্ছে না। বাংলাদেশ এমন এক দেশ, যে-দেশে পুলিশের হাতে কেউ ধরা পড়লেই মন্ত্রী-মিনিস্টার, সেক্রেটারি, মিলিটারি জেনারেলের একটা সাড়া পড়ে যায়। টেলিফোনের পর টেলিফোন আসতে থাকে। শুনুন হিমু সাহেব, চলে যান। আপনাকে ছেড়ে দিচ্ছি।’

‘থ্যাংক য্য স্যার।’

‘যাবেন কীভাবে? গাড়ি-রিকশা সবই তো বন্ধ! ‘

‘হেঁটে হেঁটে চলে যাব। কোনো সমস্যা নেই।’

‘আপনাকে আমার পছন্দ হয়েছে। পুলিশের জীপ দিচ্ছি, আপনি যেখানে যেতে চান নামিয়ে দেবে। যাবেন কোথায়?’

‘কাওরান বাজার। আসগর নামের এক ভদ্রলোকের বাসায় আমার দাওয়াত।’

‘যান, দাওয়াত খেয়ে আসুন।’

আমি পুলিশের জিপে উঠে বসলাম। সেন্ট্রি-পুলিশ আমাকে তালেবর সাইজের কেউ ভেবে স্যালুট দিয়ে বসল। রোলারের গুঁতার বদলে স্যালুট। বড়ই রহস্যময় দুনিয়া।
