পুলিশের গাড়ি আমাকে কাওরান বাজার নামিয়ে দিয়ে গেল। ড্রাইভারের গায়েও খাকি পোশাক। সে বেশ আদবের সঙ্গে গাড়ির দরজা খুলে আমাকে নামতে সাহায্য করল। তার পরই এক স্যালুট। আমি অস্বস্তির সঙ্গে চারদিকে তাকালাম—কেউ দেখে ফেলছে না তো? পুলিশ আদবের সঙ্গে গাড়ি থেকে নামাচ্ছে, স্যালুট দিচ্ছে—খুবই সন্দেহজনক। রাত প্রায় দুটা—কারও জেগে থাকার কথা না। আন্দোলনের সময় সারাদিন লোকজন ব্যস্ত থাকে। টেনশানঘটিত ব্যস্ততা। রাত দশটায় ভয়েস অভ আমেরিকার খবর শোনার পর সবার মধ্যে খানিকটা ঝিমঝিম ভাব চলে আসে। আন্দোলনের খবর যত ভয়াবহই হোক, সবাই খুব নিশ্চিন্ত মনে ঘুমুতে চলে যায়। দেশে কোনো আন্দোলন চলছে কি না তা বোঝার উপায় হলো রাত বারোটার পর পথে বের হওয়া। যদি দেখা যায় সব খাঁখাঁ করছে, তা হলে বুঝতে হবে কোনো আন্দোলন চলছে। পানের দোকানে সন্ধ্যা সাড়ে সাতটায় ভিড় জমে থাকলেও আন্দোলন হচ্ছে ধরে নেওয়া যায়। বিবিসি-র দিকে গভীর আস্থা ও বিশ্বাস নিয়ে লোকজন কান পেতে থাকে। আমার নিজের ধারণা, কোনো এক এপ্রিল-ফুলের রাতে বিবিসি যদি মজা করে বলে—বাংলাদেশে সরকার-পতন হয়েছে, তা হলে সরকারের পতন হয়ে যাবে। দেশের প্রধানমন্ত্রী সরকারি বাড়ি ছেড়ে অতি দ্রুত কোনো আত্মীয়ের বাড়িতে উঠবেন। কেউ কোনো উচ্চবাচ্য করবে না। বাংলাদেশ টিভি থেকে বলা হবে—বিবিসির খবর অনুযায়ী বাংলাদেশে গণতান্ত্রিক সরকারের পতন হয়েছে। বর্তমানে ক্ষমতায় কে আছেন তা তাঁরা বলেননি বলে এই বিষয়ে আমরাও কিছু বলতে পারছি না।

আমার চারপাশে কেউ ছিল না। একটা কুকুর ছিল, সে পুলিশের গাড়ি দেখে দ্রুত ডাস্টবিনের আড়ালে চলে গেল। যতক্ষণ গাড়ি থেমে রইল ততক্ষণ আর তাকে দেখা গেল না। গাড়ি চলে যাবার পরই সে মাথা বের করে আমাকে দেখল। আমি বললাম, ;এই আয়’ সে কিছু সন্দেহ, কিছু শঙ্কা নিয়ে বের হয়ে এল। লেজ নড়ছে না—এর অর্থ হচ্ছে আমার ব্যাপারে সে নিশ্চিত হতে পারছে না। পুলিশের গাড়ি যাকে নামিয়ে দিয়ে যায় তার বাপারে পুরোপুরি নিশ্চিত হওয়া নিম্নশ্রেণীর প্রাণীর পক্ষেও সম্ভব না। কুকুরের সঙ্গে আমি কিছু কথাবার্তা চালালাম।

‘কী রে, তোর খবর কী? রাতের খাওয়া শেষ হয়েছে?’

(কুকুর স্থির চোখে তাকিয়ে আছে। ভাবছে।)

‘তুই কি এই দিকেরই? রাতে ঘুমাস কোথায়?’

(এখন লেজ একটু নড়ল। )

‘আমি গলির ভেতর ঢুকব। একা ভয়-ভয় লাগছে। তুই আমাকে একটু এগিয়ে দে।’

(লেজ ভালোমতো নড়া শুরু হয়েছে। অর্থাৎ আমাকে সে গ্রহণ করেছে বন্ধু হিসেবে।)

‘খুঁড়িয়ে খুঁড়িয়ে হাঁটছিস কেন? তোর পায়ে কী হয়েছে?’

(প্রবল লেজ নাড়ার সঙ্গে এইবার সে কুঁইকুঁই করল। অর্থাৎ পায়ে কী সমস্যা সেটা বলল। কুকুরের ভাষা জানা নেই বলে বুঝতে পারলাম না।)

মনে হয় তার পায়ে কেউ গরম ভাতের মাড় ঢেলে দিয়েছে। গরম মাড় কিংবা গরম পানি কুকুরের গায়ে ফেলে আমরা বড় আনন্দ পাই। ব্যথা-যন্ত্রণায় সে ছটফট করে—দেখে আমাদের বড়ই ভালো লাগে। মানুষ হিসেবে সমগ্র পশুজগতে আমরা শ্রেষ্ঠ, সেটা আবারও প্রমাণিত হয়।

আমার ধারণা, নিম্নশ্রেণীর পশু বলে আমরা যাদের আলাদা করছি, তাদের আলাদা করা ঠিক হচ্ছে না। মানুষ হিসেবে আমরা এমন কিছু এগিয়ে নেই। আমাদের বুদ্ধি বেশি বলে আমরা অহংকার করি—ওদের যে বুদ্ধি কম সেটা কে বলল? ‘আমরা কি কখনো ওদের মাথার ভেতর ঢুকতে পেরেছি যে বলব—ওদের লজিক নেই?’আমাদের ভাষা আছে, ওদের নেই।’—আরেকটি নিতান্তই হাস্যকর কথা। ওদের ভাষা অবশ্যই আছে। একটা কুকুর অন্য একটা কুকুরের সাথে নানান বিষয়ে কথাবার্তা বলে। আমরা যখন শুনি তখন মনে হয় শুধুই ঘেউঘেউ করছে। দুজন চাইনিজ কিংবা জাপানিকে যখন কথা বলতে শুনি তখন মনে হয় এরা কিছুই বলছে না, শুধু ‘চেং বেং’-টাইপ শব্দ করছে। ওদের চেং বেং-এর সঙ্গে ঘেউঘেউ-এর তফাতটা কোথায়?

পশুদের বুদ্ধি আছে, জ্ঞান আছে, চিন্তাশক্তি আছে। সব জেনেও এদের আমরা অস্বীকার করি শুধুমাত্র নিজেদের স্বার্থে। অস্বীকার না করলে এদের হত্যা করে আমরা খেতে পারতাম না। আমাদের লজ্জা করত।

খোঁড়া কুকুরটা আমার আগে আগে যাচ্ছে। মনে হয় পথ দেখিয়ে নিয়ে যাচ্ছে। হয়তো সে আগেও আমাকে এ-অঞ্চলে আসতে দেখেছে। সে মনে করে রেখেছে। সে জানে আমি কোথায় যাব, তাই আগে আগে নিয়ে যাচ্ছে। নয়তো পেছনে পেছনে আসত। পথে আরও কয়েকটা কুকুর পাওয়া গেল। তারা ঘেউঘেউ করে ওঠার আগেই আমার কুকুরটা ঘেউঘেউ করল। হয়তো বলল, ‘ঝামেলা করিস না, আমার চেনা লোক’।

তারাও ঝামেলা করল না। মাথা উঁচু করে আমাকে দেখে আবার মাথা নিচু করে ফেলল। আমার কুকুরটা আমার দিকে তাকিয়ে নিচুস্বরে কয়েকবার ঘেউঘেউ করল। এর অর্থ সম্ভবত—’রাতদুপুরে এভাবে হাঁটাহাঁটি করবে না। দেশের অবস্থা ভালো না। আইন-শৃঙ্খলা বলে কিছু নেই। বড় আফসোস! সরকার আর বিরোধীদলে কবে যে মিটমাট হবে!’

আমি কুকুরের পেছনে পেছনে আসগর সাহেব যে-গলিতে থাকেন সেই গলি বের করার চেষ্টা করছি। ব্যাপারটা জটিল। শাখা নদীর উপশাখা থাকে—সেই উপশাখা থেকেও শাখা বের হয়, যাকে বলা চলে উপ-উপশাখা। আসগর সাহেবের গলিও তেমনি উপ-উপগলি। ঢাকা শহরের সবচে সরু এবং সবচে দীর্ঘ গলি। শুধু যে দীর্ঘ গলি তা না, সবচে দীর্ঘ ডাস্টবিনও। গলির দুপাশের বাসিন্দারা তাদের যাবতীয় আবর্জনা কষ্ট করে দূরে নিয়ে ফেলে না, গলিতেই ঢেলে দেয়। ঢাকা মিউনিসিপ্যালিটি তাতে কিছু মনে করে না। কারণ গলিটার আসলেই কোনো নাম নেই। কোনো একদিন এই গলিতে বিখ্যাত কেউ জন্মাবে, তখন হয়তো নাম হবে। কুখ্যাতদের নামে গলির নাম হলে অবশ্যি এখনই এই গলির নাম রাখা যায়—’কানা কুদ্দুস লেন’। কানা কুদ্দুস কাওরান বাজার এলাকার ত্রাস। মানুষ-খুনকে সে মোটামুটি একটা আর্টের পর্যায়ে নিয়ে এসেছে। তার সঙ্গে আমার মোটামুটি ভাব আছে। দিনের বেলা সে বেঙ্গল মোটর নামে মোটর পার্টসের দোকানে বসে থাকে। সে অতি বিনয়ী, আচার-ব্যবহার বড়ই মধুর। দেখা হলেই সে আমাকে প্রায় জোর করে চা, মোগলাই পরোটা খাওয়ায়।

গলিটা আমার খুব প্রিয়, কারণ এই গলিতে রিকশা ঢুকতে পারে না। এখানে সবসময়ই হরতাল। শিশুরা প্রায়ই ইটের স্ট্যাম্প বানিয়ে ক্রিকেট খেলে। এখানে এলেই আমি আগ্রহ নিয়ে তাদের খেলা দেখি একবার আমি তাদের আম্পায়ার হিসেবেও কাজ করেছি। পক্ষপাতদুষ্ট আম্পায়ারিং-এ একটা রেকর্ড সেবার করেছিলাম। বোল্ড আউট হয়ে গেছে, ইটের স্ট্যাম্প বলের ধাক্কায় উড়ে চলে গেছে। আমি তাকিয়ে দেখি শিশু—ব্যাটসম্যান ব্যাট হাতে কাঁদোকঁদো চোখে তাকাচ্ছে আমার দিকে। আমি তখন অবলীলায় কঠিন মুখে বলেছি—নো বল হয়েছে, আউট হয়নি। শিশু-ব্যাটসম্যানের চোখে গভীর আনন্দ। ফিল্ডাররা চ্যাঁচামেচি করছে। আমি দিয়েছি ধমক—তোমরা বেশি জান? আমি ঢাকা লীগের আম্পায়ার। আমার চোখের সামনে নো বল করে পার হয়ে যাবে, তা হবে না। স্টার্ট দা গেম। নো হাংকি পাংকি।

এরা আমার হুকুম মেনে নিয়েছে। বয়স্ক একজন মানুষ তাদের খেলার সঙ্গে যোগ দিয়েছে—এতেই তারা আনন্দিত। বয়স্ক মানুষদের ভুলত্রুটি ক্ষমাসুন্দর চোখে দেখতে হয়। শিশুরা জানে বয়স্ক মানুষরা ভুল করে, জেনেশুনে ভুল করে। শিশুরাই শুধু জেনেশুনে কোনো ভুল করে না।

আসগর সাহেবকে তাঁর বাসায় পাওয়া গেল না। দরজায় মোটা তালা ঝুলছে। এরকম হবার কথা না। আসগর সাহেব রুটিন-বাঁধা জীবনযাপন করেন। ন’টার আগেই জিপিওতে চলে যান। ফেরেন সন্ধ্যায়। রান্নাবান্না করে খাওয়াদাওয়া শেষ করেন। ঘর থেকে বের হন না। গত আঠারো বছরে এই রুটিনের ব্যতিক্রম হয়নি। তাঁর নিজের কোনো সংসার নেই। জীবনের একটা পর্যায়ে হয়তো বিয়ে করে সংসার করার কথা ভেবেছেন। এখন ভাবেন না—ভাবার কথাও না। এখন হয়তো মৃত্যুর কথা ভাবেন। একদিন মৃত্যু হবে, যেহেতু সৎ জীবনযাপন করেছেন, সেহেতু মৃত্যুর পর বেহেশত—নসিব হবেন। সেখানে সুখের সংসার পাতবেন। এই জীবনে যা করা হয়নি, পরের জীবনে তা করা হবে।

ভদ্রলোক যে অতি সৎভাবে জীবনযাপন করেছেন তা সত্যি। চিঠি লিখে সামান্য যা রোজগার করেছেন—তার সিংহভাগ দেশে পাঠিয়েছেন। একবেলা খাওয়া অভ্যাস করেছেন। এতে নাকি স্বাস্থ্য ভালো থাকে। স্বাস্থ্য ভালো থাকুক বা না-থাকুক, খরচ অবশ্যই বাঁচে। তিনি খরচ বাঁচিয়েছেন। খরচ বাঁচিয়েছেন বলেই ছোট ভাইবোনদের পড়াশোনা করাতে পেরেছেন। তারা আজ প্রতিষ্ঠিত।

এক ভাই সরকারি ডাক্তার। কুড়িগ্রাম সরকারি হাসপাতালের মেডিকেল অফিসার। অন্য ভাই এক কলেজে ইতিহাসের অধ্যাপক। ছোট ভাইরা এখন বড় ভাইয়ের পেশা নিয়ে লজ্জা বোধ করে। তাদের খুব ইচ্ছা বড় ভাই দেশের বাড়িতে গিয়ে স্থায়ী হোন। দেশের বাড়ি ভাইরা মিলে ঠিকঠাক করেছে। পুকুর কাটিয়ে মাছ ছেড়েছে। জমিজমাও কিছু কেনা হয়েছে। আসগর সাহেব নিজেও চান গ্রামের বাড়িতে গিয়ে থাকতে। তাঁর বয়স হয়েছে, শরীর নষ্ট হয়েছে—খুবই ক্লান্ত বোধ করেন। বড় ধরনের অসুখবিসুখও হয়েছে হয়তো। ডাক্তার দেখান না বলে অসুখ ধরা পড়েনি। শরীরের এই অবস্থায় গ্রামের বাড়িতে থাকাটা আসগর সাহেবের জন্যে আনন্দের ব্যাপার হবার কথা। ভাইবোনরা তাঁকে যথেষ্ট পরিমাণ শ্রদ্ধা করে। এই মানুষটি তাদের বড় করার জন্যে বিয়েটিয়ে কিছু করেনি—সারাজীবন অমানুষিক পরিশ্রম করেছেন, এই সত্য তারা সবসময় স্বীকার করে।

আলি আসগর দেশে যেতে পারছেন না। বিচিত্র এক ঝামেলায় তিনি ফেঁসে গেছেন। ঝামেলাটা হয়েছে সাত বৎসর আগে। দিন-তারিখ মনে নেই, তবে বৃহস্পতিবার ছিল এটা তাঁর মনে আছে। তিনি তাঁর নিজের জায়গায় টুলবক্স নিয়ে বসে আছেন, লুঙ্গি ও ফতুয়া-পরা এক লোক এসে সামনে উবু হয়ে বসল। সে কিছু টাকা মনিঅর্ডার করতে চায়। টাকার পরিমাণ সাত হাজার এক টাকা। লোকটি প্রায় অস্পষ্ট স্বরে বিড়বিড় করে বলল, অনেক কষ্ট কইরা ট্যাকাগুলান জমাইছি ভাইসাব—পরিবাররে পাঠামু। ট্যাকা কেমনে পাঠায় জানি না। আপনে ব্যবস্থা কইরা দেন। আপনের পায়ে ধরি।

বলে সত্যি সত্যি সে তাঁর পা চেপে ধরল। আসগর সাহেব আঁতকে উঠে বললেন, করেন কী, করেন কী!

‘গরিব মানুষ ভাইসাব, ট্যাকাগুলান সম্বল। বড় কষ্ট কইরা জমাইছি, কেমনে পাঠামু জানি না।’

‘আপনার নাম কী?’

‘মনসুর।’

‘মনসুর, ব্যবস্থা করে দিচ্ছি। কোনো সমস্যা না। ঠিকমতো নাম-ঠিকানা বলেন। কার নামে পাঠাবেন?’

‘পরিবারের নামে।‘

‘পরিবারের নাম কী?’

‘জহুরা খাতুন।’

‘গ্রাম, পোস্টাপিস সব বলেন…। আচ্ছা দাঁড়ান, মনিঅর্ডার ফরম আগে নিয়ে আসি।’

মনিঅর্ডার ফরম আনতে গিয়ে দেখা গেল বৃহস্পতিবার হাফ অফিস। সব বন্ধ হয়ে গেছে। শনিবারের আগে মনিঅর্ডার করা যাবে না। আসগর সাহেব বললেন, ভাই, আপনি শনিবার সকাল দশটার মধ্যে চলে আসবেন। আমি মনিঅর্ডার করে দেব। কোনো টাকা লাগবে না। বিনা টাকায় করব। চা খাবেন? চা খান।

লোকটা চা খেল। তার মনে হয় কিছু সমস্যা আছে। চা খেতে খেতে কিছুক্ষণ কাঁদল। চলে যাবার সময় সাগর সাহেবকে অবাক করে দিয়ে বলল, ভাইজান, ট্যাকাগুলান সাথে নিয়া যাব না। আমার অসুবিধা আছে। আপনের কাছে থাউক। আমি শনিবারে আসুম।

আসগর সাহেব বিস্মিত হয়ে বললেন, আমার কাছে টাকা রেখে যাবেন? এতগুলো টাকা।

লোকটা আগের মতো অস্পষ্ট গলায় বিড়বিড় করে বলল, জি ভাইজান। কোনো উপায় নাই। গরিবের বহুত কষ্টের ট্যাকা। আপনের হাতে দিয়া গেলাম ভাইজান—আমি শনিবারে আসমু।

লোকটি আর আসেনি। আসগর সাহেব সাত বৎসর টাকা নিয়ে অপেক্ষা করছেন। লোকটা আসছে না বলে তিনি দায়মুক্ত হয়ে দেশের বাড়িতে যেতে পারছেন না। সম্পূর্ণ অকারণে তিনি অন্যের সমস্যায় জড়িয়ে পড়েছেন। কিছু কিছু মানুষ থাকে যাদের নিজেদের তেমন কোনো সমস্যা থাকে না। তারা নিজের সঙ্গে সম্পর্কবিহীন অদ্ভূত সব সমস্যায় জড়িয়ে পড়ে। নিজেকে কিছুতেই অন্যের সমস্যা থেকে মুক্ত করতে পারে না। হাজার চেষ্টা করেও না।

আসগর সাহেবের ঘর দোতলায়। একতলায় দরজির একটা দোকান—দরজির নাম বদরুল মিয়া। বদরুল মিয়া পরিবার নিয়ে দোতলায় থাকেন। তিনি তাঁর একটি ঘর সাবলেট দিয়েছেন আলি আসগরকে। রাত আড়াইটা বাজে—এই সময়ে বদরুল মিয়াকে ডেকে তুলে আসগর সাহেব সম্পর্কে কিছু জিজ্ঞাস করা ঠিক হবে কি না বুঝতে পারছি না। বদরুল মিয়া অবিশ্যি এম্বিতে খুব মাইডিয়ার ধরনের লোক। বয়স পঞ্চাশের উপরে। ছোটখাটো হাসিখুশি মানুষ। মাথায় টুপি পরে হাসিমুখে অনবরত ঘটাং ঘটাং করে পা—মেশিন চালান। বদরুল মিয়ার বিশেষত্ব হচ্ছে, তিনি মেয়েদের ব্লাউজ ছাড়া অন্যকিছু বানাতে পারেন না। কিংবা পারলেও বানান না। ব্লাউজ মনে হয় তিনি ভালো বানান। তাঁর দোকানে মেয়েদের ভিড় লেগেই থাকে। মেয়েরাও তাঁকে খুব পছন্দ করে। তাঁকে বদরুল চাচা না ডেকে ‘নূর চাচা’ ডাকে। কারণ বদরুল মিয়ার চেহারা দেখতে অনেকটা অভিনেতা আসাদুজ্জামান নূরের মতো।

আমি বদরুল মিয়ার ঘরের দরজায় ধাক্কা দিয়ে ডাকলাম—নূর চাচা আছেন নাকি? সঙ্গে সঙ্গে দরজা খুলে বদরুল মিয়া বের হয়ে এলেন। মনে হয় জেগেই ছিলেন। গভীর রাতে ডেকে তোলার জন্যে তাঁকে মোটেই বিরক্ত মনে হলো না। বরং মনে হলো তিনি আমাকে দেখে গভীর আনন্দ পেয়েছেন। মেয়েদের ব্লাউজের কারিগররা হয়তো আনন্দময় ভুবনে বাস করেন। তিনি হাসিমুখে বললেন, ব্যাপার কী হিমু ভাই?

‘আসগর সাহেবের খোঁজে এসেছিলাম। ঘর তালাবদ্ধ। খবর জানেন কিছু?

‘জি না, কিছুই জানি না। আজ দোকান বন্ধ করেছি বারোটার সময়। তখন দেখি আসেন নাই। এরকম কখনো হয় না। উনি সন্ধ্যার সময় চলে আসেন। আমি নিজেও চিন্তাযুক্ত। দেশের অবস্থা ভালো না। আবার দিয়েছে হরতাল!’

‘বারোটার সময় দোকান বন্ধ করেছেন, আপনার কাজের চাপ মনে হয় খুব বেশি।’

বদরুল মিয়া আনন্দে হেসে ফেলে বললেন, সবই আল্লাহ্র ইচ্ছা। ব্যবসা মাশাল্লাহ্ ভালো হচ্ছে। আন্দোলন-টান্দোলনের সময় মেয়েছেলেরা কাপড় বেশি বানায়।

‘কাপড় না, ব্লাউজ মনে হয় বেশি বানায়।’

বদরুল মিয়া আবারও মিষ্টি করে হাসলেন। আমি বললাম, আচ্ছা নূর চাচা, আপনার এই অঞ্চলের সব মেয়ের বুকের মাপ আপনি জানেন, তা-ই না?

‘এইটা জানতেই হয়—মাপ লাগে।’

‘এই অঞ্চলের সবচে বিশালবক্ষা তরুণীর নাম কী?’

বদরুল মিয়া আবার বিনীত ভঙ্গিতে হাসলেন। কিন্তু বললেন না। গলা খাঁকারি দিয়ে হাসি বন্ধ করলেন। আমি বললাম, প্রফেশনাল এথিক্স। নাম বলবেন না। খুব ভাল। নূর চাচা, যাই?

‘আসগর ভাইকে কিছু বলতে হবে?’

‘জি না, কিছু বলতে হবে না।’

‘একটু সাবধানে যাবেন হিমু ভাই। সময় খারাপ—গত রাত তিনটার দিকে একটা মার্ডার হয়েছে। কানা কুদ্দুসের কাজ। মাথা কেটে নিয়ে গেছে। শুধু বডি ফেলে গেছে।’

‘কানা কুদ্দুস আমাকে বোধহয় মার্ডার করবে না। যাই, কেমন? এত রাতে ঘুম ভাঙালাম—কিছু মনে করবেন না।’

‘জি না, এটা কোনো ব্যাপার না। জেগেই ছিলাম, তাহাজ্জুদের নামাজ পড়ছিলাম। সময় তো ভাই হয়ে এসেছে—আল্লাহ্পাকের সামনে দাঁড়াব—কী বলব এই নিয়ে চিন্তাযুক্ত থাকি। তাহাজ্জুদের নামাজ পড়ে ওনার দরবারে কান্নাকাটি করি।

গলিতে নেমে দেখি, কুকুরটা আমার জন্যে অপেক্ষা করছে। আমাকে দেখে গম্ভীর ভঙ্গিতে উঠে দাঁড়াল। সে আমাকে নিয়ে এসেছে, কাজেই নিয়ে যাবার দায়িত্বও বোধ করছে। আমি কুকুরটাকে বললাম, চল যাই। যার খোঁজে এসেছিলাম তাকে পাওয়া গেল না।

সে চিন্তিত ভঙ্গিতে মাথা নাড়ল। আমি হাঁটছি, সে আসছে আমার পেছনে পেছনে—তার সঙ্গে কথা বলতে সমস্যা হচ্ছে। বারবার মাথা ঘুমিয়ে পেছনে তাকাতে হচ্ছে।

‘আসগর সাহেবের জন্যে খুব চিন্তা হচ্ছে, কী করি বল তো!’

(কুকুরটা মাথা নাড়ল। আমার চিন্তা মনে হয় তাকেও স্পর্শ করেছে। )

‘আমার কী ধারণা জানিস? আমার ধারণা তিনিও আমার মতো পুলিশের হাতে ধরা খেয়েছেন। জিরো পয়েন্ট জায়গাটা হচ্ছে গণ্ডগোলের আখড়া। বের হয়েছে আর পুলিশ ধরেছে। নাভির এক ইঞ্চি উপরে রোলারের গুঁতা খেয়ে পুলিশ-হাজতে হাত-পা এলিয়ে মনে হয় পড়ে আছেন। তোর কী মনে হয়?’

(ঘেউ ঘেউ-উ-উ-উ। কুকুরের ভাষায় এই শব্দের কী মানে কে বলবে!)

‘আমার ইনটুইশান বলছে রমনা থানায় গেলে আসগর সাহেবের খোঁজ পাব। তবে যেতে ভয় লাগছে। প্রথমবার ভাগ্যগুণে ছাড়া পেয়েছি, আবার পাব কি না কে জানে! অন্যের ব্যাপারে আমার ইনটুইশান কাজ করে—নিজের ব্যাপারে কাজ করে না। এই হচ্ছে সমস্যা-বুঝলি?’

কুকুরটা আমাকে বড় রাস্তা পর্যন্ত এগিয়ে দিল। আমি তার গায়ে হাত দিয়ে আদর করলাম। বললাম, আজ যাই, পরে একদিন তোর জন্যে খাবার নিয়ে আসব। কাবাব হাউসের ভালো কাবাব। শিককাবাব আর নানরুটি। তুই ভালো থাকিস। খোঁড়া পা নিয়ে এত হাঁটাহাঁটি করিস না। পা-টার রেস্ট দরকার।

আমি রওনা দিয়েছি রমনা থানার দিকে। কুকুরটা মূর্তির মতো দাঁড়িয়ে আছে। আমাকে যতক্ষণ দেখা যাবে ততক্ষণই সে দাঁড়িয়ে থাকবে।

যেতে যেতে মারিয়ার কথা কি ভাবব? অফ করা সুইচ অন করে দেব? একটা ইন্টারেস্টিং চিঠি মেয়েটা লিখেছিল। সাংকেতিক ভাষার চিঠি। কিছুতেই তার অর্থ বের করতে পারি না। দিনের পর দিন কাগজটা চোখের সামনে মেলে ধরে বসে থাকি। শেষে এমন হলো অক্ষরগুলি মাথায় গেঁথে গেল। মস্তিষ্কের নিউরোন একটা স্পেশাল ফাইল খুলে সেই ফাইলে চিঠি জমা করে রাখল। ফাইল খুলে চিঠিটা কি দেখব? দেখা যেতে পারে।

EFBS IJNV WIBJ.
TPNFUIJOH WFSZ TUSBOHF IBT
IBQQFOFE UP NF. J BN JO
MPWF XJUI ZPV. QMFBTF IPME
NF JO ZPVS BSNT.
NBSJB

এই সাংকেতিক চিঠির পাঠোদ্ধার করে আমার ফুপাতো ভাই বাদল। তার সময় লাগে তিন মিনিটের মতো। ঐ প্রসঙ্গে ভাবতে ইচ্ছা করছে না। আমি মাথার সব ক’টা সুইচ অফ করে দিলাম।

প্রচণ্ড খিদে লেগেছে। দুপুরে কি কিছু খেয়েছি? না, দুপুরে খাওয়া হয়নি। খাওয়াদাওয়ার ব্যাপারটা আমার এখন অনিশ্চিত হয়ে পড়ছে। টাকাপয়সার খুব সমস্যা যাচ্ছে। বড় ফুপা (বাদলের বাবা) আগে প্রতি মাসে এক হাজার টাকা দিতেন। এই শর্তে দিতেন যে, আমি বাদলের সঙ্গে দেখা করব না। আমার প্রচণ্ড রকম দূষিত সম্মোহনী ক্ষমতা থেকে বাদল রক্ষা পাবে। আমি শর্ত মেনে দূরে দূরে আছি। মাসশেষে ফুপার অফিস থেকে টাকা নিয়ে আসি। গত দুমাস হলো ফুপা টাকা দেয়া বন্ধ করেছেন। শেষবার টাকা আনতে গেলাম, ফুপা চিবিয়ে চিবিয়ে বললেন—মাই ডিয়ার ইয়াংম্যান, তুমি ভিক্ষা করে জীবিকা নির্বাহ করছ, কাজটা কি ভালো হচ্ছে?

আমি হাই তুলতে তুলতে বললাম, এই দেশের শতকরা ত্রিশ ভাগ লোক ভিক্ষা করে জীবনযাপন করছে। কাজেই আমি খারাপ কিছু দেখছি না।

‘তোর শরীর ভালো, স্বাস্থ্য ভালো, পড়াশোনা করছিস—তুই যদি ভিক্ষা করে বেড়াস, সেটা দেশের জন্য খারাপ।’

‘অর্থাৎ আপনি আমাকে মানথুলি অ্যালাউন্স দেবেন না?

ফুপা বিস্মিত হয়ে বললেন, কয়েক মাস তোকে টাকা দিয়েছি ওম্নি তোর ধারণা হয়ে গেছে টাকাটা তোর প্রাপ্য! এটা তো খুবই আশ্চর্যের ব্যাপার। মাই ডিয়ার ইয়াংম্যান, টাকা কষ্ট করে রোজগার করতে হয়। একজন মাটি-কাটা শ্রমিক সকাল থেকে সন্ধ্যা পর্যন্ত মাটি কেটে কত পায় জানিস? মাত্র সত্তর টাকা। তুই কি মাটি কাটছিস?

‘জি না।’

‘তা হলে?’

‘তা হলে আর কী? চা দিতে বলেন। চা খেয়ে বিদেয় হয়ে যাই।’

‘হ্যাঁ, চা খা। চা খেয়ে বিদেয় হ।

‘বাদলের সঙ্গে অনেকদিন দেখা হয় না। ও আছে কেমন? ওর সঙ্গে দেখা করতে যাব। তখন গেলে ওকে পাওয়া যায়?’

ফুপা উচ্চাঙ্গের হাসি হাসলেন। আমি তাঁর দুই দফা হাসিতে বিভ্রান্ত হয়ে গেলাম। ‘হিমু!’

‘জি ফুপা?’

‘আমার বাড়িতে আসার ব্যাপারে তোর উপর যে নিষেধাজ্ঞা ছিল তা এখন তুলে নেয়া হল—তুই যখন ইচ্ছা আসতে পারিস।’

আমি বিস্মিত হয়ে বললাম, বাদল কি দেশে নেই?

ফুপা আবারও তাঁর বিখ্যাত হাসি হেসে বললেন, না। তাকে দেশের বাইরে পড়তে পাঠিয়েছি। তোর হাত থেকে ওকে বাঁচানোর একটাই পথ ছিল।

‘ভালো করেছেন।‘

‘ভালো করেছি তো বটেই! এখন চা খা—চা খেয়ে পথে-পথে ঘুরে বেড়া।’

‘চায়ের সঙ্গে হালকা স্ন্যাকস কি পাওয়া যাবে ফুপা?’

‘নো স্ন্যাকস। চা যে খেতে দিচ্ছি—এটাই কি যথেষ্ট না?’

‘যথেষ্ট তো বটেই!‘

আমি ফুপার অফিস থেকে চা খেয়ে চলে এসেছি। আমার বাঁধা রোজগার বন্ধ। তাতে খুব যে ঘাবড়ে গেছি তা না। বাংলাদেশ ভিক্ষাবৃত্তির দেশ। এই দেশে ভিক্ষাবৃত্তিকে মহিমান্বিত করা হয়েছে। এখানে ভিক্ষা করে বেঁচে থাকা খুব কঠিন হবার কথা না। এখন অবিশ্যি কঠিন বলে মনে হচ্ছে। খিদেয় অস্থির বোধ করছি।

ভোরবেলা হাঁটতে হাঁটতে মারিয়াদের বাড়িতে উপস্থিত হলে তারা সকালের নাশতা অবশ্যই খাওয়াবে। ইংলিশ ব্রেকফাস্ট—প্রথমে আধা গ্লাস কমলার রস। খিদেটাকে চনমনে করার জন্যে ভিটামিন-সি সমৃদ্ধ কমলার রসের কোনো তুলনা নেই। তারপর কী? তারপর অনেক কিছু আছে। সব টেবিলে সাজানো। যা ইচ্ছা তুলে নাও।

১। পাউরুটির স্লাইস

(পাশেই মাখনের বাটিতে মাখন। মাখন-কাটা ছুরি। মারমালেডের বোতল। অনেকে পাউরুটির স্লাইসে পুরু করে মাখন দিয়ে, তার উপর হালকা মারমালেড ছড়িয়ে দেন।)

২। ডিমসিদ্ধ

(হাপ বয়েল্‌ড্। ডিম সিদ্ধের সঙ্গে আছে গোলমরিচের গুঁড়া ও লবণ। ডিম ভাঙতেই ভেতর থেকে গরম ভাপ উঠবে—হলদে কুসুম গড়িয়ে পড়তে শুরু করবে—তখন তার উপর ছিটিয়ে দিতে হবে গোলমরিচ ও লবণ। )

৩। গোশত ভাজা

(ইংরেজি নামটা যেন কী? সসেজ? ফ্রায়েড সসেজ? আগুন-গরম সসেজ। খাবার নিয়ম হলো এক টুকরা গোশত ভাজা, এক চুমুক ব্ল্যাক কফি… তাড়াহুড়া কিছু নেই। ফাঁকে-ফাঁকে খবরের কাগজ পড়া যেতে পারে। সব পড়ার দরকার নেই, শুধু হেডলাইন…)

আচ্ছা, এইসব কী? আমি কি পাগল-টাগল হয়ে যাচ্ছি? আমি না একজন মহাপুরুষ—টাইপ মানুষ? খাদ্যের মতো অতি স্থূল একটা ব্যাপার আমাকে অভিভূত করে রাখবে, তা কী করে হয়?
