‘হিরোস ওয়েলকাম’ বলে একটি বাক্য আছে। মহান বীর যুদ্ধজয়ের পর দেশে ফিরলে যা হয়—আনন্দ-উল্লাস, আতশবাজি পোড়ানো, গণসংগীত। থানায় পা দেয়ামাত্র হিরোস ওয়েলকাম বাক্যটি আমার মাথায় এল। আমাকে নিয়ে হৈচৈ পড়ে গেল। সেন্ট্রির সেপাই একটা বিকট চিৎকার দিল—’আরে হিমু ভাইয়া!’ আমি গেলাম হকচকিয়ে। থানার সবাই ছুটে এলেন। সেকেন্ড অফিসার একগাল হেসে বললেন, ‘স্যার, কেমন আছেন?’ ওসি সাহেব আমাকে হাত ধরে বসাতে বসাতে বললেন, ভাইসাহেব, আরাম করে বসুন তো! আপনি আমাদের যা দুশ্চিন্তায় ফেলেছিলেন! কাওরান বাজারে যেখানে আপনাকে নামিয়ে দিয়েছে সেখানে দুবার জিপ পাঠিয়েছি আপনার খোঁজে।

আমি হতভম্ব হয়ে বললাম, ব্যাপার কী?

‘ব্যাপারটা যে কী সে তো আপনি বলবেন! আপনি যে এরকম গুরুত্বপূর্ণ মানুষ তা তো বুঝিনি! মানুষের কপালে তো লেখা থাকে না সে কে। লেখা থাকলে পুলিশের জন্যে ভালো হতো—কপালের লেখা দেখে হাজতে ঢুকাতাম, লেখা দেখে চা-কফি খাইয়ে স্যালুট করে বাসায় পৌঁছে দিতাম।’

‘ভাই, আমি অতি নগণ্য হিমু।’

‘আপনি নগণ্য হলে আমাদের এই অবস্থা!’

‘কী অবস্থা?’

‘একেবারে বেড়াছেড়া অবস্থা। দাঁড়ান সব বলছি। ভাই সাহেব, চা খান—ঐ আকবর, হিমু ভাইয়ারে চা দে। তারপর ভাইসাহেব শোনেন কী ব্যাপার। আপনাকে তো ছেড়ে দিলাম, তার পরই মারিয়া নামের একটি মেয়ে টেলিফোন করল—আপনার সঙ্গে কথা বলতে চায়। আমি যতই বলি ছেড়ে দিয়েছি ততই চেপে ধরে। আমার কথা বিশ্বাস করে না, রাগ করে টেলিফোন রেখে দিলাম, তারপর শুরু হলো গজব।’

‘কী গজব?’

‘একের পর এক টেলিফোন আসা শুরু হলো, ডিআইজি, এআইজি, সবশেষে আইজি সাহেব নিজে। আমি স্যারদের বললাম—আপনাকে ছেড়ে দিয়েছি। তাঁরা বিশ্বাস করলেন। তারপর টেলিফোন করলেন হোম মিনিস্টার। রাত তখন তিনটা দশ। মন্ত্রীরা তো সহজে কিছু বোঝেন না। যতই বলি, স্যার, ওনাকে ছেড়ে দিয়েছি—মন্ত্রী বলেন, দেখি লাইনে দিন, কথা বলি। আরে, যাকে ছেড়ে দিয়েছি তাকে লাইনে দেব কীভাবে? আমি কি জাদুকর জুয়েল আইচ?’

উনি বললেন, হিমু সাহেবকে যেখান থেকে পারেন খুঁজে আনেন।

‘আমার কলজে গেল শুকিয়ে। হার্টে ড্রপ বিট শুরু হলো। এখন আপনাকে দেখে কলিজায় পানি এসেছে। হার্টও নরমাল হয়েছে। ভাইয়া, আপনি যে এমন তালেবর ব্যক্তি সেটা বুঝতে পারিনি। নিজগুণে ক্ষমা করে দিন। পায়ের ধুলাও কিছু দিয়ে দেবেন, বোতলে ভরে থানার ফাইল ক্যাবিনেটে রেখে দেব। এখন হিমু ভাইয়া, আপনি টেলিফোনটা হাতে নিন। যাঁদের নাম বললাম এক এক করে তাঁদের সবাইকে টেলিফোন করে জানান যে আপনি আছেন। আপনার মধুর কণ্ঠস্বর শুনিয়ে ওঁদের শান্ত করুন। ওনারা বড়ই অশান্ত।‘

‘এঁদের কাউকেই আমি চিনি না।

‘আপনি এঁদের চেনেন না, আর এঁরা আমার জান পানি করে দেবে, তা তো হবে না ভাইয়া! নাচতে নেমেছেন, এখন আর ঘোমটা দিতে পারবেন না। আপনি মারিয়াকে টেলিফোন করুন তার থেকে নাম্বার নিয়ে অন্যদের টেলিফোনে ধরুন।’

আকবর চা নিয়ে এসেছে। ওসি সাহেব আকবরের কাছ থেকে চায়ের কাপ নিয়ে আমার সামনে রাখলেন। আকবরের দিকে আগুন-চোখে তাকিয়ে বললেন, ‘হারামজাদা, এক কাপ চা আনতে এতক্ষণ লাগে?’ বলেই আচমকা এক চড় বসালেন। আকবর উলটে পড়ে গেল। আবার স্বাভাবিকভাবে উঠে দাঁড়িয়ে চলে গেল, যেন কিছুই হয়নি।

ওসি সাহেব টেলিফোন সেট আমার দিকে এগিয়ে দিয়ে বললেন, নাম্বার বলুন, আমি ডায়াল করে দিচ্ছি। ডায়াল করতে আপনার কষ্ট হবে। আপনাকে কষ্ট দিতে চাই না। ‘নাম্বার হচ্ছে আট-আমি-তুমি-আমি-তুমি-আমরা। এর মানে ৮ ১২ ১২৩।’

‘ভাই, আপনার কাণ্ডকারখানা কিছুই বুঝতে পারছি না। বুঝতে চাচ্ছিও না। আপনি নিজেই টেলিফোন করুন। বুঝলেন হিমু ভাইয়া, আমি প্রতিজ্ঞা করেছি যতদিন পুলিশে চাকরি করব ততদিন হলুদ পাঞ্জাবি পরা কাউকে ধরব না। মার্ডার কেইসের আসামি হলেও না।’

মারিয়া জেগেই ছিল। আমি তাকে জানালাম যে আমাকে নিয়ে দুশ্চিন্তার কারণ নেই। আমি ছাড়া পেয়েছি এবং ভালো আছি।

মারিয়া বলল, আপনাকে নিয়ে দুশ্চিন্তা করছি কে বলল? আপনাকে নিয়ে দুশ্চিন্তা করছি না। অকারণে দুশ্চিন্তাগ্রস্ত হবার মেয়ে আমি না। বাবা দুশ্চিন্তা করছেন। আমার কাছ থেকে আপনার গ্রেফতারের কথা শুনে তিনি অস্থির হয়ে পড়লেন। তারপর শুরু করলেন টেলিফোন।

‘আসাদুল্লাহ সাহেব কেমন আছেন?’

‘ভালো আছেন। টেলিফোন রাখি?’

‘তুই রেগে আছিস কেন?’

‘আপনাকে অসংখ্যবার বলেছি—তুই-তুই করবেন না।’

‘আচ্ছা, করব না। তুমি এত রাত পর্যন্ত জেগে আছ কেন?’

‘হিমু ভাই, আপনি অকারণে কথা বলছেন।’

‘তোমার বাবা কি জেগে আছেন?’

‘হ্যাঁ, জেগে আছেন। বাবা রাতে ঘুমুতে পারেন না। আপনি কি বাবার সঙ্গে কথা বলবেন?’

‘না।’

‘বাবা আপনার সঙ্গে কথা বলার জন্যে এত ব্যস্ত, আপনি তাঁর সঙ্গে সামান্য কথা বলতেও আগ্রহী না?’

‘মরিয়ম, ব্যাপারটা হলো কী…‘

‘মরিয়ম বলছেন কেন? আমার নাম কি মরিয়ম…?’

‘ভুল হয়ে গেছে।’

‘ভুল তো হয়েছেই। আপনি একের পর এক ভুল করবেন—তারপর সেই ভুলটা শুদ্ধ হিসেবে দেখাবার একবার চেষ্টা করবেন। সেটা কি ঠিক?’

‘কী ভুল করলাম?’

‘যখন আপনাকে আমাদের খুব বেশি প্রয়োজন হয়েছিল তখন আপনি ঠিক করলেন—আমাদের বাসায় আর আসবেন না। বাবা আপনাকে এত পছন্দ করেন—তিন অসুস্থ হয়ে পড়ে আছেন, আপনার কথা বলেন—কিন্তু আপনার খোঁজ নেই। যাতে আমরা আপনার খোঁজ না পাই তার জন্যে আগের ঠিকানা পর্যন্ত পালটে ফেললেন।‘

‘মারিয়া, তোমাদের হাত থেকে বাঁচার জন্যে ঠিকানা পালটাইনি। আমার অভ্যাস হচ্ছে দুদিন পরপর জায়গা-বদল করা। মানুষ গাছের মতো, এক জায়গায় কিছুদিন থাকলেই শিকড় গজিয়ে যায়। আমি চাই না আমার শিকড় গজাক।’

‘হিমু ভাই, হাত জোড় করে আপনাকে একটা অনুরোধ করছি, দয়া করে আমার সঙ্গে ফিলসফি করার চেষ্টা করবেন না। আপনি আমাদের বাসায় আসা বন্ধ করেছিলেন, কারণ আমি আপনাকে একটা চিঠি দিয়েছিলাম। তখন আমার বয়স ছিল কম। পনেরো বছর। পনেরো বছরের একটি কিশোরী তো ভুল করবেই! মেয়েরা তাদের জীবনের সবচে বড় ভুলগুলি অ্যাডোলেসেন্স পিরিয়ডে করে, আমিও করেছি।’

‘ভুল বলছ কেন? তখন যা করেছিলে হয়তো ঠিকই করেছিলে। এখন ভুল মনে হচ্ছে। আমি জানতাম একদিন তোমার এরকম মনে হবে…’

‘জানতেন বলেই আমার চিঠির জবাব দেননি?’

‘মারিয়া, তোমাকে বলেছি—চিঠির পাঠোদ্ধার আমি করতে পরিনি।’

‘আবার মিথ্যা বলছেন?’

‘পুরোপুরি মিথ্যা না। পঞ্চাশ ভাগ মিথ্যা। আমি আবার একশো ভাগ মিথ্যা বলতে পারি না। সবসময় মিথ্যার সঙ্গে সত্যি মিশিয়ে দি।’

‘আমি কিছুই বুঝতে পারছি না, মিথ্যা কতটুকু আর সত্যি কতটুকু?’

‘আমি পাঠোদ্ধার করতে পারিনি এটা সত্যি, তবে বাদল পেরেছে।’

‘বাদল কে?’

‘আমার ফুপাতো ভাই। আমার মহাভক্ত। আমার শিষ্য বলা যেতে পারে।’

‘আপনি আমার চিঠি দুনিয়ার সবাইকে দেখিয়ে বেড়িয়েছেন

‘সবাই না, শুধু বাদলকে দিয়েছিলাম। সে সঙ্গে সঙ্গে অর্থ বের করে ফেলল—তখন আর চিঠিটা পড়তে আমার ইচ্ছা করল না। কাজেই অর্থ বের করার পরেও আমি চিঠি পড়িনি।’

‘আপনি চিঠি পড়েননি?’

‘না।’

‘কী লিখেছিলাম জানতে আগ্রহ হয়নি?’

‘আগ্রহ চাপা দিয়েছি।’

‘কেন?’

‘কারণ হলো…।’

‘থাক, কারণ শুনতে চাই না।’

মারিয়া হঠাৎ করে বলল, এখন আমার ঘুম পাচ্ছে, আমি টেলিফোন রাখলাম। ভালো কথা, আপনার ঠিকানা বলুন, লিখে নিই। আর শুনুন, মা আপনাকে হাত দেখাতে চান। একদিন এসে মা’র হাতটা দেখে দিন।

আমি ঠিকানা বললাম। সে টেলিফোন রাখল। আমি ওসি সাহেবের দিকে তাকিয়ে হাসলাম। তিনি হাসলেন না। ভুরু কুঁচকে তাকিয়ে রইলেন। আমি বললাম, আপনার দুশ্চিন্তা করার কোনো কারণ নেই। ভালো কথা, আপনাদের হাজতে আলি আসগর বলে কি কেউ আছে? বেচারার কোনো খোঁজ পাওয়া যাচ্ছে না।

ওসি সাহেব সেকেন্ড অফিসারের দিকে তাকিয়ে বললেন, হিমু ভাইয়াকে হাজতে নিয়ে যান। উনি নিজে দেখুন। আসগর-ফাসগর যাকেই পান নিয়ে বাড়ি চলে যান।

আসগর সাহেব হাজতে ছিলেন। মনে হলো নাভির এক ইঞ্চি উপরে রোলারের গুঁতা খেয়েছেন। সোজা হয়ে দাঁড়াতে পারছেন না। আমি তাঁকে ছাড়িয়ে নিয়ে চলে এলাম।

পুলিশের জিপ থাকলে এবারও হয়তো জিপে করে আমাদের পৌঁছাত। জিপ ছিল না। সকাল হয়ে আসছে। পিকেটাররা বের হবে। আগামীদিনের হরতাল জম্পেশ করে করা হবে। পুলিশের ব্যস্ততা সীমাহীন।

আমরা হেঁটে হেঁটে যাচ্ছি। আসগর সাহেব হাঁটতে পারছেন না। আমি বললাম, রোলারের গুঁতা খেয়েছেন? আসগর সাহেব কিছু বললেন না। বলবেন না, তাও জানি। কিছু মানুষ আছে অন্যের সমস্যায় জড়িয়ে যায়, কিন্তু নিজের সমস্যা আড়াল করে রাখে।

‘হিমু ভাই!’

‘জি?’

‘একটু বসব।’

‘শরীর খারাপ লাগছে?’

‘হুঁ।’

আমি তাঁকে সাবধানে ফুটপাতের উপর বসালাম। তিনি সঙ্গে সঙ্গে বমি করলেন। রক্তবমি।

‘আসগর সাহেব!’

‘জি!’

‘আপনার অবস্থা তো মনে হয় সুবিধার না।’

‘জি।’

‘চলুন আপনাকে হাসপাতালে নিয়ে যাই। বাসায় গিয়ে লাভ নেই।’

‘নেবেন কীভাবে? উঠে দাঁড়াতে পারছি না।’

‘একটা-কিছু ব্যবস্থা হবেই। ব্যবস্থা না হওয়া পর্যন্ত আসুন বসে থাকি। নাকি শোবেন?’

‘জি আচ্ছা।’

আমি তাঁকে ফুটপাতে শুইয়ে দিলাম। মাথার নিচে ইটজাতীয় কিছু দিতে পারলে ভালো হতো। ইট দেখছি না।

‘হিমু ভাই!’

‘জি?’

‘রাজনীতিবিদরা সাধারণ মানুষদের কষ্ট দিতে এতো ভালোবাসে কী জন্যে? তাঁরা রজনীতি করেন—আমরা কষ্ট পাই। এর কারণ কী?’

‘রাজনীতি হলো রাজাদের ব্যাপার—বোধহয় এজন্যেই। রাজনীতি বাদ দিয়ে তাঁরা যখন জননীতি করবেন তখন আর আমাদের কষ্ট হবে না।

‘এরকম কি কখনো হবে?’

বুঝতে পারছি না। হবার তো কথা। মেঘের আড়ালে সূর্য থাকে।’

‘সূর্য কি আছে?’

‘সূর্য নিশ্চয়ই আছে। মেঘ সরে গেলেই দেখা যাবে।’

‘মেঘ যদি অনেক বেশি সময় থাকে তা হলে কিন্তু একসময় সুর্য ডুবে যায়। তখন মেঘ কেটে গেলেও সূর্যকে আর পাওয়া যায় না। ‘

আমি শঙ্কিত বোধ করছি। ভয়াবহ ধরনের অসুস্থ মানুষেরা হঠাৎ দার্শনিক হয়ে ওঠে । ব্রেইনে অক্সিজেনের অভাব হয়। অক্সিজেন ডিপ্রাইভেশনঘটিত সমস্যা দেখা দিতে থাকে। উচ্চস্তরের ফিলসফি আসলে মস্তিষ্কে অক্সিজেন ঘাটতিজনিত সমস্যা। আসগর সাহেবকে দ্রুত হাসপাতাল নেবার ব্যবস্থা করতে হবে। রিকশা, ভ্যানগাড়ি কিছুই দেখছি না।

শেষ পর্যন্ত ব্যবস্থা হলো। মাটি-কাটা কুলি একজন পাওয়া গেল। সে কাঁধে করে রোগীকে হাসপাতালে নিয়ে যাবে। বিনিময়ে তাকে পঞ্চাশ টাকা দিতে হবে।

আসগর সাহেব মানুষের কাঁধে চড়তে লজ্জা পাচ্ছেন। আমি বললাম, লজ্জার কিছু নেই। হাসিমুখে কাঁধে চেপে বসুন। চিরকালই মানুষ মানুষের কাঁধে চেপেছে। একটা ঘোড়া আরেকটা ঘোড়াকে কাঁধে নিয়ে চলে না—মানুষ চলে। সৃষ্টির সেরা জীবদের কাণ্ডকারখানাও সেরা।
