গল্প-উপন্যাসে “পাখি-ডাকা ভোর” বাক্যটা প্রায়ই পাওয়া যায়। যারা ভোরবেলা পাখির ডাক শোনেন না তাঁদের কাছে ‘পাখি-ডাকা ভোরের’ রোমান্টিক আবেদন আছে। লেখকরা কিন্তু পাঠকদের বিভ্রান্ত করেন—তাঁরা পাখি-ডাকা ভোর বাক্যটায় পাখির নাম বলেন না। ভোরবেলা যে-পাখি ডাকে তার নাম কাক। ‘কাক-ডাকা ভোর’ লিখলে ভোরবেলার দৃশ্যটি পুরোপুরি ব্যাখ্যা করা যেত।

কাকের কা-কা শব্দে আমার ঘুম ভাঙল। খুব একটা খারাপ লাগল তা না। কা-কা শব্দ যত কর্কশই হোক, শব্দটা আসছে পাখির গলা থেকেই। প্রকৃতি অসুন্দর কিছু সৃষ্টি করে না—কাকের মধ্যেও সুন্দর কিছু নিশ্চয়ই আছে। সেই সুন্দরটা বের করতে হবে—এই ভাবতে ভাবতে বিছানা থেকে নামলাম। তার পরই মনে হলো-এত ভোরে বিছানা থেকে শুধু শুধু কেন নামছি? আমার সামনে কোনো পরীক্ষা নেই যে হাতমুখ ধুয়ে বই নিয়ে বসতে হবে। ভোরে ট্রেন ধরার জন্যে স্টেশনে ছুটতে হবে না। চলছে অসহযোগের ছুটি। শুধু একবার ঢাকা মেডিকেলে যেতে হবে। আসগর সাহেবের খোঁজ নিতে হবে। খোঁজ না নিলেও চলবে। আমার তো কিছু করার নেই। আমি কোনো চিকিৎসক না। আমি অতি সাধারণ হিমু। কাজেই আরও খানিকক্ষণ শুয়ে থাকা যায়। চৈত্রমাসের শুরুর ভোরবেলাগুলিতে হিম-হিম ভাব থাকে। হাত-পা গুটিয়ে পাতলা চাদরে শরীর ঢেকে রাখলে মন্দ লাগে না।

অনেকে ভোর হওয়া দেখার জন্যে রাত কাটার আগেই জেগে ওঠেন। তাঁদের ধারণা, রাত কেটে ভোর হওয়া একটা অসাধারণ দৃশ্য। সেই দৃশ্য না দেখলে মানবজন্ম বৃথা। তাঁদের সঙ্গে আমার মত মেলে না। আমার কাছে মনে হয় সব দৃশ্যই অসাধারণ। এই যে পাতলা একটা কাঁথা-গায়ে মাথা ঢেকে শুয়ে আছি এই দৃশ্যেরই কি তুলনা আছে? কাঁথার ছেঁড়া ফুটো দিয়ে আলো আসছে। একটা মশাও সেই ফুটো দিয়েই ভেতরে ঢুকেছে। বেচারা খানিকটা হকচকিয়ে গিয়েছে—কী করবে বুঝতে পারছে না। সূর্য উঠে যাবার পর মশাদের রক্ত খাবার নিয়ম নেই। সূর্য উঠে গেছে। বেচারার বুকে রক্তের তৃষ্ণা। চোখের সামনে খালিগায়ের এক লোক শুয়ে আছে। ইচ্ছা করলেই তার গায়ের রক্ত খাওয়া যায়—কিন্তু দিনের আলোয় রক্ত খাওয়াটা কি ঠিক হবে? সে মহা চিন্তিত হয়ে হিমু নামক মানুষটার কানের কাছে ভনভন করছে। মনে হচ্ছে অনুমতি প্রার্থনা করছে। মশাদের ভাষায় বলছে—স্যার, আপনার শরীর থেকে এক ফোঁটার পাঁচ ভাগের এক ভাগ রক্ত কি খেতে পারি? আপনারা মুমূর্ষু রোগীর জন্যে রক্ত দান করেন, ওদের প্রাণরক্ষা করেন। আমাদের প্রাণও তো প্রাণ—ক্ষুদ্র হলেও প্রাণ। সেই প্রাণরক্ষা করতে সামান্য রক্ত দিতে আপনাদের এত আপত্তি কেন স্যার? কবি বলেছেন—”যতই করিবে দান তত যাবে বেড়ে।”

এইসব দৃশ্যও কি অসাধারণ না? তার পরেও আমরা আলাদা করে কিছু মুহূর্ত চিহ্নিত করি। এদের নাম দিই অসাধারণ মুহূর্ত। সাংবাদিকরা বিখ্যাত ব্যক্তিদের প্রশ্ন করেন—আপনার জীবনের স্মরণীয় ঘটনা কী? বিখ্যাত ব্যক্তিরা আবার ইনিয়ে বিনিয়ে স্মরণীয় ঘটনার কথা বলেন (বেশিরভাগই বানোয়াট)।

সমগ্র জীবনটাই কি স্মরণীয় ঘটনার মধ্যে পড়ে না? এই যে মশাটা কানের কাছে ভনভন করতে করতে উড়ছে, আবহ সংগীত হিসেবে ভেসে আসছে কাকদের কা-কা এই ঘটনাও কি স্মরণীয় না? আমি হাই তুলতে তুলতে মশাটাকে বললাম, খা ব্যাটা, রক্ত খা! আমি কিছু বলব না। ভরপেট রক্ত খেয়ে ঘুমুতে যা—আমাকেও ঘুমুতে দে।

মশার সঙ্গে কথোপকথন শেষ করার সঙ্গে সঙ্গেই দরজার কড়া নড়ল। সূর্য-ওঠা সকালে কে আসবে আমার কাছে? মশাটার কথা বলা এবং বোঝার ক্ষমতা থাকলে বলতাম—যা ব্যাটা, দেখে আয় কে এসেছে। দেখে এসে আমাকে কানেকানে বলে যা। যেহেতু মশাদের সেই ক্ষমতা নেই সেহেতু আমাকে উঠতে হলো। দরজা খুলতে হলো। দরজা ধরে যে দাঁড়িয়ে আছে তার নাম মারিয়া। এই ভোরবেলায় কালো সানগ্লাসে তার চোখ ঢাকা। ঠোঁটে গাঢ় লিপস্টিক। চকলেট রঙের সিল্কের শাড়িতে কালো রঙের ফুল ফুটে আছে। কানে পাথর বসানো দুল, খুব সম্ভব চুনি। লাল রঙ ঝিকমিক করে জ্বলছে। এরকম রূপবতী একজন তরুণীর সামনে আমি ছেঁড়া কাঁথা গায়ে দিয়ে দাঁড়িয়ে আছি। যে-কোনো সময় কাঁথা গা থেকে পিছলে নেমে আসবে বলে এক হাতে কাঁথা সামলাতে হচ্ছে, অন্য হাতে লুঙ্গি। তাড়াহুড়া করে বিছানা থেকে নেমেছি বলে লুঙ্গির গিঁট ভালোমতো দেয়া হয়নি। লুঙ্গি খুলে নিচে নেমে এলে ভয়াবহ ব্যাপার হবে—আধুনিক ছোটগল্প। গল্পের শিরোনাম—নাঙ্গুবাবা ও রূপবতী মারিয়া।

আমি নিজেকে সামলাতে সামলাতে বললাম, মরিয়ম, তোমার খবর কী? ভোরবেলায় চোখে সানগ্লাস! চোখ উঠেছে?

‘না, চোখ ওঠেনি। আপনার খবর কী?’

‘খবর ভালো। এত সকালে এলে কীভাবে? হেঁটে?’

‘যতটা সকাল আপনি ভাবছেন এখন তত সকাল না। সাড়ে দশটা বাজে।’

‘বল কী!’

‘হ্যাঁ।’

‘এসেছ কী করে, গাড়ি-টাড়ি তো চলছে না!’

‘রিকশায় এসেছি।’

‘গুড।’

‘ভিখিরিদের এই কাঁথা কোথায় পেয়েছেন?’

‘আমার স্থাবর সম্পত্তি বলতে এই কাঁথা, বিছানা এবং মশারি।’

‘কাঁথা জড়িয়ে আছেন কেন?’

‘খালি গা তো, এই জন্যে কাঁথা জড়িয়ে আছি।’

‘আপনার কাছে কেন এসেছি জানেন?’

‘না।’

‘আপনাকে খুবই গুরুত্বপূর্ণ একটা কথা বলার জন্যে এসেছি।’

‘বলে ফ্যালো।‘

‘পরশু রাতে যখন টেলিফোনে কথা হলো তখনই আমার বলা উচিত ছিল। বলতে পারিনি। বলতে না পারার যন্ত্রণায় সারারাত আমার ঘুম হয়নি। এখন বলব। বলে চলে যাব।’

‘চা খাবে? চা খাওয়াতে পারি।’

‘এরকম নোংরা জায়গায় বসে আমি চা খাব না।’

‘জায়গাটা আমি বদলে ফেলতে পারি।’

‘কীভাবে বদলাবেন?’

‘চায়ের কাপ হাতে নিয়ে চিন্তা করতে হবে—তুই বসে আছিস ময়ূরাক্ষী নদীর তীরে। শান্ত একটা নদী। তুই যে-জায়গায় বসে আছিস সে জায়গাটা হচ্ছে বটগাছের একটা গুঁড়ি। নদীর ঠিক উপরে বটগাছ হয় না—তবু ধরা যাক, হয়েছে। গাছে পাখি ডাকছে।’

মারিয়া শীতল গলায় বলল, তুই-তুই করছেন কেন?

‘মনের ভুলে তুই-তুই করছি। আর হবে না। তোর সঙ্গে আমার যখন পরিচয় তখন তুই-তুই করতাম তো—তাই।’

‘আপনি কখনোই আমার সঙ্গে তুই-তুই করেননি। আপনার সঙ্গে আমার কখনো তেমন করে কথাও হয়নি। আপনি কথা বলতেন মা’র সঙ্গে, বাবার সঙ্গে। আমি শুনতাম।‘

‘ও আচ্ছা।’

‘ও আচ্ছা বলবেন না। আমার স্মৃতিশক্তি খুব ভালো।’

‘স্মৃতিশক্তি খুব ভালো তা বলা কি ঠিক হচ্ছে? যা বলতে এসেছিস তা বলতে ভুলে গেছিস।’

‘ভুলিনি, চলে যাবার আগমুহূর্তে বলব।’

‘তা হলে ধরে নিতে পারি তুই কিছুক্ষণ আছিস?’

‘হ্যাঁ।’

আমি তা হলে হাতমুখ ধুয়ে আসি আর চট করে চা নিয়ে আসি। দুজনে বেশ মজা করে ময়ূরাক্ষীর তীরে বসে চা খাওয়া হবে।’

‘যান, চা নিয়ে আসুন।’

‘দু-মিনিটের জন্যে তুই কি চোখ বন্ধ করবি?’

‘কেন?’

‘আমি কাঁথাটা ফেলে দিয়ে একটা পাঞ্জাবি গায়ে দিতাম।’

‘আপনার সেই বিখ্যাত হলুদ পাঞ্জাবি?’

‘হ্যাঁ।’

‘চোখ বন্ধ করতে হবে না। রাস্তাঘাটে প্রচুর খালিগায়ের লোক আমি দেখি। এতে কিছু যায় আসে না। ভালো কথা, আপনি কি তুই-তুই চালিয়ে যাবেন?’

‘হ্যাঁ।’

আমি পাঞ্জাবি গায়ে দিলাম, লুঙ্গি বদলে পায়জামা পরলাম। আমার তোষকের নিচে কুড়ি টাকার একটা নোট থাকার কথা। বদুর চায়ের দোকানে আগে বাকি দিত—এখন দিচ্ছে না। চা আনতে হলে নগদ পয়সা লাগবে। আমরা সম্ভবত অতি দ্রুত ‘ফ্যালো কড়ি মাখো তেলে’র জগতে প্রবেশ করছি। কিছুদিন আগেও বেশিরভাগ দোকানে বাঁধানো ফ্রেমে লেখা থাকত—’বাকি চাহিয়া লজ্জা দিবেন না’। সেইসব দোকানে বাকি চাওয়া হতো। দোকানের মালিকরা লজ্জা পেতেন না। এখন সেই লেখাও নেই, বাকির সিস্টেম ও নেই। তোষকের নিচে কিছু পাওয়া গেল না। বদুর কাছ থেকে চা আসার ব্যাপারটা অনিশ্চিত হয়ে গেল।

মরিয়ম খাটের কাছে গেল। খাটে বসার ইচ্ছা বোধহয় ছিল। খাটের নোংরা চাদর, তেল-চিটচিটে বালিশ মনে হচ্ছে পছন্দ হয়নি। চলে গেল ঘরের কোণে রাখা টেবিলে। সে বসল টেবিলে পা ঝুলিয়ে। আমি শঙ্কিত বোধ করলাম। টেবিলটা নড়বড়ে—তিনটা মাত্র পা। চার নম্বর পায়ের অভাবমোচনের চেষ্টা করা হয়েছে টেবিলটাকে দেয়ালের সঙ্গে হেলান দিয়ে। মরিয়ম টেবিলে বসে যেভাবে নড়াচড়া করছে তাতে ব্যালেন্স গণ্ডগোল করে যে-কোনো মুহূর্তে কিছু-একটা ঘটে যেতে পারে। মরিয়ম পা দোলাতে দোলাতে বলল, আপনার এই ঘর কখনো ঝাঁট দেয়া হয় না।

‘একেবারেই যে হয় না তা না। মাঝে মাঝে হয়।’

‘তোষকের নিচে কী খুঁজছেন?’

‘টাকা। পাচ্ছি না। হাপিস হয়ে গেছে। তুই কি দশটা টাকা ধার দিবি?’

‘না। আমি ধার দিই না। আপনার বিছানার উপর যে-জিনিসটা ঝুলছে তার নাম কি মশারি?’

‘হুঁ।’

‘সারা মশারি জুড়েই তো বিশাল ফুটা—কী আশ্চর্য কাণ্ড!’

‘তুই আমার মশারি দেখে রাগ করছিস—মশারা খুব আনন্দিত হয়। মশারি যখন খাটাই মশারা হেসে ফেলে।’

‘মশাদের হাসি আপনি দেখেছেন?’

‘না দেখলেও অনুমান করতে পারি। তুই কি চোখ থেকে কালো চশমাটা নামাবি? অসহ্য লাগছে।’

‘অসহ্য লাগছে কেন?’

‘আমি যখন স্কুলে পড়ি তখন আমাদের একজন টিচার ছিলেন—সরোয়ার স্যার। ইংরেজি পড়াতেন। খুব ভালো পড়াতেন। হঠাৎ একদিন শুনি স্যার অন্ধ হয়ে গেছেন। মাস দুএক পর স্যার স্কুলে এলেন। তাঁর চোখে কালো সানগ্লাস। অন্ধ হবার পরও স্যার পড়াতেন। দপ্তরি হাত ধরে ধরে তাঁকে ক্লাসরুমে ঢুকিয়ে চেয়ারে বসিয়ে দিত। চেয়ারে বসে বসে তিনি পড়াতেন। চোখে থাকত সানগ্লাস। স্যারকে মনে হতো পাথরের মূর্তি। এর পর থেকে সানগ্লাস পরা কাউকে দেখলে আমার মেজাজ খারাপ হয়ে যায়।’

মরিয়ম সানগ্লাস খুলে ফেলল। আমি বললাম, তোর চোখ অসম্ভব সুন্দর। কালো চশমায় এরকম সুন্দর চোখ ঢেকে রাখা খুব অন্যায়। আর কখনো চোখে সানগ্লাস দিবি না।

‘অমি রোদ সহ্য করতে পারি না। চোখ জ্বালা করে।

‘জ্বালা করলে করুক। তোর চোখ থাকবে খোলা, সুন্দর চোখ সবাই দেখবে। সৌন্দর্য সবার জন্যে।’

মরিয়ম তীক্ষ্ণ গলায় বলল, আমার বুকও খুব সুন্দর। তাই বলে সবাইকে বুক দেখিয়ে বেড়াব?

আমি হতভম্ব হয়ে তাকিয়ে রইলাম। মেয়েটা বলে কী! এই সময়ের মেয়েরা দ্রুত বদলে যাচ্ছে। যত সহজে যত অবলীলায় মরিয়ম এই কথাগুলি বলল, আজ থেকে দশ বছর আগে কি কোনো তরুণী এজাতীয় কথা বলতে পারত?

মরিয়ম বলল, হিমু ভাই, আপনি মনে হচ্ছে আমার কথা শুনে ঘাবড়ে গেছেন?

‘কিছুটা ঘাবড়ে গেছি তো বটেই!’

‘ঘাবড়াবার কিছু নেই। আমি এরচে অনেক ভয়ংকর কথা বলি। আপনি দাঁড়িয়ে থেকে সময় নষ্ট করবেন না।’

‘তুই এমন ভয়ংকর ভঙ্গিতে পা দোলাবি না। টেবিলের অবস্থা সুবিধার না।’

আমি বাথরুমের দিকে রওনা হলাম। আমাদের এই নিউ আইডিয়াল মেসে মোট আঠারো জন বোর্ডার—একটাই বাথরুম। সকালের দিকে বাথরুম খালি পাওয়া ঈদের আগে আন্তনগর ট্রেনের টিকেট পাওয়ার মতো। খালি পেলেও সমস্যা—ভেতরে ঢুকে দরজা বন্ধ করার পরপরই দরজায় টোকা পড়বে—‘ব্রাদার, একটু কুইক করবেন।’

আজ বাথরুম খালি ছিল। হাতমুখ ধোয়া হলো, দাড়ি শেভ করা হলো না, দাঁত মাজা হলো না। রেজার এবং ব্রাশ ঘর থেকে নিয়ে বের হওয়া হয়নি। পকেটে চিরুনি থাকলে ভাল হতো। মাথায় চিরুনি বুলিয়ে ভদ্রস্থ হওয়া যেত। বেঁটে মানুষরা লম্বা কাউকে দেখলে বুক টান করে লম্বা হবার চেষ্টা করে। ফিটফাট পোশাকের কাউকে দেখলে নিজেও একটু ফিটফাট হতে চায়—ব্যাপারটা এরকম।

মরিয়মের জরুরি কথা জানা গেল—সে এসেছে আমাকে হাত দেখাতে। হাত দেখার আমি কিছুই জানি না। যাঁরা দেখেন তাঁরাও জানেন না। মানুষের ভবিষ্যৎ বলার জন্যে হাত দেখা জানা জরুরি নয়। মন-খুশি-করা জাতীয় কিছু কথা গুছিয়ে বলতে পারলেই হলো। সব ভালো ভালো কথা বলতে হবে। দুএকটা রেখা নিয়ে এমন ভাব করতে হবে যে, রেখার অর্থ ঠিক পরিষ্কার হচ্ছে না। অন্তত একবার ভালো কোনো চিহ্ন দেখে লাফিয়ে উঠতে হবে। বিস্মিত গলায় বলতে হবে—কী আশ্চর্য, হাতে দেখি ত্রিশূল চিহ্ন। এক লক্ষ হাত দেখলে একটা এমন চিহ্ন পাওয়া যায়।

মানুষ সহজে প্রতারিত হয় এরকম কথাগুলির একটি হচ্ছে—’আপনি বড়ই অভিমানী, নিজের কষ্ট প্রকাশ করেন না, লুকিয়ে রাখেন।’

যে সামান্য মাথাব্যথাতে অস্থির হয়ে বাড়ির সবাইকে জ্বালাতন করে সেও এই কথায় আবেগে অভিভূত হয়ে বলবে—ঠিক ধরেছেন। আমার মনের তীব্র কষ্টও আমার অতি নিকটজন জানে না! ভাই, আপনি হাত তো অসাধারণ দেখেন!

আমি মরিয়মের হাত ধরে ঝিম মেরে বসে আছি। এরকম ভাব দেখাচ্ছি যেন গভীর সমুদ্রে পড়েছি—হাতের রেখার কোনো কূলকিনারা পাচ্ছি না। মরিয়ম বিরক্তির সঙ্গে কী হয়েছে?

আমি বললাম, হাত দেখা তো কোনো সহজ বিদ্যা না। অতি জটিল। চিন্তাভাবনার সময়টা দিতে হবে না?

মরিয়ম বলল, আমার হেডলাইন মাউন্ট অভ লুনার দিকে বেঁকে গেছে। যেখানে শেষ হয়েছে সেখানে একটা ক্রস। এর মানে কী?

আমি বললাম—এর মানে অসাধারণ।

মরিয়ম তীক্ষ্ণ গলায় বলল, অসাধারণ?

‘অবশ্যই অসাধারণ। তোর মাথা খুব পরিষ্কার। চন্দ্রের শুভ প্রভাবে তুই প্রভাবিত। চন্দ্র তোকে আগলে রাখছে পাখির মতো। মুরগি যেমন তার বাচ্চাকে আগলে রাখে, চন্দ্র তোকে অবিকল সেভাবে আগলে রাখছে। ক্রস যেটা আছে—সেটা আরও শুভ একটা ব্যাপার। ক্রস হচ্ছে—তারকা। তারকাচিহ্নের কারণে সর্ববিষয়ে সাফল্য।’

মরিয়ম তার হাত টেনে নিয়ে মুখ কালো করে বলল, আপনি তো হাত দেখার কিছুই জানেন না। হেডলাইন যদি মাউন্ট অভ লুনার দিকে বেঁকে যায়, এবং যদি সেখানে স্টার থাকে তা হলে ভয়াবহ ব্যাপার। এটা সুইসাইডের চিহ্ন।

‘কে বলেছে?’

‘কাউন্ট লুইস হ্যামন বলেছেন।’

‘তিনি আবার কে?’

‘তাঁর নিক নেম কিরো। কিরোর নামও শোনেননি—সমানে মানুষের হাত দেখে বেড়াচ্ছেন। এত ভাঁওতাবাজি শিখেছেন কোথায়?’

বদুমিয়ার অ্যাসিসটেন্ট চা নিয়ে ঢুকছে। কোকের বোতলভরতি এক বোতল চা। সঙ্গে দুটা খালি কাপ। সে বোতল এবং কাপ নামিয়ে চলে গেল। মরিয়ম শীতল গলায় বলল, এই নোংরা চা আমি মরে গেলেও খাব না। আপনি খান। আপনাকে হাতও দেখতে হবে না। আমি চলে যাচ্ছি।

‘তুই চলে যাবি?’

‘হ্যাঁ, চলে যাব। আপনার এখানে আসাটাই ভুল হয়েছে। বকবক করে শুধুশুধু সময় নষ্ট করলাম। আপনি প্রথম শ্রেণীর ভণ্ড।’

মরিয়ম উঠে দাঁড়াল। চোখে সানগ্লাস পরল। বোঝাই যাচ্ছে সে আহত হয়েছে।

‘হিমু ভাই।’

‘বল।’

‘হাত দেখাবার জন্যে আমি কিন্তু আপনার কাছে আসিনি। হাত আমি নিজে খুব ভালোই দেখতে পারি। আমি অন্য একটা কারণে এসেছিলাম। কারণটা জানতে চান?’

‘চাই।’

‘ঐ দিন আপনাকে দেখে শকের মতো লাগল। হতভম্ব হয়ে ভেবেছি কী করে আপনার মতো মানুষকে আমি আমার জীবনের প্রথম প্রেমপত্রটা লিখলাম। এত বড় ভুল কী করে করলাম?’

‘ভুলটা কত বড় তা ভালোমতো জানার জন্যে আবার এসেছিস?’

হ্যাঁ। আমার চিঠিটা নিশ্চয়ই আপনার কাছে নেই। থাক, মাথা চুলকাতে হবে না। আপনি কোনো একসময় বাবাকে গিয়ে দেখে আসবেন। তিনি আপনাকে খুব পছন্দ করেন সেটা তো আপনি জানেন—জানেন না?’

‘জানি। যাব, একবার গিয়ে দেখে আসব। চল তোকে রাস্তা পর্যন্ত এগিয়ে দিয়ে আসি।’

‘আপনাকে আসতে হবে না। আপনি না এলেই আমি খুশি হব। আপনি বরং কোকের বোতলের চা শেষ করে কাঁথা গায়ে দিয়ে আবার ঘুমিয়ে পড়ুন।’

মরিয়ম গটগট করে চলে গেল। আমি কোকের বোতলের চা সবটা শেষ করলাম। কেমন যেন ঘুম পাচ্ছে। চায়ে আফিং-টাফিং দেয় কি না কে জানে! শুনেছি ঢাকার অনেক চায়ের দোকানে চায়ের সঙ্গে সামান্য আফিং মেশায়। এতে চায়ের বিক্রি ভালো হয়। মনে হয় বদুও তা-ই করে। পুরো এক বোতল চা খাওয়ায় ঝিমুনির মতো লাগছে। দ্বিতীয় দফা ঘুমের জন্যে আমি বিছানায় উঠে পড়লাম। বিছানায় ওঠামাত্র হাই উঠল হাই-এর বৈজ্ঞানিক ব্যাখ্যা হল-শরীরে অক্সিজেনের অভাব হচ্ছে, শরীর তা-ই জানান দিচ্ছে। আর অবৈজ্ঞানিক ব্যাখ্যা হচ্ছে-আমার ঘুম পাচ্ছে। এই মুহূর্তে অবৈজ্ঞানিক ব্যাখ্যাটাই আমার কাছে গ্রহণযোগ্য বলে মনে হচ্ছে।

অনেকেই আছে একবার ঘুম চটে গেলে আর ঘুমুতে পারে না। আমার সেই সমস্যা নেই। যে-কোনো সময় ঘুমিয়ে পড়তে পারি। মহাপুরুষদের ইচ্ছামৃত্যুর ক্ষমতা থাকে, আমার আছে ইচ্ছাঘুমের ক্ষমতা। যে-কোনো সময় যে-কোনো পরিস্থিতিতে ইচ্ছে করলেই ঘুমিয়ে পড়া—এই ক্ষমতাও তো তুচ্ছ করার নয়। ও আচ্ছা, বলতে ভুলে গেছি, আমার আরেকটা ক্ষমতা আছে—ইচ্ছাস্বপ্নের ক্ষমতা। নিজের ইচ্ছা অনুযায়ী স্বপ্ন দেখতে পারি। যেমন ধরা যাক সমুদ্র দেখতে ইচ্ছে করছে—বিছানায় গা এলিয়ে কল্পনায় সমুদ্রকে দেখতে হবে। কল্পনা করতে করতে ঘুম এসে যাবে। তখন আসবে স্বপ্নের সমুদ্র। তবে কল্পনার সমুদ্রের সঙ্গে স্বপ্নের আকাশ এবং পাতাল পার্থক্য থাকবে।

সমুদ্র কল্পনা করতে করতে পাশ ফিরলাম। ঘুম আসি আসি করছে। অনেকদিন স্বপ্নে সমুদ্র দেখা হয় না। আজ দেখা হবে ভেবে খানিকটা উৎফুল্লও বোধ করছি—আবার একটু ভয়-ভয়ও লাগছে। আমার ইচ্ছাস্বপ্নগুলি কেন জানি শেষের দিকে খানিকটা ভয়ংকর হয়ে পড়ে। শুরু হয় বেশ সহজভাবেই শেষ হয় ভয়ংকরভাবে। কে বলবে এর মানে কী! একজন কাউকে যদি পাওয়া যেত যে সব প্রশ্নের উত্তর জানে, তা হলে চমৎকার হতো। ছুটে যাওয়া যেত তাঁর কাছে। এরকম কেউ নেই—বেশিরভাগ প্রশ্নের উত্তর আমার নিজের কাছে খুঁজি। নিজে যে-প্রশ্নের জবাব দিতে পারি না সেই প্রশ্নগুলিকে সঙ্গে সঙ্গে ডাস্টবিনে ফেলে দিই। ডাস্টবিনের মরা বিড়াল, পচাগলা খাবার, মেয়েদের স্যানিটারি ন্যাপকিনের সঙ্গে প্রশ্নগুলিও পড়ে থাকে। আমরা ভাবি প্রশ্নগুলিও একসময় পচে যাবে—মিউনিসিপ্যালিটির গাড়ি এসে নিয়ে যাবে। কে জানে নেয় কি না।

আমি পাশ ফিরলাম। ঘুম আর স্বপ্ন দুটাই একসঙ্গে এসেছে।

আমার স্বপ্ন দেখার ব্যাপারটা খুব ইন্টারেস্টিং। আমি স্বপ্ন দেখার সময় বুঝতে পারি যে স্বপ্ন দেখছি এবং মাঝেমধ্যে স্বপ্ন বদলে ফেলতেও পারি। যেমন ধরা যাক, খুব ভয়ের একটা স্বপ্ন দেখছি—অনেক উঁচু থেকে শাঁইশাঁই করে নিচে পড়ে যাচ্ছি। শরীর কাঁপছে। তখন হুট করে স্বপ্নটা বদলে অন্য স্বপ্ন করে ফেলি। স্বপ্নের মধ্যে ব্যাখ্যাও করতে পারি—স্বপ্নটা কেন দেখছি।

আজ দেখলাম মরিয়মের বাবা আসাদুল্লাহ সাহেবকে (তাঁকে দেখা খুব স্বাভাবিক—একটুক্ষণ আগেই মরিয়মের সঙ্গে তাঁর কথা হচ্ছিল)। মরিয়ম তাঁকে ধরে ধরে নিয়ে যাচ্ছে, কারণ তিনি অন্ধ। এটা কেন দেখলাম বুঝতে পারছি না। আসাদুল্লাহ সাহেব অন্ধ না। আসাদুল্লাহ সাহেবকে একটা চেয়ারে বসিয়ে দেয়া হলো। তখন তাঁর মুখটা হয়ে গেল পত্রলেখক আসগর সাহেবের মতো (এটা কেন হলো বোঝা গেল না। স্বপ্ন অতি দ্রুত জটিল হয়ে যায়। খুব জটিল হলে স্বপ্ন হাতছাড়া হয়ে যায়—তখন আর তার উপর কোনো নিয়ন্ত্রণ থাকে না। মনে হচ্ছে স্বপ্ন জটিল হতে শুরু করেছে।)

মরিয়ম তার বাবার পেছনে গিয়ে দাঁড়াল (যদিও ভদ্রলোককে এখন দেখাচ্ছে পুরোপুরি আসগর সাহেবের মতো)! মরিয়ম বলল, আমার বাবা পৃথিবীর সব প্রশ্নের জবাব জানেন। যার যা প্রশ্ন আছে, করুন। আমাদের হাতে সময় নেই। একেবারেই সময় নেই। যে-কোনো সময় রমনা থানার ওসি চলে আসবেন। তিনি আসার আগেই প্রশ্ন করতে হবে। কুইক, কুইক! কে প্রথম প্রশ্ন করবেন? কে, কে?

আমি বুঝতে পারছি স্বপ্ন আমার নিয়ন্ত্রণের বাইরে চলে যাচ্ছে। সে এখন চলবে তার নিজস্ব অদ্ভুত নিয়মে। আমি তার পরেও হাল ছেড়ে দিলাম না, হাত ওঠালাম 1

মরিয়ম বলল, আপনি প্রশ্ন করবেন?

‘জি।’

‘আপনার নাম এবং পরিচয় দিন।’

‘আমার নাম হিমু। আমি একজন মহাপুরুষ।’

‘আপনার প্রশ্ন কী বলুন। আমার বাবা আপনার প্রশ্নের জবাব দেবেন।‘

‘মহাপুরুষ হবার প্রথম শর্ত কী?’

আসাদুল্লাহ সাহেব উঠে দাঁড়িয়েছেন। তিনি মহাপুরুষ হবার শর্ত বলা শুরু করেছেন। তাঁর গলার স্বর ভারি এবং গম্ভীর। খানিকটা প্রতিধ্বনি হচ্ছে। মনে হচ্ছে পাহাড়ের গুহার ভেতর থেকে কথা বলছেন—

একেক যুগের মহাপুরষরা একেক রকম হন। মহাপুরুষদের যুগের সঙ্গে তাল মিলিয়ে চলতে হয় হজরত মুসা আলাইহেস সালামের সময় যুগটা ছিল জাদুবিদ্যার। বড় বড় জাদুকর তাঁদের অদ্ভুত সব জাদু দেখিয়ে বেড়াতেন। কাজেই সেই যুগে মহাপুরুষ পাঠানো হলো জাদুকর হিসেবে। হজরত মুসার ছিল অসাধারণ জাদু-ক্ষমতা। তাঁর হাতের লাঠি ফেলে দিলে সাপ হয়ে যেত। সে-সাপ অন্য জাদুকরদের সাপ খেয়ে ফেলত।

হজরত ইউসুফের সময়টা ছিল সৌন্দর্যের। তখন রূপের খুব কদর ছিল। হজরত ইউসুফকে পাঠানো হলো অসম্ভব রূপবান মানুষ হিসেবে।

হজরত ঈসা আলায়হেস সালামের যুগ ছিল চিকিৎসার। নানান ধরনের অষুধপত্র তখন বের হলো। কাজেই হজরত ঈসাকে পাঠানো হলো অসাধারণ চিকিৎসক হিসেবে। তিনি অন্ধত্ব সারাতে পারতেন। বোবাকে কথা বলার ক্ষমতা দিতে পারতেন।

বর্তমান যুগ হচ্ছে ভণ্ডামির। কাজেই এই যুগে মহাপুরুষকে অবশ্যই ভণ্ড হতে হবে।

হাততালি পড়ছে। হাততালির শব্দে মাথা ধরে যাচ্ছে। আমি চেষ্টা করছি স্বপ্নের হাত থেকে রক্ষা পেতে। এই স্বপ্ন দেখতে ভালো লাগছে না। কিন্তু স্বপ্ন ভাঙছে না।
