ফুপা টেলিগ্রামের ভাষায় চিঠি পাঠিয়েছেন—

Emergency come sharp.

চিঠি নিয়ে এসেছে তাঁর অফিসের পিওন। সে যাচ্ছে না, চিঠি হাতে দিয়ে চোখমুখ শক্ত করে দাঁড়িয়ে আছে। আমি বললাম, কী ব্যাপার?

সে শুকনা গলায় বলল, বখশিশ।

‘বখশিশ কিসের? তুমি ভয়ংকর দুঃসংবাদ নিয়ে এসেছ। তোমকে যে ধরে মার লাগাচ্ছি না এই যথেষ্ট। ভালো খবর আনলে বখশিশ পেতে। খুবই খারাপ সংবাদ।’

‘রিকশা-ভাড়া দেন। যামু ক্যামনে?’

‘পায়দল চলে যাবে। হাঁটতে হাঁটতে দৃশ্য দেখতে দেখতে যাবে। তা ছাড়া রিকশা—ভাড়া দিলেও লাভ হবে না—আজ রিকশা চলছে না। ভয়াবহ হরতাল।’

‘রিকশা টুকটাক চলতাছে।’

‘টুকটাক যেসব রিকশা চলছে তাতে চললে বোমা খাবে। জেনেশুনে কাউকে কি বোমা খাওয়ানো যায়? তুমি কোন দল কর?’

‘কোনো দল করি না।’

‘বল কী! আওয়ামী লীগ, বিএনপি কোনোটা না?’

‘জ্বে না।’

‘ভোট কাকে দাও?’

‘ভোট দেই না।’

‘তুমি তা হলে দেখি নির্দলীয় সরকারের লোক। এরকম তো সচরাচর পাওয়া যায় না! নাম কী তোমার?’

‘মোহাম্মদ আবদুল গফুর।

‘গফুর সাহেব, রিকশা ভাড়া তোমাকে দিচ্ছি। আমার কাছে একটা পয়সা নেই। ধার করে এনে দিতে হবে। ভাড়া কত?’

‘কুড়ি টাকা।’

‘বল কী! এখান থেকে মতিঝিল কুড়ি টাকা?’

‘হরতালের টাইমে রিকশা-ভাড়া ডাবল।’

‘তা তো বটেই। দাঁড়াও, আমি টাকা জোগাড় করে আনি। তবে একটা কথা বলি—কুড়ি টাকা পকেটে নিয়ে হেঁটে হেঁটে চলে যাবে। রিকশায় উঠলেই বোমা খাবে।’

গফুর রাগি-রাগি চোখে তাকাল। আমি মধুর ভঙ্গিতে হাসতে হাসতে বললাম, আমি আসলে একজন মহাপুরুষ। ভবিষ্যৎ চোখের সামনে দেখতে পাই। এইজন্যে সাবধান করে দিচ্ছি।

‘জ্বে আচ্ছা।’

মোহাম্মদ আবদুল গফুর মুখ বেজার করে বসে রইল। আমি মেসের ম্যানেজারের কাছ থেকে কুড়ি টাকা ধার করলাম। মেস ম্যানেজারের মুখ বেজার হয়ে গেল। মোহাম্মদ আবদুল গফুরের মুখে হাসি ফুটল। এখন এই মেস ম্যানেজার তার বেজার ভাব অন্যজনের উপর ঢেলে দেবে। সে আবার আরেকজনকে দেবে। বেজার ভাব চেইন রিঅ্যাকশনের মতো চলতে থাকবে। আনন্দ চেইন রিঅ্যাকশনে প্রবাহিত করা যায় না—নিরানন্দ করা যায়।

ফুপার চিঠি-হাতে ঝিম ধরে খানিকক্ষণ বসে কাটালাম। ঘটনা কী আঁচ করতে চেষ্টা করলাম। কিছুই বোঝা যাচ্ছে না। বাদল কি দেশে? ছুটি কাটাতে এসে বড় ধরনের কোনো ঝামেলা বাঁধিয়েছে এইটুকু অনুমান করা যায়। বাদল উদ্ভট কিছু করছে, কেউ তাকে সামলাতে পারছে না। ওঝা হিসেবে আমার ডাক পড়েছে। আমি মন্ত্র পড়লেই কাজ দেবে, কারণ বাদলের কাছে আমি হচ্ছি ভয়াবহ ক্ষমতাসম্পন্ন এক মহাপুরুষ। আমি যদি সূর্যের দিকে তাকিয়ে বলি, এই ব্যাটা সূর্য, দীর্ঘদিন তো পূর্ব দিকে উঠলি—এবার একটু পশ্চিম দিকে ওঠ-পূর্ব দিকে তোর উদয় দেখতে দেখতে বিরক্তি ধরে গেছে—তা হলে সূর্য তৎক্ষণাৎ আমার কথা শুনে পশ্চিম দিকে উঠবে।

বাদল শুধু যে বুদ্ধিমান ছেলে তা না, বেশ বুদ্ধিমান ছেলে। মারিয়ার সাংকেতিক চিঠির পাঠোদ্ধার করতে তার তিন মিনিট লেগেছে। এই ছেলে আমার সম্পর্কে এমন ধারণা করে কী করে আমি জানি না। আমি যদি হিমু-ধর্ম নামে নতুন কোনো ধর্মপ্রচার শুরু করি তা হলে অবশ্যই সে হবে আমার প্রথম শিষ্য। এবং এই ধর্মপ্রচারের জন্যে সে হবে প্রথম শহীদ। বাদল ছাড়াও কিছু শিষ্য পাওয়া যাবে বলে আমার ধারণা। আসগর সাহেব শিষ্য হবেন। ধর্মে মুগ্ধ হয়ে হবেন তা না—ভদ্রলোক শিষ্য হবেন আমাকে খুশি করার জন্যে। কোনোরকম কারণ ছাড়া তিনি আমার প্রতি অন্ধ একটা টান অনুভব করেন। আসগর সাহেব ছাড়া আর কেউ কি শিষ্য হবে? কানা কুদ্দুস কি হবে? সম্ভাবনা আছে। সেও আমাকে পছন্দ করে। তাকে একদিন জিজ্ঞেস করেছিলাম, মানুষ মারতে কেমন লাগে কুদ্দুস?

সে খুব স্বাভাবিক ভঙ্গিতে হাই তুলতে তুলতে বলল, ভালোমন্দ কোনোরকম লাগে না।

‘বটি দিয়ে লাউ কাটতে যেমন লাগে তেমন ‘কচ’ একটা শব্দ?’

‘ঠিক সেইরকম না ভাইজান। মরণের সময় মানুষ চিল্লাফাল্লা কইরা বড় ত্যক্ত করে। লাউ তো আর চিল্লাফাল্লা করে না।’

‘তা তো বটেই। চিল্লাফাল্লার জন্যে খারাপ লাগে?’

‘জি না, খারাপ লাগে না। চিল্লাফাল্লাটা করবই। মৃত্যু বলে কথা! মৃত্যু কোনো সহজ ব্যাপার না। ঠিক বললাম না?’

‘অবশ্যই ঠিক।‘

কুদ্দুস মিয়া উদাস ভঙ্গিতে বলল, আপনেরে কেউ ডিসটার্ব করলে নাম-ঠিকানা দিয়েন।

‘নাম-ঠিকানা দিলে কী করবে? ‘কচ’ ট্রিটমেন্ট? কচ করে লাউ-এর মতো কেটে ফেলবে?’

‘সেইটা আমার বিষয়, আমি দেখব। আফনের কাম নাম-ঠিকানা দেওন।’

‘আচ্ছা, মনে থাকল।’

‘আরেকটা ঠিকানা দিতেছি। ধরেন কোনো বিপদে পড়ছেন—পুলিশ আফনেরে খুঁজতেছে। আশ্রয় দরকার-দানাপানি দরকার। এই ঠিকানায় উপস্থিত হইয়া বলবেন, আমার নাম হিমু। ব্যবস্থা হবে। আমি অ্যাডভান্স আফনের কথা বইল্যা রাখছি। বলছি হিমু ভাই আমার ওস্তাদ।’

‘আমি হিমু’ এই কথাটা কাকে বলতে হবে?’

‘দরজায় তিনটা টোকা দিয়া একটু থামবেন, আবার তিনটা টোকা দিবেন, আবার থামবেন, আবার তিন টোকা…এই হইল সিগনাল—তখন যে দরজা খুলব তারে বলবেন।’

‘দরজা কে খুলবে?’

‘আমার মেয়েমানুষ দরজা খুলব। নাম জয়গুন। চেহারা বড় বেশি বিউটি। মনে হবে সিনেমার নায়িকা।

‘খুব মোটাগাটা?’

‘গিয়া একবার দেইখ্যা আইসেন—এমন সুন্দর, দেখলে মনে হয় গলা টিপা মাইরা ফেলি।

‘গলা টিপে মেরে ফেলতে ইচ্ছা করে কেন?’

‘এইসব মেয়েছেলে সবের সাথেই রংঢং করে। আফনে একটা বিশিষ্ট ভদ্রলোক—বিপদে পইড়া তার এইখানে আশ্রয় নিছেন। তা হারামি মেয়েছেলে করব কী জানেন? আফনের সাথে দুনিয়ার গফ করব। কাপড়চোপড় থাকব আউলা। ইচ্ছা কইরা আউলা। ব্লাউজ যেটা পরব তার দুইটা বোতাম নাই। বোতাম ছিল—ইচ্ছা কইরা ছিঁড়ছে। এমন হারামি মেয়ে!

নতুন হিমু-ধর্মে কুদ্দুসের সেই হারামি মেয়েটা কি ঢুকবে? তার সঙ্গে এখনও পরিচয় হয়নি। একদিন পরিচয় করে আসতে হবে। একটা ধর্ম শুরু করলে সেখানে রূপবতী মহিলা (যাদের ব্লাউজের দুটা বোতাম ইচ্ছা করে ছেঁড়া) না থাকলে অন্যরা আকৃষ্ট হবে না।

মারিয়াকে কি পাওয়া যাবে?

মনে হয় না। মারিয়া-টাইপ মেয়েদের কখনোই আসলে পাওয়া যায় না। আবার ভুল করলাম—কোনো মেয়েকেই আসলে পাওয়া যায় না। তারা অভিনয় করে সঙ্গে আছে এই পর্যন্তই। অভিনয় শুধু যে অতি প্রিয়জনদের সঙ্গে করে তা না, নিজের সঙ্গেও করে। নিজেরা সেটা বুঝতে পারে না।

আমি ফুপার বাসার দিকে রওনা হলাম এমন সময়ে যেন দুপুরে ঠিক খাবার সময় উপস্থিত হতে পারি। দুমাস খরচ দেয়া হয়নি বলে মেসে মিল বন্ধ হয়ে গেছে। দুবেলা খাবার জন্যে নিত্যনতুন ফন্দিফিকির বের করতে হচ্ছে। দুপুরের খাবারটা ফুপার ওখানে সেরে রাতে যাব মেডিকেল কলেজ আসগর সাহেবকে দেখতে। আসগর সাহেবের অবস্থা খুবই খারাপ। তিনি কিছুই খেতে পারেন না। তাঁকে দেয়া হাসপাতালের খাবারটা খেয়ে নিলে রাত পর্যন্ত নিশ্চিন্ত। খুব বেশি সমস্যা হলে কানা কুদ্দুসের মেয়েছেলে, দুটা বোতামবিহীন নায়িকা জয়গুন তো আছেই।

আজ বৃহস্পতিবার হাফ অফিস। ফুপাদের বাসায় গিয়ে দেখি সবাই টেবিলে খেতে বসেছে। সবার সঙ্গে ফুপাও আছেন। তাঁর মুখ সবসময় গম্ভীর থাকে। আজ আরও গম্ভীর। তাঁর চিঠি পেয়েই আমি এসেছি, তার পরেও তিনি এমন ভঙ্গি করলেন যেন আমাকে দেখে তাঁর ব্রহ্মতালু জ্বলে যাচ্ছে।

শুধু বাদল চেয়ার ছেড়ে লাফিয়ে উঠল। বিকট চিৎকার দিল, আরে হিমুদা, তুমি! তুমি কোত্থেকে?

ফুপু বিরক্ত গলায় বললেন, তোর ভাব দেখে মনে হচ্ছে সে আকাশ থেকে নেমে এসেছে। খাওয়া ছেড়ে উঠে দাঁড়িয়েছিস কেন? বোস।

বাদল বসল না। ঘোরলাগা চোখে তাকিয়ে রইল। আমি গম্ভীর গলায় বললাম—তারপর, সব খবর ভালো? মনে হচ্ছে তুই ছুটিতে দেশে এসে আটকা পড়েছিস?

‘হ্যাঁ হিমুদা।’

‘সবাই এমন চুপচাপ কেন?’

কেউ কিছু বলল না, শুধু বাদল বলল, এতদিন পর তোমাকে দেখছি—কী যে ভালো লাগছে! তুমি হাত ধুয়ে খেতে বসো। মা, হিমুদাকে প্লেট দাও। আর একটা ডিম ভেজে দাও। হিমু দা ডিমভাজা খুব পছন্দ করে। ফার্মের ডিম না মা, দেশি মুরগির ডিম।

ফুপু বিরক্ত গলায় বললেন, খামোকা কথা বলবি না বাদল। কথা বলে মাথা ধরিয়ে দিচ্ছিস। ভাত খা। ঘরে পাঁচ-ছ’ পদ তরকারি, এর মধ্যে আবার ডিম ভাজতে হবে? কাজের লোক নেই, কিচ্ছু নেই।

বাদল বলল, আমি ভেজে নিয়ে আসছি। হিমুদা, তুমি হাত ধুয়ে টেবিলে বসো। আমি হাত ধুয়ে টেবিলে বসলাম। বাদল তার মা-বাবার অগ্নিদৃষ্টি উপেক্ষা করে সত্যি সত্যি ডিম ভাজতে গেল।

কাপে ডিম ফেটছে। চামচের শব্দ আসছে।

আমি টেবিলে বসতে বসতে ফুপার দিকে তাকিয়ে বললাম, বাদলের সমস্যাটা কী? আপনি যে আমাকে চিঠি দিয়েছেন, বাদলের জন্যেই তো দিয়েছেন। কী করছে সে? চিকিৎসা করতে হলে রোগটা ভালোমতো জানা দরকার।

ফুপা বললেন, হারামজাদা দেশদরদি হয়েছে। অসহযোগের কারণে দেশ ধ্বংস হচ্ছে এই চিন্তায় হারামজাদার মাথা শট সার্কিট হয়ে গেছে। সে অনেক চিন্তাভাবনা করে সমস্যা থেকে বাঁচার বুদ্ধি বের করেছে।

আমি আনন্দিত গলায় বললাম, এটা তো ভালো! দেশের সব চিন্তাশীল মানুষই এই সময় দেশ ঠিক করার পদ্ধতি নিয়ে ভাবছেন। মানববন্ধন-ফন্ধন কীসব যেন করছেন। হাত ধরাধরি করে শুকনা মুখে দাঁড়িয়ে থাকা। বাদলের পদ্ধতিটা কী?

ফুপা বললেন, গাধার পদ্ধতি তো গাধার মতোই।

‘কীরকম সেটা? রাজপথে চার পায়ে হামাগুড়ি দেবে? হামাগুড়ি দিতে দিতে সচিবালয়ের দিকে যাবে?’

‘সেটা করলেও তো ভালো ছিল-গাধাটা ঠিক করেছে জিরো পয়েন্টে গিয়ে রাজনীতবিদদের শুভবুদ্ধি জাগ্রত করার জন্যে সে গায়ে কেরোসিন ঢেলে আগুন ধরিয়ে দেবে।’

‘তাই নাকি?’

‘হ্যাঁ। বেকুবটা দুশো তেত্রিশ টাকা দিয়ে একটিন কেরোসিন কিনে এনেছে। তার ঘরে সাজানো আছে। তুই এখন এই যন্ত্রণা থেকে আমাকে বাঁচিয়ে দিয়ে যা।’

‘কেরোসিন কেনা হয়ে গেছে?’

‘হ্যাঁ, হয়ে গেছে।’

‘দেখি কী করা যায়।’

আমি খাওয়া শুরু করলাম। বাদল ডিম ভেজে হাসিমুখে উপস্থিত হলো। আমি বললাম, কী রে, তুই নাকি গায়ে আগুন দিচ্ছিস?

বাদল উজ্জ্বল মুখে বলল, হ্যাঁ হিমুদা। আইডিয়াটা পেয়েছি বৌদ্ধ সন্ন্যাসীদের কাছে। আত্মাহুতি। পত্রপত্রিকায় নিউজটা ছাপা হলে রাজনীতিবিদরা একটা ধাক্কা খাবেন। দুই নেত্রীই বুঝবেন—পরিস্থিতি সামাল দিতে হবে। তাঁরা তখন আলোচনায় বসবেন।

ফুল তিক্ত গলায় বললেন, দুই নেত্রীর বোঝার হলে আগেই বুঝত। এই পর্যন্ত তো মানুষ কম মরেনি! তুই তো প্রথম না!

আমি বললাম, এইখানে আপনি একটা ভুল করছেন ফুপা। বাদল প্রথম তো বটেই। এম্নিতেই মানুষ মরছে পুলিশের গুলিতে, বোমাবাজিতে—কিন্তু আত্মাহুতি তো এখনও হয়নি। বাদলই হলো প্রথম। পত্রিকায় ঠিকমতো জানিয়ে দিলে এরা ফটোগ্রাফার নিয়ে থাকবে। সিএনএন-কে খবর দিলে ক্যামেরা চলে আসবে। বিবিসি, ভয়েস অভ আমেরিকা সবাই নিউজ কাভার করবে। এতে একটা চাপ তৈরি হবে তো বটেই।

ফুপা-ফুপু দুজনেই হতভম্ব হয়ে আমার দিকে তাকিয়ে রইলেন। আমি তাঁদের হতভম্ব দৃষ্টি উপেক্ষা করে বাদলকে বললাম, বাদল, তোর আইডিয়া আমার পছন্দ হয়েছে।

‘সত্যি পছন্দ হয়েছে হিমুদা?’

‘অবশ্যই পছন্দ হয়েছে। দেশমাতৃকার জন্যে জীবনদান সহজ ব্যাপার তো না। তবে শোন, কেরোসিন ঢালার সঙ্গে সঙ্গে আগুন দিবি। কেরোসিন হচ্ছে ভলাটাইল-উদ্ধায়ী I সঙ্গে সঙ্গে আগুন না দিলে উড়ে চলে যাবে—আগুন আর ধরবে না। আর একটা ব্যাপার বলা দরকার—শুধু একটা শার্ট গায়ে দিয়ে আগুন ধরালে লাভ হবে না। লোকজন থাবাটাবা দিয়ে নিভিয়ে ফেলবে। তুই আলুপোড়া হনুমান হয়ে যাবি কিন্তু মরবি না। তোকে যা করতে হবে তা হলো কেরোসিন ঢালার আগে দুটা গেঞ্জি, দুটা শার্ট পরতে হবে।’

বাদল কৃতজ্ঞ গলায় বলল, থ্যাংক য়্যু হিমুদা। তোমার সঙ্গে দেখা না হলে তো বিরাট ঝামেলায় পড়তাম।

‘এখন বল আত্মাহুতির তারিখ কবে ঠিক করেছিস।’

‘আমি কিছু ঠিক করিনি। তুমি বলে দাও। তুমি যেদিন বলবে সেদিন।’

‘দেরি করা ঠিক হবে না। তুই দেরি করলি, আর দেশ অটোমেটিক্যালি ঠিক হয়ে গেল, আর্মি এসে ক্ষমতা নিয়ে নিল—এটা কি ঠিক হবে?’

‘না, ঠিক হবে না। হিমুদা, আগামীকাল বা পরশু?’

ফুপা-ফুপু দুজনেই খাওয়া বন্ধ করে আমার দিকে তাকিয়ে আছেন। ফুপু যে-দৃষ্টি নিক্ষেপ করছেন সেই দৃষ্টির নিক নেম হলো অগ্নিদৃষ্টি। দুশো তেত্রিশ টাকা দামের কেরোসিন টিনের সবটুকু আগুন এখন তাঁর দুই চোখে। আমি তাঁর অগ্নিদৃষ্টি সম্পূর্ণ উপেক্ষা করে গম্ভীর গলায় বাদলকে বললাম, যা করার দুএকদিনের মধ্যেই করতে হবে। হাতে আমাদের সময় অল্প। এর মধ্যেই তোর নিজের কাজ সব গুছিয়ে ফেলতে হবে।

‘আমার আবার কাজ কী?’

‘আত্মীয়স্বজন সবার বাড়িতে গিয়ে তাঁদের কাছ থেকে বিদায় নেয়া। পা ছুঁয়ে সালাম করা। সবার দোয়া নেয়া। এসএসসি পরীক্ষার আগে ছেলেমেয়েরা যা করে—বাড়ি-বাড়ি গিয়ে দোয়াভিক্ষা।’

‘এইসব ফরমালিটিজ আমার ভালো লাগে না হিমুদা।’

‘ভালো না লাগলেও করতে হবে। আত্মীয়স্বজনদের একটা সাধ-আহ্লাদ তো আছে। তোর চিন্তার কারণ নেই। আমি সঙ্গে যাব।’

‘তুমি সঙ্গে গেলে যাব। ‘

আমি ফুপার দিকে তাকিয়ে বললাম, বাদলের জন্যে অ্যাডভান্স কুলখানি করলে কেমন হয় ফুপা? সবাইকে খবর দিয়ে একটা কুলখানি করে ফেললাম। ওনলি ওয়ান আইটেম—কাচ্চি বিরিয়ানি। বাদল নিজে উপস্থিত থেকে সবাইকে খাওয়াল। নিজের কুলখানি নিজে খাওয়াও একটা আনন্দের ব্যাপার।

ফুপা একদৃষ্টিতে তাকিয়ে আছেন। ভয়ংকর কিছু করে ফেলবেন কি না কে জানে ‘ কইমাছের ঝোলের বাটি আমার দিকে ছুঁড়ে ফেললে বিশ্রী ব্যাপার হবে। আমি বাটি নিজের দিকে টেনে নিলাম।

বিকেলে বাদলকে নিয়েই বের হলাম। দু-একজন আত্মীয়স্বজনের সঙ্গে দেখা করে হাসপাতালে আসগর সাহেবকে দেখতে যাব। বাদলকে অত্যন্ত প্রফুল্ল দেখাচ্ছে। বড় কিছু করতে পারার আনন্দে সে ঝলমল করছে।

‘বাদল!’

‘জি?’

‘তোর কাছে টাকা আছে?’

‘একশো বিয়াল্লিশ টাকা আছে।’

‘তা হলে চল, আমাকে শিককাবাব আর নানরুটি কিনে দে।’

‘কেন?’

‘একজনকে শিককাবাব আর নানরুটির দাওয়াত দিয়েছি। টাকার অভাবে কিনতে পারছি না।’

‘কাকে দাওয়াত দিয়েছ?’

‘একটা কুকুরকে। কাওরান বাজারে থাকে। পা খোঁড়া। আমার সঙ্গে খুব খাতির।’

অন্য কেউ হলে আমার কথায় বিস্মিত হতো। বাদল হলো না। পশুপাখি, কীটপতঙ্গ এদের সঙ্গে আমার ভাব তো থাকবেই। আমি তো সাধারণ কেউ না।

‘হিমুদা!’

‘বল।’

‘তোমার একটা জিনিস আমার কাছে আছে। তুমি এটা নিয়ে নিও। মরে গেলে তুমি পাবে না।’

‘আমার কী আছে তোর কাছে?’

‘ঐ যে পাঁচ বছর আগে একটা সাংকেতিক চিঠি দিয়েছিলে! মারিয়া নামের একটা মেয়ে তোমাকে লিখেছিল।

‘ঐ চিঠি এখনও রেখে দিয়েছিস?’

‘কী আশ্চর্য! তোমার একটা জিনিস তুমি আমার কাছে দিয়েছ আর আমি সেটা ফেলে দেব! তুমি আমাকে কী ভাব?’

‘সাংকেতিক চিঠি তুই এত চট করে ধরে ফেললি কী করে বল তো? এই ব্যাপারটা কিছুতেই আমার মাথায় ঢোকে না।’

বাদল আনন্দিত গলায় বলল, খুব সোজা। আমি তোমাকে বললাম, যে চিঠি দিয়েছে তার নাম কী? তুমি বললে, মারিয়া। কাজেই চিঠির শেষে তার নাম থাকবে। চিঠির শেষে লেখা ছিল NBSJB. (অর্থাৎ M-এর জায়গায় মেয়েটা লিখেছে N, A-র জায়গায় লিখেছে B.যেখানে R হবার কথা সেখানে লিখেছে S) মেয়েটা করেছে কী জান—যে-অক্ষরটা লেখার কথা সেটা না লিখে তার পরেরটা লিখেছে। এখন বুঝতে পারছ?

‘পারছি।’

‘চিঠিতে সে কী লিখেছিল তুমি জানতে চাওনি। বলব কী লিখেছে?’

‘না। বাদল, একটা কথা শোন। তোর এত বুদ্ধি, কিন্তু তুই একটা সহজ জিনিস বুঝতে পারছিস না।’

‘সহজ জিনিসটা কী?

‘আজ থাক, আরেকদিন বলব।’

শিককাবাব এবং নানরুটি কিনে এনেছি। কুকুরটাকে পাওয়া গেছে। সে আমাকে দেখেই ছুটে এসেছে। বাদলের দিকে প্রথমে সন্দেহের দৃষ্টিতে তাকাল। আমি বললাম, তোর খাবার এনেছি, তুই আরাম করে খা। এ হচ্ছে বাদল অসাধারণ বুদ্ধিমান একটা ছেলে।

কুকুরটা বাদলের দিকে তাকিয়ে ছোট্ট করে দুবার ঘেউঘেউ করে খেতে শুরু করল।

আমি বললাম, মাংসটা আগে খা। নানরুটি খেয়ে পেট ভরালে পরে আর মাংস খেতে পারবি না।

কুকুরটা নানরুটি ফেলে মাংস খাওয়া শুরু করল। বাদল বিস্ময়ে অভিভূত হয়ে বলল, ও কি তোমার কথা বোঝে?

আমি হাই তুলতে তুলতে বললাম, আমার ধারণা নিম্নশ্রেণীর পশুপাখি মানুষের কথা বোঝে। অতি উচ্চশ্রেণীর প্রাণী মানুষই শুধু একে অন্যের কথা বোঝে না। বেগম খালেদা জিয়া কী বলছেন তা শেখ হাসিনা বুঝতে পারছেন না। আবার শেখ হাসিনা কী বলছেন তা বেগম খালেদা জিয়া বুঝতে পারছেন না। আমরা দেশের মানুষ কী বলছি সেটা আবার তাঁরা বুঝতে পারছেন না। তাঁরা কী বলছেন তাও আমাদের কাছে পরিষ্কার না।

বাদল বলল, কেন?

আমি ছোট্ট নিশ্বাস ফেলে বললাম, এই প্রশ্নের জবাব আমি জানি না। আসাদুল্লাহ সাহেব হয়তো জানেন।

‘আসাদুল্লাহ সাহেব কে?’

‘যে-মেয়েটি আমাকে চিঠি লিখেছিল তার বাবা। আসাদুল্লাহ সাহেব পৃথিবীর সব প্রশ্নের জবাব জানেন।‘

কুকুরটা খেয়ে যাচ্ছে। মাঝখানে একবার খাওয়া বন্ধ করে আমার দিকে তাকিয়ে বিরক্তির ভঙ্গিতে লেজ নাড়ল। যেন বলল—এত খাবার তোমাকে কে আনতে বলেছে? আমি সামান্য পথের নেড়ি কুকুর। আমাকে এতটা মমতা দেখানো কী ঠিক হচ্ছে? আমাদের পশুজগতের নিয়ম খুব কঠিন। ভালোবাসা ফেরত দিতে হয়। মানুষ হয়ে তোমরা বেঁচে গেছ। তোমাদের ভালোবাসা ফেরত দিতে হয় না।

আসগর সাহেবের সঙ্গে দেখা হলো, কথা হলো না। তাঁকে ঘুমের ইনজেকশন দিয়ে ঘুম পাড়িয়ে রেখেছে। চলে আসছি, দরজার কাছের বেড থেকে একজন ক্ষীণ স্বরে ডাকল, ভাইসাহেব!

আমি ফিরলাম।

‘আমারে চিনছেন ভাইসাহেব?’

‘না।’

‘আমি মোহাম্মদ আব্দুল গফুর। আপনের কাছে চিঠি নিয়ে গেছিলাম। কুড়ি টাকা বখশিশ দিলেন।’

‘খবর কী গফুর সাহেব?’

‘খবর ভালো না ভাইসাহেব। বোমা খাইছি। রিকশা কইরা ফিরতেছিলাম—বোমা মারছে।’

‘রিকশায় উঠতে নিষেধ করেছিলাম…’

‘কপালের লিখন, না যায় খণ্ডন।’

‘তা তো বটেই।’

‘ঠ্যাং একটা কাইট্যা বাদ দিছে ভাইসাহেব।’

‘একটা তো আছে। সেটাই কম কী? নাই মামার চেয়ে কানা মামা।’

‘ভাইসাহেব, আমার জন্যে একটু দোয়া করবেন ভাইসাহেব।’

‘দেখি, সময় পেলে করব। একেবারেই সময় পাচ্ছি না। হাঁটাহাঁটি খুব বেশি হচ্ছে। গফুর সাহেব, যাই?’

গফুর তাকিয়ে আছে। গফুরের বিছানায় যে-মহিলা বসে আছেন তিনি বোধহয় গফুরের কন্যা। অসুস্থ বাবার পাশে কন্যার বসে থাকার দৃশ্যের চেয়ে মধুর দৃশ্য আরকিছু হতে পারে না। আমি মেয়েটির দিকে তাকিয়ে বলরাম—‘মা যাই?’

মেয়েটি চমকে উঠল। আমি তাকে মা ডাকব এটা বোধহয় সে ভাবেনি।
