মারিয়ার বাবা আসাদুল্লাহ সাহেবের সঙ্গে আমার পরিচয় হয় বলাকা সিনেমা হলের সামনের পুরানো বইয়ের দোকানে। আমি দূর থেকে লক্ষ্য করলাম এক ভদ্রলোক পুরোনো বইয়ের দোকানের সামনে দাঁড়িয়ে। তাঁর হাতে চামড়ায় বাঁধানো মোটা একটা বই। তিনি খুবই অসহায় ভঙ্গিতে চারদিকে তাকাচ্ছেন, যেন জনতার ভেতর কাউকে খুঁজছেন। ভদ্রলোকের পরনে পায়জামা-পাঞ্জাবি, চোখে চশমা। ফটোসেনসিটিভ গ্লাস বলেই দুপুরের কড়া রোদে সানগ্লাসের মতো কালো হয়ে ভদ্রলোকের চোখ ঢেকে দিয়েছে। আমি ভদ্রলোকের দিকে কয়েক মুহূর্ত হতভম্ব হয়ে তাকিয়ে রইলাম। হতভম্ব হবার প্রধান কারণ, এমন সুপুরুষ আমি অনেকদিন দেখিনি। সুন্দর পুরুষদের কোনো প্রতিযোগিতা নেই। থাকলে বাংলাদেশ থেকে অবশ্যই এই ভদ্রলোককে পাঠানো যেত। চন্দ্রের কলঙ্কের মতো যাবতীয় সৌন্দর্যে খুঁত থাকে—আমি ভদ্রলোকের খুঁতটা কী বের করার জন্যে এগিয়ে গেলাম এবং তাঁকে চমকে দিয়ে বললাম, কেমন আছেন?

অপরিচিত কেউ কেমন আছেন বললে আমরা জবাব দিই না। হয় ভুরু কুঁচকে তাকিয়ে থাকি, কিংবা বলি, আপনাকে চিনতে পারছি না। এই ভদ্রলোক তা করলেন না, সঙ্গে সঙ্গে হাসিমুখে বললেন, জি ভালো।

কাছে এসেও ভদ্রলোকের চেহারায় খুঁত ধরতে পারা গেল না। পঞ্চাশের মতো বয়স। মাথাভরতি চুল। চুলে পাক ধরেছে—মাথার আধাআধি চুল পাকা। এই পাকা চুলেই তাঁকে ভালো লাগছে। মনে হচ্ছে—কুচকুচে কালো হলে তাঁকে মানাত না।

অসম্ভব রূপবতীদের বেলাতেও আমি এই ব্যাপারটা দেখেছি। তারা যখন যেভাবে থাকে—সেভাবেই তাদের ভালো লাগে। কপালে টিপ পরলে মনে হয়—আহ্, টিপটা কী সুন্দর লাগছে! টিপ না থাকলে মনে হয়—ভাগ্যিস এই মেয়ে অন্য মেয়েগুলির মতো কপালে টিপ দেয়নি! টিপ দিলে তাকে একেবারেই মানাত না।

আমার ধারণা হলো—ভদ্রলোকের চোখে হয়তো কোনো সমস্যা আছে। হয়তো চোখ ট্যারা, কিংবা একটা চোখ নষ্ট। সেখানে পাথরের চোখ লাগানো। ফটোসেনসিটিভ সানগ্লাস চোখ থেকে না খোলা পর্যন্ত কিছুই বোঝা যাবে না। কাজেই আমাকে ভদ্রলোকের সঙ্গে কিছু সময় থাকতে হবে। এই সময়ের ভেতর নিশ্চয়ই তাঁর চোখে ধুলাবালি পড়বে। চোখ পরিষ্কার করার জন্যে চশমা খুলবেন। যদি দেখি ভদ্রলোকের চোখও সম্রাট অশোক-পুত্র কুনালের চোখের মতো অপূর্ব, তা হলে আমার অনেকদিনের একটা আশা পূর্ণ হবে। আমি অনেকদিন থেকেই নিখুঁত রূপবান পুরুষ খুঁজে বেড়াচ্ছি। নিখুঁত রূপবতীর দেখা পেয়েছি—রূপবানের দেখা এখনও পাইনি।

আমি ভদ্রলোকের মুখের দিকে তাকিয়ে পরিচিত মানুষের মতো হাসলাম। তিনিও হাসলেন—তবে ব্যাকুল ভঙ্গিতে চারদিক তাকানো দূর হলো না। আমি বললাম, স্যার, কোনো সমস্যা হয়েছে?

তিনি বিব্রত ভঙ্গিতে বললেন, একটা সমস্যা অবিশ্যি হয়েছে। ভালো একটা পুরানো বই পেয়েছি—Holder-এর Interpretation of Consicence. অনেকদিন বইটা খুঁজছিলাম—হঠাৎ পেয়ে গেলাম।

আমি বললাম, বইটা কিনতে পারছেন না? টাকা শর্ট পড়েছে?

তিনি বললেন, জি। কী করে বুঝলেন?

‘ভাবভঙ্গি থেকে বোঝা যাচ্ছে। আমার কাছে একশো একুশ টাকা আছে—এতে কি হবে?’

‘একশো টাকা হলেই হবে।’

আমি একশো টাকার নোট বাড়িয়ে দিলাম। ভদ্রলোক খুব সহজভাবে নিলেন অপরিচিত একজন মানুষ তাঁকে একশো টাকা দিচ্ছে এই ঘটনা তাঁকে স্পর্শ করল না। যেন এটাই স্বাভাবিক। ভদ্রলোক বই খুলে ভেতরের পাতায় আরেকবার চোখ বোলালেন—মনে হচ্ছে দেখে নিলেন মলাটে যে-নাম লেখা ভেতরেও সেই নাম কি না।

বই বগলে নিয়ে ভদ্রলোক এগুচ্ছেন। আমি তাঁর পেছনে পেছনে যাচ্ছি। তাঁর চোখ ভালোমতো না দেখে বিদেয় হওয়া যায় না। ভদ্রলোক হঠাৎ দাঁড়িয়ে পড়ে বললেন, আপনার নাম কী?

আমি বললাম, আমার নাম হিমালয়।

ভদ্রলোক বললেন, সুন্দর নাম—হিমালয়। বললেন অন্যমনস্ক ভঙ্গিতে। হিমালয় নাম শুনে সবাই সামান্য হলেও কৌতূহল নিয়ে আমাকে দেখে, ইনি তাও দেখছেন না। যেন হিমালয় নামের অনেকের সঙ্গে তাঁর পরিচয় আছে।

আমরা নিউ মার্কেটের কার পার্কিং এলাকায় গিয়ে পৌঁছলাম। তিনি সাদা রঙের বড় একটা গাড়ির দরজা খুলতে খুলতে বললেন, আসুন, ভেতরে আসুন।

আমি বিস্মিত হয়ে বললাম, ভেতরে যাব কেন?

তিনি আমার চেয়েও বিস্মিত হয়ে বললেন, আমার বাড়িতে চলুন, আপনাকে টাকা দিয়ে দেব। তারপর আমার ড্রাইভার আপনি যেখানে যেতে চান সেখানে পৌঁছে দেবে।

‘অসম্ভব! আমার এখন অনেক কাজ!

‘বেশ, আপনার ঠিকানা বলুন। আমি টাকা পৌঁছে দেব।‘

‘আমার কোনো ঠিকানা নেই।’

‘সে কী!’

‘স্যার, আপনি বরং আপনার টেলিফোন নাম্বার দিন। আমি টেলিফোন করে একদিন আপনাদের বাসায় চলে যাব।’

‘কার্ড দিচ্ছি, কার্ডে ঠিকানা, টেলিফোন নাম্বার সবই আছে।’

‘কার্ড না দেওয়াই ভালো। আমার পাঞ্জাবির কোনো পকেট নেই। কার্ড হাতে নিয়ে ঘুরব, কিছুক্ষণ পর হাত থেকে ফেলে দেব। এরচে টেলিফোন নাম্বার বলুন, আমি মুখস্থ করে রেখে দি। আমার স্মৃতিশক্তি ভালো। একবার যা মুখস্থ করি তা ভুলি না।’

উনি টেলিফোন নাম্বার বললেন। অন্যমনস্ক ভঙ্গিতে গাড়িতে উঠে বসলেন। তখনও তাঁর হাতে বইটি ধরা। মনে হচ্ছে বই হাতে নিয়েই গাড়ি চালাবেন। আমি বললাম, স্যার, দয়া করে এক সেকেন্ডের জন্যে আপনি কি চোখ থেকে চশমাটা খুলবেন?

‘কেন?’

‘ব্যক্তিগত কৌতূহল মেটাব। অনেকক্ষণ থেকে আমার মনে হচ্ছিল আপনার একটা চোখ পাথরের।‘

উনি বিস্মিত হয়ে বললেন, এরকম মনে হবার কারণ কী? বলতে বলতে তিনি চোখ থেকে চশমা খুললেন। আমি অবাক হয়ে তাঁর চোখ দেখলাম।

পৃথিবীতে সবচে সুন্দর চোখ নিয়ে চারজন মানুষ জন্মেছিলেন—মিশরের রানি ক্লিওপেট্রা, ট্রয় নগরীর হেলেন, অশোকের পুত্র কুনাল এবং ইংরেজ কবি শেলি। আমার মনে হলো—এই চারটি নামের সঙ্গে আরেকটি নাম যুক্ত করা যায়। ভদ্রলোকের কী নাম? আমি জানি না-ভদ্রলোকের নাম জিজ্ঞেস করা হয়নি। তাঁর টেলিফোন নাম্বারও ইতিমধ্যে ভুলে গেছি। তাতে ক্ষতি নেই—প্রকৃতি তাঁকে কম করে হলেও আরও চারবার আমার সঙ্গে দেখা করিয়ে দেবে। এইসব ব্যাপারে প্রকৃতি খুব উদার—পছন্দের সব মানুষকে প্রকৃতি কমপক্ষে পাঁচবার মুখোমুখি করে দেয়। মুখোমুখি করে মজা দেখে।

কাজেই আমি ভদ্রলোকের সঙ্গে যোগাযোগের কোনো চেষ্টা আর করলাম না। আমি থাকি আমার মতো—উনি থাকেন ওনার মতো। আমি ঠিক করে রেখেছি—একদিন নিশ্চয়ই আবার তাঁর সঙ্গে দেখা হবে, তখন তাঁর সম্পর্কে জানা যাবে। আপাতদৃষ্টিতে মনে হচ্ছে মানুষটা ইন্টারেস্টিং। বই-প্রেমিক। হাতে বইটা পাবার পর আশপাশের সবকিছু ভুলে গেছেন। আমাকে সাধারণ ভদ্রতার ধন্যবাদও দেননি। আমি নিশ্চিত, আবার যখন দেখা হবে তখন দেবেন।

পরের বছর চৈত্রমাসের কথা (আমার জীবনের বড় বড় ঘটনা চৈত্রমাসে ঘটে। কে বলবে রহস্যটা কী?)—বেলা একটার মতো বাজে। ঝাঁঝাঁ রোদ উঠে গেছে। অনেকক্ষণ হেঁটেছি বলে শরীর ঘামে ভিজে গেছে। পাঞ্জাবির এমন অবস্থা যে দুহাতে চিপে উঠানের দড়িতে শুকোতে দেয়া যায়। তৃষ্ণায় বুকের ছাতি ফেটে যাবার উপক্রম। ঠাণ্ডা এক গ্লাস পানি খেতে ইচ্ছে হচ্ছে। চোখের সামনে ভাসছে বড় মাপের একটা গ্লাস। গ্লাসভরতি পানি। তার উপর বরফের কুচি। কাচের পানির জগ-হাতে আরেকজন দাঁড়িয়ে আছে। গ্লাস শেষ হওয়ামাত্র সে গ্লাস ভরতি করে দেবে। জগ-হাতে যে দাঁড়িয়ে আছে তার মুখ দেখা যাচ্ছে না—শুধু হাত দেখা যাচ্ছে, ধবধবে ফরসা হাত। হাতভরতি লাল আর সবুজ কাচের চুড়ি। জগে করে পানি ঢালার সময় চুড়িতে রিনিঝিনি শব্দ উঠছে।

কল্পনার সঙ্গে বাস্তবের আকাশ-পাতাল পার্থক্য। চৈত্রমাসের দুপুর ঢাকার রাজপথে পানির জগ-হাতে চুড়িপরা কোনো হাত থাকে না। আমি হাঁটতে হাঁটতে ভাবছি, কোনোদিন যদি প্রচুর টাকা হয় তা হলে চৈত্রমাসে ঢাকার রাস্তায় রাস্তায় জলসত্র খুলে দেব। সেখানে হাসিখুশি তরুণীরা পথচারীদের বরফ-শীতল পানি খাওয়াবে। ট্যাপের পানি না—ফোটানো পানি। পানিবাহিত জীবাণু যে-পানিকে দূষিত করেনি সেই পানি। তরুণীদের গায়ে থাকবে আকাশি রঙ-এর শাড়ি। হাতভরতি লাল-সবুজ চুড়ি। চুড়ির লাল রং-এর সঙ্গে মিলিয়ে ঠোঁটে থাকবে আগুন-রঙা লিপস্টিক। তাদের চোখ কেমন হবে? তাদের চোখ এমন হবে যেন চোখের দিকে তাকালেই মনে হয়—

“প্রহর শেষের আলোয় রাঙা সেদিন চৈত্র মাস
তোমার চোখে দেখেছিলাম আমার সর্বনাশ।”

প্রচণ্ড রোদের কারণেই বোধহয় মরীচিকা দেখার মতো ব্যাপার ঘটল। আমি চোখের সামনে জলসত্রের মেয়েগুলিকে দেখতে পেলাম। একজন না, চার-পাঁচ জন। সবার হাতেই পানির জগ। হাতভরতি লাল-সবুজ চুড়ি। আর তখন আমার পেছনে একটা গাড়ি থামল। গাড়ি থেকে মাথা বের করে জলসত্রের তরুণীদের একজন বলল, এই যে শুনুন! কিছু মনে করবেন না, আপনার নাম কি হিমালয়?

আমি বললাম, হ্যাঁ।

‘গাড়িতে উঠে আসুন। আমার নাম মারিয়া।‘

মেয়েটার বয়স তেরো-চোদ্দ, কিংবা হয়তো আরও কম। বাচ্চা মেয়েরা হঠাৎ শাড়ি পরলে অন্য একধরনের সৌন্দর্য তাদের জড়িয়ে ধরে। এই মেয়েটির বেলায়ও তা-ই হয়েছে। মেয়েটি জলসত্রের মেয়েদের নিয়মমতো আকাশি রঙের শাড়ি পরেছে। শাড়ি—পরা মেয়েদের কখনো তুমি বলতে নেই, তবু আমি গাড়িতে উঠতে উঠতে বললাম, কেমন আছ মারিয়া?

‘জি ভালো আছি।’

‘তোমার হাতে লাল-সবুজ চুড়ি নেই কেন?’

মারিয়া ঘাড় বাঁকিয়ে তাকাল, কিছু বলল না। আমি মেয়েটিকে চিনতে পারছি না—তাতে কিছু যায় আসে না।

মারিয়া বলল, আপনি কি অসুস্থ?

‘না।’

‘আপনাকে দেখে মনে হচ্ছে অসুস্থ। আপনি তো আমাকে চেনেন না—আমি কে জানতে চাচ্ছেন না কেন?’

‘তুমি কে?’

‘আমি আসাদুল্লাহ সাহেবের মেয়ে।’

‘ও আচ্ছা।’

‘আসাদুল্লাহ সাহেব কে তাও তো আপনি জানেন না!’

‘না। উনি কে?’

‘উনি হচ্ছেন সেই ব্যক্তি যাঁকে আপনি একবার একশো টাকা ধার দিয়েছিলেন। মনে পড়েছে?’

‘হ্যাঁ, মনে পড়েছে।’

‘যেভাবে কথা বলছেন তাতে মনে হয় এখনও মনে পড়েনি। আপনি বাবাকে বলেছিলেন—তাঁর একটা চোখ পাথরের—এখন মনে পড়েছে?’

‘হ্যাঁ, মনে পড়েছে। আমরা কি এখন তাঁর কাছে যাচ্ছি? তাঁকে ঋণমুক্ত করার পরিকল্পনা?’

‘না—তিনি দেশে নেই। বছরে মাত্র তিনমাস তিনি দেশে থাকেন। আপনার সঙ্গে দেখা হবার দুমাস পরই তিনি চলে যান। এই দুমাস আপনি তাঁর সঙ্গে যোগাযোগ করেননি বলে তিনি খুব আপসেট ছিলেন। তিনি চলে যাবার আগে আপনার চেহারার নিখুঁত বর্ণনা দিয়ে গিয়েছিলেন। আমাকে বলে গিয়েছিলেন যদি আপনাকে আমি বের করতে পারি তা হলে দারুণ একটা উপহার পাব। তার পর থেকে আমি পথে বের হলেই হলুদ পাঞ্জাবি-পরা কাউকে দেখলেই জিজ্ঞেস করি—আপনার নাম কি হিমালয়? ভালো কথা, আপনি আসলেই হিমালয় তো?’

‘হুঁ—আমিই হিমালয়।’

‘প্রমাণ দিতে পারেন?’

‘পারি—আপনার বাবা যে-বইটা কিনেছিলেন তার নাম—‘Interpretation of

Conscience. ‘

‘বাবা বলেছিলেন—আপনি খুব অদ্ভুত মানুষ। আমার কাছে অবিশ্যি তেমন কিছু মনে হচ্ছে না।’

‘আমরা যাচ্ছি কোথায়?’

‘গুলশানের দিকে যাচ্ছি।’

গাড়ির ভেতরে এসি দেয়া—শরীর শীতল হয়ে আসছে। ঘুম-ঘুম পাচ্ছে। আমি প্রাণপণ চেষ্টা করছি জেগে থাকতে। ঘুম আনার জন্যে মানুষ ভেড়ার পাল গোণে। ঘুম না-আসার জন্যে কিছু কি গোণার আছে? ভয়ংকর কোনো প্রাণী গুনতে শুরু করলে ঘুম কেটে যাবার কথা। আমি মাকড়সা গুণতে শুরু করলাম।

একটা মাকড়সা, দুটা মকড়সা, তিনটা—চারটা, পাঁচটা। সর্বনাশ! পঞ্চাশটা আবার ব্ল্যাক উইডো মাকড়সা—কামড়ে সাক্ষাৎ মৃত্যু!

এত গোণাগুণি করেও লাভ হলো না। মারিয়াদের বাড়িতে যখন পৌঁছলাম তখন আমি গভীর ঘুমে অচেতন। মারিয়া এবং তাদের ড্রাইভার দুজন মিলে ডাকাডাকি করেও আমার ঘুম ভাঙাতে পারছে না।

মারিয়াদের পরিবারের সঙ্গে এই হচ্ছে আমার পরিচয়ের সূত্র। মারিয়ার বয়স তখন পনেরো। সেদিনই সে প্রথম শাড়ি পরে। শাড়ির রঙ বলেছি কি? ও হ্যাঁ, আগে একবার বলেছি। আচ্ছা আবারও বলি, শাড়ির রঙ জলসত্রের মেয়েদের শাড়ির মতো আকাশি নীল।

.

ঘুম ভেঙে দেখি চোখের সামনে হুলস্থুল ধরনের বাড়ি। প্রথম দর্শনে মনে হলো বাড়িতে আগুন ধরে গেছে। বুকে একটা ছোটখাটো ধাক্কার মতো লাগল। পুরো বাড়ি বোগেনভিলিয়ার গাঢ় লাল রঙে ঢাকা। হঠাৎ ঘুম ভাঙায় ফুলের রঙকে আগুন বলে মনে হচ্ছিল।

মারিয়া বলল, বাড়ির নাম মনে করে রাখুন—চিত্রলেখা। চিত্রলেখা হচ্ছে আকাশের একটা তারার নাম।

আমি বললাম, ও আচ্ছা।

‘আজ বাড়িতে কেউ নেই। মা গেছেন রাজশাহী।’

আমি আবারও বললাম, ও আচ্ছা।

‘আপনি কি টাকাটা নিয়ে চলে যাবেন, না একটু বসবেন?’

‘টাকা নিয়ে চলে যাব।’

‘বাড়ির ভেতরে ঢুকবেন না?’

‘না।’

‘তা হলে এখানে দাঁড়ান।’

আমি দাঁড়িয়ে রইলাম। মেয়েটা আগ্রহ করেই আমাকে এতদূর এনেছে, কিন্তু আমাকে বাড়িতে ঢোকানোর ব্যাপারে আগ্রহ দেখাচ্ছে না। আমি তাতে তেমন অবাক হলাম না। আমি লক্ষ করেছি বেশিরভাগ মানুষই আমাকে বাড়িতে ঢোকাতে চায় না। দরজার ওপাশে রেখে আলাপ করে বিদায় করে দিতে চায়। রাস্তায়-রাস্তায় দীর্ঘদিন হাঁটাহাঁটির ফলে আমার চেহারায় হয়তো রাস্তা-ভাব চলে এসেছে। রাস্তা-ভাবের লোকজনদের কেউ ঘরে ঢোকাতে চায় না। রাস্তা-ভাবের লোক রাস্তাতেই ভালো। কবিতা আছে না—

বন্যেরা বনে সুন্দর
শিশুরা মাতৃক্রোড়ে।
আমি সম্ভবত রাস্তাতেই সুন্দর।

‘হিমালয় সাহেব!’

আমি তাকালাম। বাড়ির ভেতর থেকে মারিয়া ইন্সটিমেটিক ক্যামেরা-হাতে বের হয়েছে। বের হতে অনেক সময় নিয়েছে, কারণ সে শাড়ি বদলেছে। এখন পরেছে স্কার্ট। স্কার্ট পরায় একটা লাভ হয়েছে। মেয়েটা যে অসম্ভব রূপবতী তা পরিস্কার হয়ে গেছে। শাড়িতে যেমন অপূর্ব লাগছিল স্কার্টেও তেমন লাগছে। দীর্ঘ সময় গেটের বাইরে রোদে দাঁড়িয়ে থাকার কষ্ট মেয়েটাকে দেখে একটু যেন কমল।

‘আপনি সূর্যকে সামনে রেখে একটু দাঁড়ান। মুখের উপর সানলাইট পড়ুক। আপনার ছবি তুলব। বাবাকে ছবির একটা কপি পাঠাতে হবে। ছবি দেখলে বাবা বুঝবেন যে, আমি আসল লোকই পেয়েছিলাম।’

‘হাসব?’

‘হ্যাঁ, হাসতে পারেন।’

‘দাঁত বের করে হাসব, না ঠোঁট টিপে?’

‘যেভাবে হাসতে ভালো লাগে সেভাবেই হাসুন। আর এই নিন টাকা।’

মারিয়া একশো টাকার দুটা নোট এগেিয় দিল। দুটাই চকচকে নোট। বড়লোকদের সবই সুন্দর। আমি অল্প যে-ক’জন দারুণ বড়লোক দেখেছি তাদের কারও কাছেই কখনো ময়লা নোট দেখিনি। ময়লা নোটগুলি এরা কি ওয়াশিং মেশিনে ধুয়ে ইস্ত্রি করে ফেলে? নাকি ডাস্টবিনে ফেলে দেয়?

‘আমি আপনার বাবাকে একশো টাকা দিয়েছিলাম।’

‘বাবা বলে দিয়েছেন যদি আপনার দেখা পাই তা হলে যেন দুশো টাকা দিই। কারণ, গ্রন্থসাহেব বই-এ গুরু নানক বলেছেন—

দুগুণা দত্তার
চৌগুণা জুজার।

দুগুণ নিলে চারগুণ ফেরত দিতে হয়। বাবা সামনের মাসের ১৫ তারিখের পর আসবেন। আপনি তখন এলে বাবা খুব খুশি হবেন। আর বাবার সঙ্গে কথা বললে আপনার নিজেরও ভালো লাগবে।’

‘আমার ভালো লাগবে সেটা কী করে বলছেন?’

‘অভিজ্ঞতা থেকে বলছি। বাবার সঙ্গে যে পাঁচ মিনিট কথা বলে সে বারবার ফিরে আসে।’

‘ও আচ্ছা।’

‘ও আচ্ছা বলা কি আপনার মুদ্রাদোষ? একটু পরপর আপনি ও আচ্ছা বলছেন।’

‘কিছু বলার পাচ্ছি না বলে “ও আচ্ছা” বলছি।‘

‘বাবার সঙ্গে দেখা করার জন্য আসবেন তো?’

‘আসব।’

‘আপনার যদি কোনো প্রশ্ন থাকে—যে-প্রশ্নের জবাব আপনি জানেন না—সেই প্রশ্ন বাবার জন্যে নিয়ে আসতে পারেন। আমার ধারণা, আমার বাবা এই পৃথিবীর একমাত্র ব্যক্তি যিনি সব প্রশ্নের জবাব জানেন।’

আমি যথাসম্ভব বিস্মিত হবার ভঙ্গি করে বললাম-ও আচ্ছা!

মারিয়া বাড়িতে ঢুকে পড়ল। বাড়ির দারোয়ান গেট বন্ধ করে মোটা মোটা দুই তালা লাগিয়ে দিয়ে জেলের সেন্ট্রির মতো তালা টেনে টেনে পরীক্ষা করতে লাগল। আমি হাতের মুঠোয় দুটা চকচকে নোট নিয়ে চৈত্রের ভয়াবহ রোদে রাস্তায় নামলাম। মারিয়া একবারও বলল না—কোথায় যাবেন বলুন, গাড়ি আপনাকে পৌঁছে দেবে। বড়লোকদের ঠাণ্ডা গাড়ি মানুষের চরিত্র খারাপ করে দেয়—একবার চড়লে শুধুই চড়তে ইচ্ছা করে। আমি রাস্তায় হাঁটা মানুষ, অল্প কিছু সময় মারিয়াদের গাড়িতে চড়েছি, এতেই হেঁটে বাড়ি ফিরতে ইচ্ছা করছে না।

.

আসাদুল্লাহ সাহেবের সঙ্গে দেখা হলো আষাঢ় মাসে। বৃষ্টিতে ভিজে জবজবা হয়ে ওঁদের বাড়িতে গিয়েছি। দারোয়ান কিছুতেই ঢুকতে দেবে না। ভাগ্যক্রমে মারিয়া এসে পড়ল। বড়লোকরা বোধহয় কিছুতেই বিস্মিত হয় না। কাকভেজা অবস্থায় আমাকে দেখেও একবারও জিজ্ঞেস করল না—ব্যাপার কী? সহজ ভঙ্গিতে সে আমাকে নিয়ে গেল তার বাবার কাছে। বিশাল একটা ঘরে ভদ্রলোক খালিগায়ে বিছানায় বসে আছেন। অনেকটা পদ্মাসনের ভঙ্গিতে বসা। তাঁর চোখ একটা খোলা বইয়ের দিকে। দেখেই বোঝা যায় ভদ্রলোক গভীর মনোযোগে বই পড়ছেন। আমরা দুজন যে ঢুকলাম তিনি বুঝতেও পারলেন না। মারিয়া বলল, বাবা, একটু তাকাবে?

ভদ্রলোক বললেন, হ্যাঁ, তাকাব। বলার পরেও তাকালেন না। যে-পাতাটা পড়ছিলেন সে-পাতাটা পড়া শেষ করে বই উলটে দিয়ে তারপর তাকালেন। তাকিয়ে হেসে ফেললেন। আমি চমকে গেলাম। মানুষের হাসি এত সুন্দর হয়! তৎক্ষণাৎ মনে হল—ভাগ্যিস মেয়ে হয়ে জন্মাইনি। মেয়ে হয়ে জন্মালে এই ঘর থেকে বের হওয়া অসম্ভব হতো।

‘হিমালয় সাহেব না?’

‘জি।’

‘তুমি কেমন আছ?’

‘জি ভালো।’

‘বসো। খাটের উপর বসো।’

‘আমি কিন্তু স্যার ভিজে জবজবা।’

‘কোনো সমস্যা নেই। বসো। মাথা মুছবে?’

‘জি না স্যার। বৃষ্টির পানি আমি গায়ে শুকাই। তোয়ালে দিয়ে বৃষ্টির পানি মুছলে বৃষ্টির অপমান হয়।’

আমি খাটে বসলাম। ভদ্রলোক হাত বাড়িয়ে আমার কাঁধ স্পর্শ করলেন।

‘তুমি কেমন আছ হিমালয়?’

‘জি ভালো।

‘ঐ দিন তোমার কাছ থেকে টাকা নিয়ে চলে এসেছিলাম—ধন্যবাদ পর্যন্ত দিইনি। আসলে মাথার মধ্যে সবসময় ছিল কখন বইটা পড়ব। জগতের চারপাশে তখন কী ঘটছিল তা আমার মাথায় ছিল না। ভালো কোনো বই হাতে পেলে আমার এরকম হয়।’

‘বইটা কি ভালো ছিল?’

‘আমি যতটা ভালো আশা করেছিলাম তারচে ভালো ছিল। এজাতীয় বই লাইব্রেরিতে পাওয়া যায় না—পথেঘাটে পাওয়া যায়। আমি একবার পুরানো খবরের কাগজ কিনে এরকম ফেরিওয়ালার ঝুড়ি থেকে একটা বই জোগাড় করেছিলাম। বইটার নাম ‘Dawn of Intelligence.’ এইটিন নাইনটি টু-তে প্রকাশিত বই—অথর হচ্ছেন ম্যাক মাস্টার। রয়েল সোসাইটির ফেলো। চামড়া দিয়ে মানুষ বই বাঁধিয়ে রাখে—ঐ বইটা ছিল সোনা দিয়ে বাঁধিয়ে রাখার মতো।’

মারিয়া বলল, বইয়ের কচকচানি শুনতে ভালো লাগছে না বাবা—আমি যাচ্ছি। তোমাদের চা বা কফি কিছু লাগলে বলো, আমি পাঠিয়ে দেব।

আসাদুল্লাহ সাহেব মেয়ের দিকে তাকিয়ে বললেন, আমাদের চা দাও। আর শোনো হিমালয়, তুমি আমাদের সঙ্গে দুপুরে খাবে। তোমার কি আপত্তি আছে?

‘জি না।’

‘তোমাকে কি একসেট শুকনো কাপড় দেব?’

‘লাগবে না স্যার। শুকিয়ে যাবে।’

‘তোমাকে দেখে এত ভালো লাগছে কেন বুঝতে পারছি না। মারিয়া, তুই বল তো এই ছেলেটাকে দেখে আমার এত ভালো লাগছে কেন?’

‘তোমার ভালো লাগছে, কারণ, তুমি ধরে নিয়েছিলে ভদ্রলোকের সঙ্গে তোমার দেখা হবে না। তাকে ধন্যবাদ দিতে পারবে না। সারাজীবন ঋণী হয়ে থাকবে। তুমি ঋণ শোধ করতে পেরেছ, এইজন্যেই ভালো লাগছে।’

‘ভেরি গুড—যতই দিন যাচ্ছে তোর বুদ্ধি চক্রবৃদ্ধি হারে বাড়ছে।’

মারিয়া চা আনতে গেল। আমি আসাদুল্লাহ সাহেবকে বললাম, আপনাকে একটা প্রশ্ন করব। আমি আসলে আপনাকে দেখতে আসিনি, প্রশ্নটা করতে এসেছি।

আসাদুল্লাহ সাহেব বিস্মিত হয়ে বললেন, কী প্ৰশ্ন?

‘এই জীবজগতে মানুষ ছাড়া আর কোনো প্রাণী কি আছে যে আত্মহত্যা করতে পারে?’

‘আছে। লেমিং বলে একধরনের প্রাণী আছে। ইঁদুরগোত্রীয়। স্ত্রী-লেমিংদের বছরে দুটা বাচ্চা হয়। কিন্তু অজ্ঞাত কারণে প্রতি চার বছর পরপর দুটার বদলে এদের বাচ্চা হয় দশটা করে। তখন ভয়ংকর সমস্যা দেখা দেয়। খাদ্যের অভাব, বাসস্থানের অভাব। এরা তখন করে কী—দল বেঁধে সমুদ্রের দিকে হাঁটা শুরু করে। একসময় সমুদ্রে গিয়ে পড়ে। মিনিট দশেক মনের আনন্দে সমুদ্রের পানিতে সাঁতরায়। তারপর সবাই দল বেঁধে সমুদ্রে ডুবে আত্মহত্যা করে। মাস সুইসাইড।’

‘বলেন কী!’

‘নিম্নশ্রেণীর প্রাণীদের মধ্যে মাস সুইসাইডের ব্যাপারটা আছে। সীলমাছ করে, নীল তিমিরা করে, হাতি করে। আবার এককভাবে আত্মহত্যার ব্যাপারও আছে। একক আত্মহত্যার ব্যাপারটা দেখা যায় প্রধানত কুকুরের মধ্যে। প্রভূর মৃত্যুতে শোকে অভিভূত হয়ে এরা খাওয়াদাওয়া বন্ধ করে আত্মহত্যা করে। পশুদের আত্মহত্যার ব্যাপারটা জানতে চাচ্ছ কেন?’

‘জানতে চাচ্ছি, কারণ, আপনার কন্যার ধারণা আপনি পৃথিবীর সব প্রশ্নের জবাব জানেন। সত্যি জানেন কি না পরীক্ষা করলাম।’

আসাদুল্লাহ সাহেব আবারও হাসছেন। আমার আবারও মনে হলো, মানুষ এত সুন্দর করে হাসে কীভাবে?

‘মারিয়ার এরকম ধারণা অবিশ্যি আছে, যদিও তার মা’র ধারণা, আমি পৃথিবীর কোনো প্রশ্নেরই জবাব জানি না। ভালো কথা, হিমালয় নামটা ডাকার জন্যে একটু বড় হয়ে গেছে—হিমু ডাকলে কি রাগ করবে?’

‘জি না।’

‘হিমু সাহেব!’

‘জি?’

‘ব্যাপারটা কী তোমাকে বলি—আমার হলো জাহাজের নাবিকের চাকরি। সিঙ্গাপুরের গোল্ডেন হেড শিপিং করপোরেশনের সঙ্গে আছি। মাসের পর মাস থাকতে হয় সমুদ্রে। প্রচুর অবসর। আমার কাছে বই পড়ার নেশা—ক্রমাগত পড়ি। স্মৃতিশক্তি ভালো, যা পড়ি মনে থাকে। কেউ কিছু জিজ্ঞেস করলে চট করে জবাব দিতে পারি।’

‘এনসাইক্লোপিডিয়া হিউমেনিকা?’

‘হা হা হা। তুমি তো মজা করে কথা বল। মোটেই এনসাইক্লোপিডিয়া না। আমি হচ্ছি সেই ব্যক্তি যে এনসাইক্লোপিডিয়া ব্রিটানিকার প্রথম পৃষ্ঠা থেকে শেষ পৃষ্ঠা পর্যন্ত দুবার পড়েছে। এনসাইক্লোপিডিয়া মানুষ কেনে সাজিয়ে রাখার জন্যে, পড়ার জন্যে না। আমার হাতে ছিল প্রচুর সময়—সময়টা কাজে লাগিয়েছি। পড়েছি।’

‘পড়তে আপনার ভালো লাগে?’

‘শুধু ভালো লাগে না, অসাধারণ ভালো লাগে। প্রায়ই কী ভাবি জান? প্রায়ই ভাবি, মৃত্যুর পর আমাকে যদি বেহেশতে পাঠানো হয় তখন কী হবে? সেখানে কি লাইব্রেরি আছে? নানান ধর্মগ্রন্থ ঘেঁটে দেখেছি। স্বর্গে লাইব্রেরি আছে এরকম কথা কোনো ধর্মগ্রন্থে পাইনি। সুন্দরী হুরদের কথা আছে, খাদ্য-পানীয়ের কথা আছে, ফলমূলের কথা আছে, বাট নো লাইব্রেরি।’

‘বেহেশতে আপনি নিজের ভুবন নিজের মতে করে সাজিয়ে নিতে পারবেন। আপনার ইচ্ছানুসারে আপনার হাতের কাছেই থাকবে আলেকজান্দ্রিয়ার লাইব্রেরির মতো প্রকাণ্ড লাইব্রেরি।’

আসাদুল্লাহ সাহেব আমার দিকে ঝুঁকে এসে বললেন, নিজের বেহেশত নিজের মতো করা গেলে আমার বেহেশত কীরকম হবে তোমাকে বলি—সুন্দর একটা বিছানা থাকবে, বিছানায় বেশ কয়েকটা বালিশ। চারপাশে আলমিরা ভরতি বই, একদম হাতের কাছে, যেন বিছানা থেকে না নেমেই বই নিতে পারি। কলিংবেল থাকবে—বেল টিপলেই চা আসবে।

‘গান শোনার ব্যবস্থা থাকবে না?’

ভাল কথা মনে করেছ! অবশ্যই গান শোনার ব্যবস্থা থাকবে। সফট স্টেরিও মিউজিক সারাক্ষণ হবে। মিউজিক পছন্দ না হলে আপনা-আপনি অন্য মিউজিক বাজা শুরু হবে। হাত দিয়ে বোতাম টিপে ক্যাসেট বদলাতে হবে না।’

‘সারাক্ষণ ঘরে বন্দি থাকতে ভালো লাগবে?’

‘বন্দি বলছ কেন? বই খোলা মানে নতুন একটা জগৎ খুলে দেয়া।’

তার পরেও আপনার হয়তো আকাশ দেখতে ইচ্ছা করবে।’

‘এটাও মন্দ বলনি। হ্যাঁ থাকবে, বিশাল এটা জানালা আমার ঘরে থাকবে। তবে জানালায় মোটা পর্দা দেয়া থাকবে। যখন আকাশ দেখতে ইচ্ছে করবে—পর্দা সরিয়ে দেব।’

‘এই হবে আপনার বেহেশত?’

‘হ্যাঁ, এই।’

‘আপনার স্ত্রী আপনার কন্যা এরা আপনার পাশে থাকবে না?’

‘থাকলে ভালো। না থাকলেও কোনো ক্ষতি নেই।’

‘ভালো করে ভেবে দেখুন, আপনার বেহেশতে কিছু বাদ পড়ে যায়নি তো?’

‘না, সব আছে।’

‘খুব প্রিয় কিছু হয়তো বাদ পড়ে গেল।’

আসাদুল্লাহ সাহেব বিস্মিত হয়ে বললেন, তুমি এমনভাবে কথা বলছ যেন এক্ষুনি বেহেশতটা তৈরি হয়ে যাচ্ছে।’

আমি হাসলাম। আসাদুল্লাহ সাহেব ভুরু কুঁচকে বললেন, ও, একটা জিনিস বাদ পড়ে গেছে। ভালো একটা আয়না লাগবে। একসঙ্গে পা থেকে মাথা পর্যন্ত দেখা যায় এরকম একটা আয়না। আমার একটা মেয়েলি স্বভাব আছে। আয়নায় নিজেকে দেখতে আমার ভাল লাগে।

‘সবারই আয়নায় নিজেকে দেখতে ভালো লাগে।’

আসাদুল্লাহ সাহেব চুরুট ধরাতে ধরাতে বললেন, তুমি কি জান আয়নায় মানুষ যে—ছবিটা দেখে সেটা আসলে ভুল ছবি—উলটো ছবি? আয়নার ছবিটাকে বলে মিরর ইমেজ। আয়নায় নিজেকে দেখা যায় না—উলটো মানুষ দেখা যায়।

‘এমন একটা আয়না কি বানানো যায় না যেখানে মানুষ যেমন—তেমনই দেখা যাবে?’

‘সেই চেষ্টা কেউ করেনি।’

আসাদুল্লাহ সাহেব হঠাৎ খুব চিন্তিত হয়ে পড়লেন, ভুরু কুঁচকে ফেললেন। আমি বললাম, এত চিন্তিত হয়ে কী ভাবছেন?

‘ভাবছি, বেহেশতের পরিকল্পনায় কিছু বাদ পড়ে গেল কি না।’

আসাদুল্লাহ সাহেব মৃত্যুর আগেই তাঁর বেহেশত পেয়ে গেছেন। তাঁর চারটা গাড়ি থাকা সত্ত্বেও এক মে মাসে ঢাকা শহরে রিকশা নিয়ে বের হলেন। গাড়িতে চড়লে আকাশ দেখা যায় না। রিকশায় চড়লে আকাশ দেখতে দেখতে যাওয়া যায় বলেই রিকশা নেয়া। আকাশ দেখতে দেখতে যাচ্ছিলেন, একটা টেম্পো এসে রিকশাকে ধাক্কা দিল। এমনকিছু ভয়াবহ ধাক্কা না, তার পরেও তিনি রিকশা থেকে পড়ে গেলেন—মেরুদণ্ডের হাড় ভেঙে গেল। পেরোপ্লাজিয়া হয়ে গেল। সুষুম্নাকাণ্ড ক্ষতিগ্রস্ত হলো। তাঁর বাকি জীবনটা কাটবে বিছানায় শুয়ে শুয়ে। ডাক্তাররা সেরকমই বলেছেন।

আমি তাঁকে একদিন দেখতে গেলাম। যে-ঘরে তিনি আছেন তার ঠিক মাঝখানে বড় একটা বিছানা। বিছানায় পাঁচ-ছ’টা বালিশ। তিন পাশে আলমিরাভরর্তি বই। হাতের কাছে স্টেরিও সিস্টেম। বিছানার মাথার কাছে বড় জানালা। জানালায় ভিনিসিয়ান ব্লাইন্ড। সবই আছে, শুধু কোনো আয়না চোখে পড়ল না।

আমাকে দেখেই আসাদুল্লাহ সাহেব হাসিমুখে বললেন, খবর কী হিমু সাহেব?

আমি বললাম, জি ভালো।

‘তোমার কাজ তো শুনি রাস্তায় হাঁটাহাঁটি করা—হাঁটাহাঁটি ঠিকমতো হচ্ছে?’

‘হচ্ছে।’

‘কী খাবে বলো, চা না কফি? একবার বেল টিপলে চা আসবে। দুবার টিপলে কফি। খুব ভালো ব্যবস্থা।’

‘কফি খাব।’

আসাদুল্লাহ সাহেব দুবার বেল টিপলেন। আবারও হাসলেন। তাঁর হাসি আগের মতোই সুন্দর। প্রকৃতি তাঁকে বিছানায় ফেলে দিয়েছে, কিন্তু সৌন্দর্য হরণ করেনি। সেদিন বরং হাসিটা আরও বেশি সুন্দর লাগল।

‘হিমু সাহেব!’

‘জি?’

‘জীবিত অবস্থাতেই আমি আমার কল্পনার বেহেশত পেয়ে গেছি। আমার কি উচিত না গড অলমাইটির প্রতি কৃতজ্ঞতায় অভিভূত হওয়া?’

‘ঠিক বুঝতে পারছি না।’

‘আমিও ঠিক বুঝতে পারছি না। কবিতা শুনবে?’

‘আপনি শোনাতে চাইলে শুনব।’

‘আগে কবিতা ভালো লাগত না। ইদানিং লাগছে—শোনো…

আসাদুল্লাহ সাহেব কবিতা আবৃত্তি করলেন। ভদ্রলোকের সবকিছুই আগের মতো আছে। শুধু গলার স্বরে সামান্য পরিবর্তন হয়েছে। মনে হয় অনেক দূর থেকে কথা বলছেন—

“এখন বাতাস নেই—তবু
শুধু বাতাসের শব্দ হয়
বাতাসের মত সময়ের।
কোনো রৌদ্র নেই, তবু আছে।
কোনো পাখি নেই, তবু রৌদ্রে সারা দিন
হংসের আলোর কণ্ঠ রয়ে গেছে।”

‘বলো দেখি কার কবিতা?’

‘বলতে পারছি না, আমি কবিতা পড়ি না।’

‘কবিতা পড় না?’

‘জি না। আমি কিছুই পড়ি না। দু’একটা জটিল কবিতা মুখস্থ করে রাখি মানুষকে ভড়কে দেবার জন্যে। আমার কবিতাপ্রীতি বলতে এইটুকুই।’

কফি চলে এসেছে। গন্ধ থেকেই বোঝা যাচ্ছে খুব ভালো কফি। আমি কফি খাচ্ছি। আসাদুল্লাহ সাহেব উপুড় হয়ে শুয়ে আছেন। তাঁর হাতে কফির কাপ। তিনি কফির কাপে চুমুক দিচ্ছেন না। তাকিয়ে আছেন জানালার দিকে। সেই জানালায় ভারি পর্দা। আকাশ দেখার উপায় নেই। আসাদুল্লাহ সাহেবের এখন হয়তো আকাশ দেখতে ইচ্ছা করে না।
