‘কেমন আছেন আসগর সাহেব?’

‘জি ভালো।

‘কীরকম ভালো?’

আসগর সাহেব হাসলেন। তাঁর হাসি দেখে মনে হলো না তিনি ভালো। মৃত্যুর ছায়া যাদের চোখে পড়ে তারা এক বিশেষ ধরনের হাসি হাসে। উনি সেই হাসি হাসছেন।

আমি একবার ময়মনসিংহ সেন্ট্রাল জেলে এক ফাঁসির আসামি দেখতে গিয়েছিলাম। ফাঁসির আসামি কীভাবে হাসে সেটা আমার দেখার শখ। ফাঁসির আসামির নাম হোসেন মোল্লা—তাকে খুব স্বাভাবিক মনে হলো। শুধু যক্ষ্মা রোগীর মতো জ্বলজ্বলে চোখ। সেই চোখও অস্থির, একবার এদিকে যাচ্ছে, একবার ওদিকে। বেচারার ফাঁসির দিন-তারিখ জেলার সাহেব ঠিক করতে পারছেন না। কারণ, বাংলাদেশে নাকি দুই ভাই আছে যারা বিভিন্ন জেলখানায় ফাঁসি দিয়ে বেড়ায়—তারা ডেট দিতে পারছে না। দুর্ভাগ্য বা সৌভাগ্যক্রমে আমি যেদিন গিয়েছি সেদিনই দুই ভাই চলে এসেছে। পরদিন ভোরে হোসেন মোল্লার সময় ধার্য হয়েছে। হোসেন মোল্লা আমাকে শান্ত গলায় বলল, ‘ভাইসাহেব, এখনও হাতে মেলা সময়। এই ধরেন, আইজ সারা দিন পইরা আছে, তার পরে আছে গোটা একটা রাইত। ঘটনা ঘটনের এখনও মেলা দেরি।’ বলেই হোসেন হাসল। সেই হাসি দেখে আমার সারা গায়ে কাঁটা দিল। প্রেতের হাসি।

আসগর সাহেবের হাসি দেখেও গায়ে কাঁটা দিল। কী ভয়ংকর হাসি। আমি বললাম, ভাই, আপনার কী হয়েছে? ডাক্তার বলছে কী?

‘আলসার। সারাজীবন অনিয়ম করেছি—খাওয়াদাওয়া সময়মতো হয় নাই, সেখান থেকে আলসার।’

‘পেটে রোলারের গুঁতাও তো খেয়েছিলেন।’

‘রোলারের গুঁতা না খেলেও যা হবার হতো। সব কপালের লিখন, তাই না হিমু ভাই?’

‘তা তো বটেই।’

‘দূরে বসে চিকন কলমে একজন কপালভরতি লেখা লেখেন। সেই লেখার উপরে জীবন চলে।’

হুঁ। মাঝে মাঝে ওনার কলমের কালি শেষ হয়ে যায়, তখন কিছু লেখেন না। মুখে বলে দেন—’যা ব্যাটা, নিজের মতো চরে খা’—এই বলে নতুন কলম নিয়ে অন্য একজনের কপালে লিখতে বসেন।’

‘বড়ই রহস্য এই দুনিয়া!’

‘রহস্য তো বটেই—এখন বলুন আপনার চিকিৎসার কী হচ্ছে?’

‘অপারেশন হবার কথা।’

‘হবার কথা, হচ্ছে না কেন?’

‘দেশে এখন সমস্যা। ডাক্তাররা ঠিকমতো আসতে পারেন না। অল্প সময়ের জন্যে অপারেশন থিয়েটার খোলে। আমার চেয়েও যারা সিরিয়াস তাদের অপারেশন হয়।’

‘ও আচ্ছা।’

‘মৃত্যু নিয়ে আমার কোনো ভয়ভীতি নাই হিমু ভাই।’

আমি আবারও বললাম, ও আচ্ছা।

‘ভালোমতো মরতে পারাও একটা আনন্দের ব্যাপার!’

‘আপনি শিগগিরই মারা যাচ্ছেন?’

‘জি।’

‘মরে গেলে সাত হাজার টাকাটার কি হবে? ঐ লোক যে-কোনোদিন চলে আসতে পারে।’

‘ও আসবে না।’

‘বুঝলেন কী করে আসবে না?’

‘তার সঙ্গে আমার কথা হয়েছে।’

‘তার সঙ্গে কথা হয়েছে মানে? সে কি হাসপাতালে এসেছিল?’

‘জি।’

‘আসগর ভাই, ব্যাপারটা ভালোমতো বুঝিয়ে বলুন তো। আমি ঠিকমতো বুঝতে পারছি না।’

আসগর সাহেব মৃদু গলায় কথা বলতে শুরু করলেন। বোঝা যাচ্ছে যা বলছেন—খুব আগ্রহ নিয়ে বলছেন।

‘বুঝলেন হিমু ভাই—প্রচণ্ড ব্যথার জন্য রাতে ঘুমাতে পারি না। গত রাতে ডাক্তার সাহেব একটা ইনজেকশন দিয়ে ঘুম পাড়িয়ে দিয়েছে। রাত তিনটার দিকে ঘুমটা ভেঙে গেল। দেখি খুব পানির পিপাসা। হাতের কাছ টেবিলের উপর একটা পানির জগ আছে। জগে পানি নাই। জেগে আছি—নার্সদের কেউ এদিকে আসলে পানির কথা বলব—কেউ আসছে না। হঠাৎ কে যেন দুবার কাশল। আমার টেবিল উত্তর দিকে—কাশিটা আসল দক্ষিণ দিক থেকে। মাথা ঘুরিয়ে হতভম্ব হয়ে গেলাম। দেখি—মনসুর।’

‘মনসুর কে?’

‘যে আমাকে সাত হাজার এক টাকা দিয়ে গিয়েছিল—সে।’

‘ও আচ্ছা।

‘আমি গেলাম রেগে। এই লোকটা আমাকে কী যন্ত্রণায় ফেলেছে ভেবে দেখুন দেখি! আমি বললাম, তোমার ব্যাপারটা কী? কোথায় ছিলে তুমি? তুমি কি জান তুমি আমাকে কী যন্ত্রণায় ফেলেছ? মনসুর চুপ করে রইল। মাথাও তোলে না। আমি বললাম, কথা বল না কেন? শেষে সে বলল, ভাইজান, আমি আসব ক্যামনে? আমার মৃত্যু হয়েছে। আপনে যেমন মনঃকষ্টে আছেন আমিও মনঃকষ্টে আছি। এত কষ্টের টাকা পরিবাররে পাঠাইতে পারি নাই।

আমি বললাম, তুমি ঠিকানা বলো আমি পাঠিয়ে দিব। টাকার পরিমাণ আরও বেড়েছে। পোস্টাপিসের পাসবইয়ে টাকা রেখে দিয়েছিলাম। বেড়ে ডবলের বেশি হবার কথা। আমি খোঁজ নেই নাই। তুমি ঠিকানাটা বলো।

মনসুর আবার মাথা নিচু করে ফেলল। আমি বললাম, কথা বলো। চুপ করে আছ কেন? মনসুর বলল, ঠিকানা মনে নাই স্যার। পরিবারের নামও মনে নাই।—বলেই কান্না শুরু করল। তখন একজন নার্স ঢুকল—তাকিয়ে দেখি মনসুর নাই। আমি নার্সকে বললাম, সিস্টার, পানি খাব। তিনি আমাকে পানি খাইয়ে চলে গেলেন। আমি সারারাত জেগে থাকলাম মনসুরের জন্যে। তার আর দেখা পেলাম না। এই হচ্ছে হিমু ভাই ঘটনা।’

‘এটা কোনো ঘটনা না—এটা স্বপ্ন। স্বপ্ন দেখেছেন।’

‘জি না ভাইসাহেব, স্বপ্ন না। স্পষ্ট চোখের সামনে দেখা। মনসুর আগের মতোই আছে, তার কোনো পরিবর্তন হয় নাই। ‘

‘আসগর ভাই, মনসুর মরে ভূত হয়ে আপনার কাছে ছুটে এসেছে? আপনার কথা তার মনে আছে, অথচ পরিবারের নাম-ঠিকানা ভুলে গেছে—এটা কি হয়? হয় না। এই ধরনের ঘটনা স্বপ্নে ঘটে। আপনাকে ঘুমের ইনজেকশন দিয়ে ঘুম পাড়িয়েছে—আপনি তার মধ্যে স্বপ্নের মতো দেখেছেন।’

‘স্বপ্ন না হিমু ভাই।’

‘আচ্ছা ঠিক আছে, যান, স্বপ্ন না।’

‘আমার মৃত্যুর পর আপনাকে কয়েকটা কাজ করতে হবে হিমু ভাই।’

‘যা বলবেন করব।’

‘কাজগুলি কী, বলব?’

‘আপনি নিশ্চয়ই দুএকদিনের মধ্যে মারা যাচ্ছেন না। কিছু সময় তো হাতে আছে!’

‘কী করে বলব ভাইসাহেব—হায়াত-মউত তো আমাদের হাতে না।’

‘কিন্তু আপনি যেভাবে বলছেন তাতে মনে হওয়া স্বাভাবিক যে, মৃত্যু আপনার নিজের হাতে। শুনুন আসগর সাহেব, আপনাকে এখন মরলে চলবে না—আমাকে একটা চিঠি লিখে দিতে হবে। আপনার মুক্তার মতো হাতের লেখায় আপনি আমার হয়ে একটা চিঠি লিখবেন।’

‘কাকে লিখব?’

‘একটা মেয়েকে লিখবেন। তার নাম মারিয়া। খুব দামি কাগজে খুব সুন্দর কালিতে চিঠিটা লিখতে হবে।’

‘অবশ্যই লিখব হিমু ভাই। আনন্দের সঙ্গে লিখব।’

‘সমস্যা হলো কী জানেন? অসহযোগের জন্যে দোকানপাট সব বন্ধ। দামি কাগজ যে কিনব সেই উপায় নেই। কাজেই অসহযোগ না কাটা পর্যন্ত যেভাবেই হোক আপনাকে বেঁচে থাকতে হবে—এটা মনে রাখবেন। আমাকে যদি চিঠিটা লিখে না দিয়ে যান তা হলে আমার একটা আফসোস থাকবে।

‘আপনার চিঠি আমি অবশ্যই লিখে দেব হিমু ভাই।’

‘তা-হলে আজ উঠি।’

‘আরেকটু বসেন।’

‘অসুস্থ মানুষের পাশে বসে থাকতে ভালো লাগে না।’

আসগর সাহেব নিচু গলায় বললেন, আমার শরীরটা অসুস্থ, কিন্তু হিমু ভাই মনটা সুস্থ। আমার মনে কোনো রোগ নাই।

আমি চমকে তাকালাম। মৃত্যুর-লক্ষণ বলে একটা ব্যাপার আছে। মৃত্যুর আগে—আগে এইসব লক্ষণ প্রকাশ পায়। মানুষ হঠাৎ করে উচ্চস্তরের দার্শনিক কথাবার্তা বলতে শুরু করে। তাদের চোখের জ্যেতি নিভে যায়। চোখে কোনো প্রাণ থাকে না। শরীরের যে-অংশ সবার আগে মারা যায়—তার নাম চোখ।

‘হিমু ভাই!’

‘জি?’

‘ডাক-চলাচল কি আছে?’

‘কিছুই চলছে না—ডাক চলবে কীভাবে?’

‘আমার আত্মীয়স্বজনদের একটু খবর দেয়া দরকার। ওদের দেখার জন্য যে মনটা ব্যস্ত তা না—অসুস্থ ছিলাম এই খবরটা তারা না পেলে মনে কষ্ট পাবে।’

‘ডাক-চলাচল শুরু হলেই খবর দিয়ে দেব।’

‘মানুষ খুব কষ্ট করছে, তাই না হিমু ভাই?’

‘বড় বড় নেতারা যদি ভুল করেন তা-হলে সাধারণ মানুষ তো কষ্ট করবেই!’

‘আমরা যারা ছোট মানুষ আছি হিমু ভাই—আমরাও ভুল করি। মানুষের জন্মই হয়েছে ভুল করার জন্য। তবে হিমু ভাই, ছোট মানুষের ভুল ছোট ছোট। তাতে তার নিজের ক্ষতি, আর কারোর ক্ষতি হয় না। বড় মানুষের ভুলগুলোও বড় বড়। তাদের ভুলে সবার ক্ষতি হয়। আমরা ছোট মানুষরা নিজেদের মঙ্গল চাই। বড় মানুষরাও তাঁদের মঙ্গল চান। কিন্তু হিমু ভাই, তাঁরা ভুলে যান, যেহেতু তাঁরা বড় সেহেতু তাঁদের নিজেদের মঙ্গল দেখলে হবে না। তাঁদের দেখতে হবে সবার মঙ্গল। ঠিক বলেছি?’

‘ঠিক বলেছেন। আমাকে এইসব ঠিক কথা বলে লাভ কী? যাঁদের বলা দরকার তাঁদের বললে তো তাঁরা শুনবেন না।’

‘একটা কি ব্যবস্থা করা যায় হিমু ভাই—আমি বেগম খালেদা জিয়ার সঙ্গে দুটা কথা বলব, শেখ হাসিনার সঙ্গে দুটা কথা বলব—এরশাদ সাহেবের সঙ্গে তো কথা বলা যাবে না। উনি জেলে।’

‘কারও সঙ্গেই কথা বলা যাবে না—নেতারা সবাই আসলে জেলে। নিজেদের তৈরি জেলখানায় তাঁরা আটকা পড়ে আছেন। সেই জেলখানার পাহারা দিচ্ছে তাঁদেরই প্রিয় লোকজন। তাঁরা তা জানেন না। তাঁরা মনে করেন তাঁরা স্বাধীন মুক্ত বিহঙ্গ… আসগর সাহেব!’

‘জি হিমু ভাই?’

‘উচ্চস্তরের চিন্তাভাবনা করে কোনো লাভ নেই। আপনি ঘুমাবার চেষ্টা করেন।‘

‘জি আচ্ছা। আপনাকে একটা কথা বলব হিমু ভাই, যদি মনে কিছু না করেন।’

‘জি না, মনে কিছু করব না।’

‘আপনি যে-চিঠিটা আমাকে দিয়ে লেখাবেন সেই চিঠির কাগজটা আমি কিনব।’

‘সেটা হলে তো খুবই ভালো হয়। আমার হাত একেবারে খালি।’

‘বাংলাদেশের সবচে দামি কাগজটা আমি আপনার জন্যে কিনব হিমু ভাই।’

‘শুধু কাগজ কিনলে তো হবে না—কলমও লাগবে, কালিও লাগবে। সবচে দামি কাগজে দুটাকা দামের বল পয়েন্টে লিখবেন তা তো হয় না। দামি কাগজে লেখার জন্যে লাগে দামি কলম।’

‘খুবই খাঁটি কথা বলেছেন হিমু ভাই—কলম আর কালিও আমি কিনব। আমি যে আপনাকে কী পছন্দ করি আপনি জানেন না হিমু ভাই।’

‘জানব না কেন, জানি। ভালোবাসা মুখ ফুটে বলতে হয় না। ভালোবাসা টের পাওয়া যায়। আজ যাই আসগর সাহেব! দেশ স্বাভাবিক হোক। দোকানপাট খুলুক—আপনাকে সঙ্গে নিয়ে কাগজ-কলম কিনে আনব।’

‘অবশ্যই। অবশ্যই।’

‘আর ইতোমধ্যে যদি মনসুর এসে আপনাকে বিরক্ত করে তা হলে কষে ধমক লাগবেন। মানুষ হয়ে ভূতদের হাংকিপাংকি সহ্য করা কোনো কাজের কথা না।’

আজ হরতালের কত দিন চলছে? মনে হচ্ছে সবাই দিন-তারিখের হিসেব রাখা ভুলে গেছে। নগরীর জন্ডিস হয়েছে। নগরী পড়ে আছে ঝিম মেরে। এই রোগের চিকিৎসা নেই—বিশ্রামই একমাত্র চিকিৎসা। নগরী বিশ্রাম নিচ্ছে। আগের হরতালগুলিতে মোটামুটি আনন্দ ছিল। লোকজন ভিডিও ক্যাসেটের দোকান থেকে ক্যাসেট নিয়ে যেত। স্বামীরা দুপুরে স্ত্রীদের সঙ্গে ঘুমানোর সুযোগ পেত। স্ত্রীরা আঁতকে উঠে বলত—এ কী! দিনে-দুপুরে দরজা লাগাচ্ছ কেন? বাড়িভরতি ছেলেমেয়ে। স্বামী উদাস গলায় বলত, আজ হরতাল না?

এখনকার অবস্থা সেরকম না, এখন অন্যরকম পরিবেশ। জন্ডিসে আক্রান্ত নগরী রোগ সামলে গা-ঝাড়া দিয়ে উঠতে পারবে তো—এটাই সবার জিজ্ঞাসা। নাকি নগরীর মৃত্যু হবে? মানুষের মতো নগরীরও মৃত্যু হয়।

আমি হাঁটছি। আমার পাশে পাশে হাঁটছে বাদল। আমি বললাম—দীর্ঘ হরতালের কিছু-কিছু উপকারিতা আছে। বল তো কী কী?

‘রোড অ্যাক্সিডেন্ট হচ্ছে না।’

‘গুড—হয়েছে। আর কী?’

‘পলিউশন কমেছে—গাড়ির ধোঁয়া, কার্বন মনক্সাইড কিচ্ছু নেই।’

‘ভেরি গুড।’

‘লোকজন বেশি হাঁটাহাঁটি করছে, তাদের স্বাস্থ্য ভালো হচ্ছে। ডায়াবেটিস রোগীর সংখ্যা কমছে।‘

‘হয়েছে—আর কী?’

‘আরবদের কাছ থেকে আমাদের পেট্রোল কিনতে হচ্ছে না। কিছু ফরেন কারেন্সি বেঁচে যাচ্ছে।’

‘হুঁ।’

‘আমরা পরিবারের সঙ্গে বেশি সময় কাটাতে পারছি। পারিবারিক বন্ধন দৃঢ় হচ্ছে।’

‘হুঁ।’

‘পলিটিক্স নিয়ে সবাই আলোচনা করছি—আমাদের রাজনৈতিক সচেতনতা বৃদ্ধি পাচ্ছে। দেশ নিয়ে সবাই ভাবছি।’

‘আর কিছু আছে?’

‘আর তো কিছু মনে পড়ছে না!’

‘আরও অনেক আছে। ভেবে ভেবে সব পয়েন্ট বের কর, তারপর একটা লিফলেট ছাড়ব।’

‘তাতে লাভ কী?’

‘আছে, লাভ আছে।’

‘তোমার ভাবভঙ্গি আমি কিছুই বুঝি না। তুমি কোন দলের লোক বলো তো! আওয়ামী লীগ, না বিএনপি?’

‘আওয়ামী লীগ যখন খারাপ কিছু করে তখন আমি আওয়ামী লীগকে সমর্থন করি। আর বিএনপি যখন খারাপ কিছু করে তখন বিএনপির সমর্থক।’

‘এর মানে কী?’

‘ভালো কাজের সমর্থন সবসময়ই থাকে। খারাপ কাজগুলির সমর্থনের লোক পাওয়া যায় না। আমি সেই লোক। খারাপ কাজের জন্যেও সমর্থন লাগে। কারণ সব খারাপের মধ্যেও কিছু মঙ্গল থাকে।’

আমরা যাচ্ছি কোথায় হিমুদা?’

‘একটা মেয়ের সঙ্গে দেখা করতে যাচ্ছি।’

‘কে? মারিয়া?’

‘উহুঁ, তার নাম জয়গুন।

‘জয়গুন কে?’

‘তুই চিনবি না—খারাপ ধরনের মেয়ে।’

‘ও আচ্ছা।’

বাদল চমকাল না বা বিস্মিত হলো না। সে আমার আদর্শ ভক্ত। দলপতির কোনো সিদ্ধান্তের বিষয়ে কিছু বলবে না। বিস্মিত হবে না, চমকাবে না। অন্ধের মতো অনুসরণ করবে। একদল মানুষ কি শুধু অনুসরণ করার জন্যেই জন্মায়?

.

প্রথম তিনটা টোকা, তারপর একটা, তারপর আবার তিনটা। এরকম করতে থাকলে জয়গুন নামের অতি রূপবতী এক তরুণীর এসে দরজা খুলে দেবার কথা। যার শাড়ি থাকবে এলোমেলো। যার ব্লাউজের দুটা বোতাম নেই—।

বেশ কয়েকবার মোর্স কোডের ভঙ্গিতে তিন এক তিন এক শব্দ করার পর দরজা সামান্য খুলল। সামান্য ফাঁক দিয়ে দেখা যাচ্ছে না দরজা কে খুলেছে। কানা কুদ্দুস বলে দিয়েছিল, দরজা খুলবে জয়গুন। সেই ভরসাতে আন্দাজের উপর বললাম, কেমন আছ জয়গুন?

ভেতর থেকে তীক্ষ্ণ কণ্ঠ ভেসে এল—আপনে কে?

‘আমার নাম হিমু।’

দরজা খুলে গেল। আমার সামনে জয়গুন দাঁড়িয়ে আছে। তাঁর শাড়ি মোটেও এলোমেলো নয়। তার ব্লাউজের বোতামও ঠিক আছে। খুব রূপবতী মেয়ে দেখব বলে এসেছিলাম, দুধে আলতা রঙের একজনকে দেখছি—তাকে রূপবতী বলার কোনো কারণ নাই। দাঁত উঁচু। যথেষ্ট মোটা। থপথপ করে হাঁটছে। একেক জনের সৌন্দর্য একেক রকম। কুদ্দুসের কাছে জয়গুন হলো—হেলেন অভ ট্রয়। জয়গুন মধুর গলায় বলল, ও আল্লা, ভিতরে আসেন।

‘আমি সঙ্গে করে আমার এক ফুপাতো ভাইকে নিয়ে এসেছি। ওর নাম বাদল।’

‘অবশ্যই আনবেন। ছোট ভাই, আসো।’

জয়গুন হাত ধরে বাদলকে ভেতরে নিয়ে গেল। বাদল সংকুচিত হয়ে রইল। আমি বেশ আগ্রহ নিয়ে জয়গুনের ঘর দেখছি। সাজানো-গোছানো ঘর। রঙিন টিভি আছে। ভিসিআর আছে। এই মুহূর্তে ভিসিআর-এ হিন্দি ছবি চলছে।

জয়গুন লজ্জিত ভঙ্গিতে বলল, সময় কাটে না, এইজন্যে রোজ তিনটা-চাইরটা কইরা ছবি দেখি। আপনেরা আরাম কইরা বসেন। এসি ছাড়ি?

‘এসি আছে?’

‘জি আছে। ঠাণ্ডা বাতাসে শ‍ইল্যে বাত হয়, এইজন্য এসি ছাড়ি না। ফ্যান দিয়া কাম সারি।’

‘আমাদের জন্যে এসি ছাড়বে—এতে তোমার আবার বাত হবে না তো?’

‘কী যে কন হিমু ভাইজান! অল্প সময়ে আর কী বাত হইব!’

‘অল্প সময় তো না—আমরা সন্ধ্যা পর্যন্ত থাকব। এসেছি যখন ঠাণ্ডায় ঠাণ্ডায় ভিসিআর-এ একটা ছবি দেখে যাই। অনেকদিন হিন্দি ছবি দেখা হয় না। তোমার অসুবিধা হবে?’

‘কী যে কন ভাইজান! আপনে সারাজীবন থাকলেও অসুবিধা নাই। ‘

‘তুমি একা থাক?’

‘হ, একাই থাকি।’

‘রান্নাবান্না কে করে?’

‘কেউ করে না। হোটেল খাইক্যা খাওন আসে। কাজকামের লোক রাখন আমার পুষায় না। খালি ভ্যানভ্যান করে। আমার হোটেলের সাথে কনটাক।’

‘ভালো ব্যবস্থা তো

‘ “কপি” খাইবেন?—কপি বানানির জিনিস আছে।’

‘হ্যাঁ, “কপি” খাওয়া যায়।

জয়গুন অতি ব্যস্ততার সঙ্গে “কপি” আনতে গেল। আমি জয়গুনের বিছানায় পা তুলে উঠে বসতে বসতে বললাম, বাদল আয়, কোলবালিশে হেলান দিয়ে আরাম করে বোস। একটা হিন্দি ছবি দেখি। দুদিন পর গায়ে কেরোসিন ঢেলে মরে যাবি—হিন্দি ছবি দেখে মনটা ঠিকঠাক কর।

‘তুমি কি সত্যিসত্যি ছবি দেখবে?’

‘অবশ্যই।’

‘এই মেয়েটাকে তুমি চেন কীভাবে?’

‘আমি চিনি না—কানা কুদ্দুস চেনে।’

‘কানা কুদ্দুস কে?’

‘ভয়াবহ খুনি। মানুষ মারা তার কাছে কোনো ব্যাপারই না। মশা মারার মতোই সহজ।’

‘এই ভদ্রমহিলা কি ওনার স্ত্রী?’

‘প্রায় সেরকমই। জয়গুন হচ্ছে কানা কুদ্দুসের বনলতা সেন।‘

‘ভদ্রমহিলা কী সুন্দর দেখেছ হিমুদা?’

‘সুন্দর?’

‘আমি এত সুন্দর মেয়ে আমার জীবনে দেখিনি।‘

‘তাই নাকি?’

‘হ্যাঁ, যতই দেখছি—ততই অবাক হচ্ছি।’

‘তোর মনে হচ্ছে না দাঁতগুলি বেশি উঁচু?’

‘তোমার দাঁতের দিকে তাকাবার দরকার কী?’

‘তাও তো বটে। দাঁতের দিকে তাকাব কেন? হাতি হলে দাঁতের দিকে তাকানোর একটা ব্যাপার চলে আসত। গজদন্ত বিরাট ব্যাপার। মানবদত্ত তেমন কোনো ব্যাপার না। মানবদন্তের জন্ম হয় ডেনটিস্টের তুলে ফেলার জন্যে।‘

‘তোমার কথা কিছু বুঝতে পারছি না।’

‘বোঝার দরকার আছে?’

‘না, দরকার নেই।’

জয়গুন মগে করে ‘কপি’ নিয়ে এসেছে। এক এক মগে এক এক পোয়া করে চিনি দিয়ে বানানো ঘন এক সিরাপজাতীয় বস্তু। আমি মুখে দিয়ে বললাম অপূর্ব! আমি যা করি বাদলও তা-ই করে। কাজেই বাদলও চোখ বড় বড় করে বলল, অপূর্ব!

জয়গুনের সুন্দর মুখ আনন্দে ভরে গেল। সে বলল, ছবি দেখবেন ভাইজান?

‘হ্যাঁ দেখব। ভালো একটা-কিছু দাও।’

‘পুরানো ছবি দেখবেন? দিদার আছে—দিলীপকুমারের ছবি।’

‘দিলীপকুমারের ছবি দেখা যেতে পারে।’

‘বেলেক এন্ড হোয়াইট।’

‘শাদা-কালোর কোনো অসুবিধা নেই—তারপর জয়গুন, কুদ্দুসের কোনো খবর জান?’

‘জি না। মেলা দিন কোনো খোঁজ নাই। বুঝছেন ভাইজান, মানুষটার জন্য অত অস্থির থাকি—হে বুঝে না। কোনদিন কোন বিপদে পড়ে! বিপদের কি কোনো মা-বাপ আছে? সবকিছুর মা-বাপ আছে বিপদের মা-বাপ নাই। তারে কে বুঝাইবে কন? আফনেরে খুব মানে। যখন আসে তখনই আফনের কথা কয়। ভাইজান!’

‘বলো।’

‘আফনে তার জন্যে এট্টু দোয়া করবেন ভাইজান।’

‘আমার দোয়াতে কোনো লাভ হবে না জয়গুন। সে ভয়ংকর সব পাপ করে বেড়াচ্ছে। সেই পাপের শাস্তি তো হবেই।’

‘মৃত্যুর পরে আল্লাহ্পাক শাস্তি দিলে দিব। এই দুনিয়ায় শাস্তি হইব এইটা কেমন বিচার?’

‘এটা হচ্ছে জনতার বিচার। আল্লাহ্পাক কিছু কিছু শাস্তি জনতাকে দিয়ে দেবার ব্যবস্থা করেন। মানুষ ভুল করে—জনতা ভুল করে না।’

জয়গুন ছবি চালিয়ে দিয়েছে। তার চোখভরতি পানি। কানা কুদ্দুসের মতো একটি ভয়াবহ পাপীর জন্যে জয়গুনের মতো একটি রূপবতী মেয়ে চোখের পানি ফেলছে—কোনো মানে হয়? হয় নিশ্চয়ই—সেই মানে বোঝার ক্ষমতা আমাদের নেই।

ছবি চলছে। আমি, বাদল এবং জয়গুন ছবি দেখছি। জয়গুন ছবি দেখছে গভীর আনন্দ ও বিস্ময় নিয়ে। আশ্চর্য। বাদলও তা-ই করছে।

শামসাদ বেগমের কিন্নরকণ্ঠের গান শুরু হলো—‘বাচপানকে দিন ভুলানা দেনা।’ বাদলের চোখে পানি। দুদিন পর গায়ে আগুন লেগে যার মরার কথা সে ছবি দেখে ফুঁপিয়ে কাঁদছে—কোনো মানে হয়?

‘বাদল!’

‘জি!’

‘তোর গায়ে কেরোসিন ঢালার ব্যাপারটা মনে হয় তাড়াতাড়ি সেরে ফেলা দরকার। আর দেরি করা যায় না।’

‘কেন?’

‘দেশ ঠিক হয়ে যাচ্ছে। সব স্বাভাবিক হয়ে যাচ্ছে। যা করার তার আগেই করতে হবে।’

‘দেশ ঠিক হয়ে যাচ্ছে কে বলল?’

‘মাঝে মাঝে আমি ভবিষ্যৎ দেখতে পাই।’

বাদল কিছু বলল না। আমার কথা সে শুনতে পায়নি। তার সমস্ত ইন্দ্রিয় এখন দিলীপকুমারের কর্মকাণ্ডে নিবেদিত। আমি বিছানায় লম্বা হয়ে শুয়ে পড়লাম। ঘুম-ঘুম পাচ্ছে। খানিকক্ষণ ঘুমিয়ে নেয়া যেতে পারে। হিন্দি আমি বুঝি না। ওদের কথাবার্তা কিছুই বুঝতে পারছি না। বাদল এবং জয়গুনের ভাবভঙ্গি দেখে মনে হচ্ছে—ছবি দেখার জন্যে হলেও হিন্দি শেখার দরকার ছিল। আমি শুনেছি হিন্দি খুব নাকি মিষ্টি ভাষা। আমার মনে হয় না। লেডিস টয়লেটের হিন্দি হচ্ছে—’দেবীও কী হাগন কুঠি’ অর্থাৎ‍ ‘দেবীদের হাগাঘর’। যে-ভাষায় মেয়েদের বাথরুমের এত কুৎসিত নাম সেই ভাষা মিষ্টি হবার কোনো কারণ নেই। আমি পাশ ফিরে ঘুমিয়ে পড়লাম।
