অনেকদিন পর বাবাকে স্বপ্নে দেখলাম। তিনি খুব চিন্তিত মুখে আমার বিছানায় বসে আছেন। গায়ে খদ্দরের চাদর। হাত দুটা কোলের উপরে ফেলে রাখা। চোখে চশমা। চশমার মোটা কাঁচের ভেতর থেকে তাঁর জ্বলজ্বলে চোখ দেখা যাচ্ছে। আমি বাবাকে দেখে ধড়মড় করে উঠে বসলাম।

বাবা বললেন, কেমন আছিস হিমু?

আমি সঙ্গে সঙ্গে বললাম, খুব ভালো আছি বাবা।

বাবা নিচু গলায় বললেন, তুই তো সব গণ্ডগোল করে ফেলেছিস। এত শখ ছিল তুই মহাপুরুষ হবি। এত ট্রেনিং দিলাম…

‘টেনিং দিয়ে কী আর মহাপুরুষ বানানো যায় বাবা?’

‘ট্রেনিং দিয়ে ডাক্তার, ইঞ্জিনিয়ার বানাতে পারলে মহাপুরুষ বানানো যাবে না কেন? অবশ্যই যায়। ট্রেনিং ঠিকমতো দিতে পারলে..’

‘তা হলে মনে হয় তোমার ট্রেনিং-এ গণ্ডগোল ছিল।’

‘উহুঁ, ট্রেনিং-এ কোনো গণ্ডগোল নেই। তুই নিয়মকানুন মানছিস না। মহাপুরুষের প্রথম শর্ত হলো—কোনো ব্যক্তিবিশেষের উপর মায়া করবি না। মায়া হবে সর্বজনীন। মায়াটাকে ছড়িয়ে দিবি।’

‘তা-ই তো করছি!’

‘মোটেই তা করছিস না। তুই জড়িয়ে পড়ছিস। মারিয়াটা কে?

মারিয়া হচ্ছে মরিয়ম।’

‘তুই এই মেয়ের সঙ্গে এমন জড়ালি কেন?’

‘জড়াইনি তো বাবা! আমি ওর সাংকেতিক চিঠির জবাব পর্যন্ত দিইনি। ও চিঠি দেবার পর ওর বাসায় যাওয়া পর্যন্ত ছেড়ে দিয়েছি।’

‘এটাই কি প্রমাণ করে না তুই জড়িয়ে পড়েছিস? মেয়েটার মুখোমুখি হতে ভয় পাচ্ছিস।’

‘তুমি কি তার বাসায় যেতে বলছ?’

‘অবশ্যই যাবি।’

‘কিন্তু বাবা, একটা ব্যাপার কী জান? আমার ধারণা, এই যে স্বপ্নটা দেখছি এটা আসলে দেখছি আমার অবচেতন মনের কারণে। আমার অবচেতন মন চাচ্ছে আমি মারিয়ার সঙ্গে দেখা করি। সেই চাওয়াটা প্রবল হয়েছে বলেই সে তোমাকে তৈরি করে স্বপ্নে আমার কাছে নিয়ে এসেছে। তুমি আমাকে মারিয়ার বাসায় যেতে বলছ। তুমি আমার অবচেতন মনেরই একটা ছায়া। এর বেশি কিছু না।’

‘তা হতে পারে।’

‘আমার অবচেতন মন যা চাচ্ছে, তা-ই তোমাকে দিয়ে বলিয়ে নিচ্ছে।’

‘হুঁ, যুক্তির কথা।’

‘মহাপুরুষরা কি যুক্তিবাদী হন বাবা?’

‘তাঁদের ভেতর যুক্তি থাকে, কিন্তু তাঁরা যুক্তি দিয়ে পরিচালিত হন না।’

‘কেন?’

‘কারণ যুক্তি শেষ কথা না। শেষ কথা হচ্ছে চেতনা, Conscience. ‘

‘চেতনা কি যুক্তির বাইরে?’

‘যুক্তি চেতনার একটা অংশ, কিন্তু খুব ক্ষুদ্রাংশ। ভালো কথা, মারিয়া মেয়েটা দেখতে কেমন?’

‘খুব সুন্দর। আমি এত সুন্দর মেয়ে আমার জীবনে দেখিনি।’

চুল কি কোঁকড়ানো, না প্লেইন?’

‘চুল কোঁকড়ানো।’

‘তোর মা’র চুলও ছিল কোঁকড়ানো। সে অবিশ্যি দেখতে শ্যামলা ছিল। যা-ই হোক মারিয়া মেয়েটা লম্বা কেমন?’

‘গজ ফিতা দিয়ে তো মাপিনি, তবে লম্বা আছে।’

‘মুখের শেপ কেমন? গোল না লম্বাটে?’

‘লম্বাটে।’

‘চোখ কেমন?’

‘চোখ খুব সুন্দর।’

‘চোখ কি খুব ভালো করে লক্ষ্য করেছিস? একটা মানুষের ভেতরটা দেখা যায় চোখের দিকে তাকিয়ে। তুই কি চোখ খুব ভালো করে লক্ষ্য করেছিস?’

‘হুঁ।’

‘আচ্ছা হিমু শোন—মেয়েটার ডান চোখ কি বাঁ চেখের চেয়ে সামান্য বড়?’

‘হ্যাঁ। তুমি জানলে কী করে?

‘তোর মা’র চোখ এইরকম ছিল। আমি যখন তাকে ব্যাপারটা বললাম—ও তো কেঁদেকেটে অস্থির। আমাকে বলে কি, কাজল দিতে গিয়ে এরকম দেখাচ্ছে। একটা চোখে কাজল বেশি পড়েছে—একটায় কম পড়েছে।’

‘মা চোখে কাজল দিত?’

‘হ্যাঁ শ্যামলা মেয়েরা যখন চোখে কাজল দেয় তখন অপূর্ব লাগে।’

‘বাবা!’

‘হুঁ?’

‘এই যে মারিয়া সম্পর্কে তুমি জানতে চাচ্ছ, কেন?’

‘তোর মা’র সঙ্গে মেয়েটার মিল আছে কিনা তা জানার জন্যে।’

‘বাবা শোনো, তুমি এতসব জানতে চাচ্ছ, কারণ মেয়েটার বিষয়ে আমার নিজের কারও সঙ্গে কথা বলতে ইচ্ছা করছে। আমার অবচেতন মন সেই ইচ্ছা পূর্ণ করার জন্যে তোমাকে নিয়ে এসেছে।’

‘হতে পারে।’

‘হতে পারে না। এটাই হলো ঘটনা। তুমি আমার নিজের তৈরি স্বপ্ন ছাড়া কিছু না।’

‘পুরো জগৎটাই তো স্বপ্ন রে বোকা!’

‘তুমি সেই স্বপ্নের ভেতরে স্বপ্ন। আমি এখন আর স্বপ্ন দেখতে চাচ্ছি ন। আরাম করে ঘুমাতে চাচ্ছি।’

‘চলে যেতে বলছিস?’

‘হ্যাঁ, চলে যাও।’

‘তুই ঘুমা, আমি পাশে বসে থাকি।’

‘কোনো দরকার নেই বাবা। তুমি বিদেয় হও।’

বাবা উঠে দাঁড়ালেন। বিষণ্ন মুখে চলে গেলেন। তার পরপরই আমার ঘুম ভাঙল। মনটা একটু খারাপই হলো। বাবা আরও কিছুক্ষণ বিছানায় বসে থাকলে তেমন কোনো ক্ষতি হতো না।

আমার বাবা তাঁর পুত্রের জন্যে কিছু উপদেশবাণী রেখে গিয়েছিলেন। ব্রাউন প্যাকেটে মোড়া সেইসব উপদেশবাণীর উপর লেখা আছে কত বয়সে পড়তে হবে। আঠারো বছর হবার পর যে-উপদেশবাণী পড়তে বলেছিলেন-তা হলো!

হিমালয়

তুমি অষ্টাদশ বর্ষে পদার্পণ করিয়াছ। আমার অভিনন্দন। অষ্টাদশ বর্ষকে গুরুত্বের সঙ্গে বিবেচনা করা হয়। এই বয়সে নারী ও পুরুষ যৌবনপ্রাপ্ত হয়। তাহাদের চিন্তা-চেতনায় ব্যাপক পরিবর্তন হয়। এই পরিবর্তনের ফল শুভ যেমন হয়—মাঝে মাঝে অশুভও হয়।

প্রিয় পুত্র, তোমাকে আজ আমি তরুণ-তরুণীর আকর্ষনের বিষয়ে আমার দীর্ঘদিনের চিন্তার ফসল বলিতে চাই। মন দিয়া পাঠ করো। তরুণ-তরুণীর আকর্ষণের সমগ্র বিষয়টাই পুরাপুরি জৈবিক। ইহা পশুধর্ম। এই আকর্ষণের ব্যাপারটিকে আমরা নানানভাবে মহিমান্বিত করিবার চেষ্টা করিয়াছি। প্রেম নিয়া কবি, সাহিত্যিকরা মাতামাতি করিয়াছেন। চিত্রকররা প্রেমিক-প্রেমিকার ছবি অঙ্কন করিয়াছেন। গীতিকাররা গান রচনা করিয়াছেন। গায়করা সেই গান নানান ভঙ্গিমায় গাহিয়াছেন।

প্রিয় পুত্র, প্রেম বলিয়া জগতে কিছু নাই। ইহা শরীরের প্রতি শরীরের আকর্ষণ। এই আকর্ষণ প্রকৃতি তৈরি করিয়াছেন যাহাতে তাঁহার সৃষ্টি বজায় থাকে। নরনারীর মিলনে শিশু জন্মগ্রহণ করিবে—প্রকৃতির সৃষ্টি বজায় থাকিবে।

একই আকর্ষণ প্রকৃতি তাঁহার সমস্ত জীবজগতে তৈরি করিয়াছেন। আশ্বিন মাসে কুকুরীর শরীর দুই দিনের জন্য উত্তপ্ত হয়। সে তখন কুকুরের সঙ্গের জন্য প্রায় উন্মত্ত আচরণ করে। ইহাকে কি আমরা প্রেম বলিব?

প্রিয় পুত্র, মানুষ ভান করিতে জানে, পশু জানে না—এই একটি বিষয় ছাড়া মানুষের সঙ্গে পশুর কোনো তফাত নাই। যদি কখনো কোনো তরুণীর প্রতি তীব্র আকর্ষণ বোধ কর, তখন অবশ্যই তুমি সেই আকর্ষণের স্বরূপ অনুসন্ধান করিবে। দেখিবে আকর্ষণের কেন্দ্রবিন্দু তুচ্ছ শরীর। যেহেতু শরীর নশ্বর সেহেতু প্রেমও নশ্বর।

প্রিয় পুত্র, তোমাকে অনেকদূর যাইতে হইবে। ইহা স্মরণ রাখিয়া অগ্রসর হইও। প্রকৃতি তোমার সহায় হউক—এই শুভ কামনা।

আমার বাবা কি আসলেই অপ্রকৃতিস্থ? কাদের আমরা প্রকৃতিস্থ বলব? যাদের চিন্তাভাবনা স্বাভাবিক পথে চলে তাদের? যারা একটু অন্যভাবে চিন্তা করে তাদের আমরা আলাদা করে ফেলি—তা কি ঠিক? আমার বাবা তাঁর পুত্রকে মহাপুরুষ বানাতে চেয়েছিলেন। তাঁর ইচ্ছার কথা শোনামাত্রই আমরা তাঁকে উন্মাদ হিসেবে আলাদা করে ফেলেছি। কোনো বাবা যদি বলেন, আমি আমার ছেলেকে বড় ডাক্তার বানাব তখন আমরা হাসি না, কারণ, তিনি চেনা পথে হাঁটছেন। আমার বাবা তাঁর সমগ্র জীবনে হেঁটেছেন অচেনা পথে। আমি সেই পথ কখনো অস্বীকার করিনি।

স্বপ্ন আমাকে কাবু করে ফেলেছে। সকালবেলাতেই বিষণ্ন বোধ করছি। বিষণ্ণতা কাটানোর জন্যে কী করা যায়? মন আরও বিষণ্ন হয় এমন কিছু করা? যেমন রূপার সঙ্গে কথা বলা। অনেকদিন তার সঙ্গে কথা হয় না।

মন এখন বিষণ্ণ, রূপার সঙ্গে কথা বলার পর মন নতুন করে বিষণ্ন হবে। পুরানো বিষণ্ণতা এবং নতুন বিষণ্নতায় কাটাকাটি হয়ে আমি স্বাভাবিক হবো। তারপর যাব আসগর সাহেবের সঙ্গে দেখা করতে। তারপর কী? চিত্রলেখা নামের ঐ বাড়িতে কি যাব? দেখে আসব মারিয়াকে?

অনেকবার টেলিফোন করলাম রূপাদের বাসায়। টেলিফোন যাচ্ছে, রূপাই টেলিফোন ধরছে, কিন্তু সে হ্যালো বলার সঙ্গে সঙ্গে লাইন কেটে যাচ্ছে। প্রকৃতি চাচ্ছে না আমি রূপার সঙ্গে কথা বলি।
