ঘুম ভাঙতেই প্রথম যে-কথাটা আমার মনে হলো তা হচ্ছে–আজ পূর্ণিমা। ভোরের আলোয় পূর্ণিমার কথা মনে হয় না। সূর্য ডোবার পরই মনে হয়–রাতটা কেমন হবে? শুক্লপক্ষ, না কৃষ্ণপক্ষ? আমি অন্যান্যদের মতোই দিনের আলোয় চাঁদের পক্ষ নিয়ে ভাবি না, কিন্তু আজ অন্য ব্যাপার। আজ রাতের চাঁদের সঙ্গে আমার অ্যাপয়েন্টমেন্ট আছে। আজ মধ্যরাতে আমি সেই বিশেষ গলিটার সামনে দাঁড়াব। লাঠিহাতের ঐ মানুষটার মুখেমুখি হবো। মিসির আলির ধারণা–সে আর কিছুই না, সাধারণ রোগগ্ৰস্ত একজন মানুষ। কিংবা এক অন্ধ— চাঁদের আলোয় লাঠিহাতে যে বের হয়ে আসে। চাঁদের আলো তাকে স্পর্শ করে না।

আমার ধারণা তা না। আমার ধারণা সে অন্যকিছু। তার জন্ম এই ভুবনে না, অন্য কোনো ভুবনে। সে-ভুবনের সঙ্গে আমাদের কোনো যোগাযোগ নেই। তার জন্ম আলোতে নয়— আদি অন্ধকারে।

জানালার কাছে একটা কাক এসে বসেছে। মাথা ঘুরিয়ে সে আমাকে দেখছে। তার চোখে রাজ্যের কৌতূহল। আমি দিনের শুরু করলাম। কাকের সঙ্গে কথোপকথনের মধ্য দিয়ে।

হ্যালো মিস্টার ক্রো, হাউ আর ইউ?

কাক বলল–কা কা।

তার ধ্বনির অনুবাদ আমি মনে মনে করে নিলাম। সে বলছে, ভালো আছি। তুমি আজ এত ভোরে উঠেছ। কেন? কাঁথাগায়ে শুয়ে থাকো। মানবসম্প্রদায়ে তোমার জন্ম। তুমি মহাসুখীজনদের একজন। খাবারের সন্ধানে সকাল থেকে তোমাকে উড়তে হয় না।।

আমি বললাম, মানুষ হয়ে জন্মানোর অনেক দুঃখ আছে রে পাখি। অনেক দুঃখ।

দুঃখের চেয়ে সুখ বেশি।

জানি না। আমার মনে হয় না।

আমার মনে হয়–এই যে তুমি এখন উঠবে, এক কাপ গরম চা খাবে, একটা সিগারেট ধরাবে–এই আনন্দ আমরা কোথায় পাব! আমাদের তো মাঝে মাঝে চা খেতে ইচ্ছে করে!

তাই বুঝি?

হ্যাঁ তা-ই।

আমি বিছানা থেকে নোমলাম। দুৰ্বকাপ চায়ের কথা বলে বাথরুমে ঢুকলাম। হাতমুখ ধুয়ে নতুন একটা দিনের জন্যে নিজেকে প্রস্তুত করা। আজকের দিনটা আমার জন্যে একটা বিশেষ দিন। সূর্য ডোবার আগ পর্যন্ত আমি পরিচিত সবার সঙ্গে কথা বলব। দিনটা খুব আনন্দে কাটাব। সন্ধ্যার পর দিঘির পানিতে গোসল করে নিজেকে পবিত্র করব— তারপর চাঁদের আলোয় তার সঙ্গে আমার দেখা হবে। হাতে-মুখে পানি দিতে দিতে দ্রুত চিন্তা করলাম— কাদের সঙ্গে আমি কথা বলব–

রূপা
আজ তার সঙ্গে কথা বলব প্রেমিকের মতো। তাকে নিয়ে চন্দ্রিমা উদ্যানে কিছুক্ষণ হাঁটাহাঁটিও করা যেতে পারে। একগাদা ফুল কিনে তার বাড়িতে উপস্থিত হবো। রক্তের মতো লাল রঙের গোলাপ।

ফুপা-ফুপু
তাঁরা কি কক্সবাজার থেকে ফিরেছেন? না ফিরে থাকলে টেলিফোনে কথা বলতে হবে। কক্সবাজারে কোন হোটেলে উঠেছেন। তাও তো জানি না। বড় বড় হোটেল সবকটায় টেলিফোন করে দেখা যেতে পারে।

মিসির আলি
কিছুক্ষণ গল্পগুজব করব। দুপুরের খাওয়াটা তার সঙ্গে খেতে পারি। তাকে আজ রাতের অ্যাপিয়েন্টমেন্টের কথাটা বলা যেতে পারে…

আচ্ছা, দিঘি কোথায় পাব? ঢাকা শহরে সুন্দর দিঘি আছে না? কাকের চোখের মতো টলটলে পানি?

 

স্যার চা আনছি। আমি চায়ের কাপ নিয়ে বসলাম। এক কাপ চা জানালার পাশে রেখে দিলাম।— মি. ক্রো যদি খেতে চান খাবেন।

আশ্চৰ্য, কাকটা ঠোঁট ডোবাচ্ছে গরম চায়ে। কক কিক করে কী যেন বলল। ধন্যবাদ দিল বলে মনে হচ্ছে। পশুপাখির ভাষাটা জানা থাকলে খুব ভালো হতো। মজার মজার তথ্য অনেক কিছু জানা যেত। পশুপাখির ভাষা জানাটা খুব কি অসম্ভব? আমাদের এক নবী ছিলেন না যিনি পশুপাখির কথা বুঝতেন? হযরত সুলাইমান আলায়হেস-সালাম। তিনি পাখিদের সঙ্গে কথা বলতেন। কোরআন শরিফে আছে–পিঁপড়েরা তাঁর সঙ্গে কথা বলেছে। একটা পাখিও তাঁর সঙ্গে কথা বলেছিল, পাখির নাম হুদ হুদ। সূরা সাদে তার সুন্দর বর্ণনা আছে।

হুদ হুদ পাখি এসে বলল, আমি এমনসব তথ্য লাভ করেছি, যা আপনার জানা নেই। আর আমি সেবা থেকে আসল খবর নিয়ে এসেছি। আমি এক নারীকে দেখলাম যে জাতির উপর রাজত্ব করছে। তার সবই আছে, এবং আছে এক বিরাট সিংহাসন।

হুদ হুদ পাখি বলেছিল সেবার রানির কথা। কুইন অব সেবা–বিলকিস।

হুদ হুদ পাখিটা দেখতে কেমন? কাক নয় তো?

কাকটা চায়ের কাপ উলটে ফেলেছে। তার ভাবভঙ্গিতে অপ্ৰস্তুত ভাব লক্ষ্য করছি। কেমন আড়চোখে আমার দিকে তাকাচ্ছে–যেন বলার চেষ্টা করছে, Sir I am Sorry, extremely sorry. I have broken the cup. না, Broken the cup হবে না, কাপ ভাঙে নি, শুধু উলটে ফেলেছে। চায়ের কাপ উলটে ফেলার ইংরেজি কী হবে? রূপাকে জিজ্ঞেস করে জেনে নিতে হবে। শতাব্দী স্টোর থেকে কিছু টেলিফোন করে দিনের শুরুটা করা যাক।

 

শতাব্দী স্টোরের লোকজন আমাকে দেখে ব্যস্ত হয়ে পড়ল। তিনজন এসে জিজ্ঞেস করল, স্যার কেমন আছেন? একজন এসে অতি যত্নে মালিকের ঘরে নিয়ে বসাল। টেলিফোনের চাবি খুলে দিল। আমি বসতে বসতেই কফি চলে এল, সিগারেট চলে এল। পীর-ফকিররা যে কত আরামে জীবনযাপন করেন তা বুঝতে পারছি। শতাব্দী স্টোরে মালিক উপস্থিত নেই, কিন্তু আমার কোনো সমস্যা হচ্ছে না।

হ্যালো, এটা কি রূপাদের বাড়ি?

কে কথা বলছেন?

আমার নাম হিমু।

রূপা বাড়িতে নেই। বান্ধবীর বাসায় গেছে।

এত সকালে বান্ধবীর বাড়িতে যাবে কীভাবে! এখনও নাটা বাজেনি। রূপা তো আটটার আগে ঘুম থেকেই ওঠে না।

বলেছি তো ও বাসায় নেই।

আপনি তো মিথ্যা বলছেন। আপনার গলা শুনেই বুঝতে পারছি আপনি একজন দায়িত্বশীল বয়স্ক মানুষ-আপনি দিনের শুরু করেছেন মিথ্যা দিয়ে। এটা কি ঠিক হচ্ছে? আপনি চাচ্ছেন না, রূপা আমার সঙ্গে কথা বলুক। সেটা বললেই হয়–শুধু শুধু মিথ্য বলার প্রয়োজন ছিল না।

স্টপ ইট।

ঠিক আছে স্যার, স্টপ করছি। রূপাকে একটা কথা জিজ্ঞেস করতে চাচ্ছিলামআমার মনে হয় আপনাকে জিজ্ঞেস করলেও হবে। আচ্ছা স্যার, চায়ের কাপ উলটে ফেলার ইংরেজি কী?

খট করে শব্দ হলো। ভদ্রলোক টেলিফোন নামিয়ে রাখলেন। তিনি এখন যা করবেন তা হচ্ছে টেলিফোনের প্লাগ খুলে রাখবেন, এবং হয়তো-বা মেয়েকে কোথাও পাঠিয়ে দেবেন। ভদ্রলোককে প্রচুর মিথ্যা কথা আজ সারাদিনে বলতে হবে। মিথ্যা দিয়ে যিনি দিনের শুরু করেন, তাকে দিনের শেষেও মিথ্যা বলতে হয়।

আমি ফুপুর বাসায় টেলিফোন করলাম। ফুপুকে পাওয়া গেল। তিনি রাগে চিড়বিড় করে জ্বলছেন।

কে, হিমু। আমার তো সর্বনাশ হয়ে গেছে, শুনেছিস কিছু?

না, কী হয়েছে?

রশিদ হারামজাদাটাকে বাসায় রেখে গিয়েছিলাম, সে টিভি, ভিসিআর সব নিয়ে হাওয়া হয়ে গেছে। আমার আলমিরাও খুলেছে। সেখান থেকে কী নিয়েছে এখনও বুঝতে পারছি না।

মনে হয়। গয়না-টয়না নিয়েছে।

না, গয়না নিতে পারবে না। সব গয়না ব্যাংকের লকারে। ক্যাশ টাকা নিয়েছে। তোর ফুপার একটা বোতলও নিয়েছে। খুব দামি জিনিস নাকি ছিল। তোর ফুপা হায়-হায় করছে।

এই দেখো ফুপু, সব খারাপ দিকের একটা ভালো দিকও আছে। রশিদ আপনার চক্ষুশূল একটা জিনিসও নিয়ে গেছে।

ফজিলামি করিস না–পয়সা দিয়ে একটা জিনিস কেনা।

ফ্রিজে আপনাদের জন্যে চিতলমাছের পেটি রান্না করা ছিল না?

হ্যাঁ, ছিল। তুই জানালি কী করে?

সে এক বিরাট ইতিহাস। পরে বলব, এখন বলুন কক্সবাজারে কেমন কাটল।

ভালোই কাটছিল, মাঝখানে সাদেক গিয়ে উপস্থিত হলো।

মামলা-বিষয়ক সাদেক?

হ্যাঁ। দ্যাখ-না যন্ত্রণা! তাকে ঠাট্টা করে কী না কী বলেছি–সে সত্যি সত্যি মামলাটামলা করে বিশ্রী অবস্থা করেছে। বেয়াই বেয়ানের কাছে লজ্জায় মুখ দেখাতে পারি না। ছি ছি!

তোমার বেয়াই বেয়ান কেমন হয়েছে?

বেয়াইসাহেব তো খুবই ভালো মানুষ। অসম্ভব রসিক। কথায়-কথায় হাসছিলেন। তোর ফুপার সঙ্গে তার খুবই খাতির হয়েছে। চারজনে মিলে নরক-গুলজার করেছে।

চারজন পেলেন কোথা? ফুপা আর তার বেয়াই দুজন হবে না?

এদের সাথে দুই ছাগলও তো আছে–মোফাজ্জল আর জহিরুল।

এই দুইজন এখনও ঝুলে আছে?

আছে তো বটেই। তবে দুটাকে যত খারাপ ভেবেছিলাম তত খারাপ না।

ভালো কাজ কী করেছে?

সাদেককে শিক্ষা দিয়েছে। আমি তাতে খুব খুশি হয়েছি। সাদেক সবার সামনে মামলা নিয়ে হৈচৈ শুরু করল, ওয়ারেন্ট নাকি বের হয়ে গেছে এইসব। আমি লজ্জায় বাঁচি না। কী বলব কিছু বুঝতেও পারছি না, তখন মোফাজ্জল এসে ঠাস্‌ করে সাদেকের গালে এক চড় বসিয়ে দিল।

সে কী!

খুবই আকস্মিক ঘটনা, আমি খুব খুশি হয়েছি। উচিত শিক্ষা হয়েছে। ছোটলোকের বাচ্চা–আমাকে মামলা শেখায়!

মোফাজল আর জহিরুল মনে হচ্ছে আপনাদের পরিবারে এন্ট্রি পেয়ে গেছে?

এন্ট্রি পাওয়ার কী আছে! সঙ্গে সঙ্গে ঘোরে, মায়া পড়ে গেছে এটা বলতে পারিস।

আমাদের সর্বনাশ করল। এই মায়া! আমরা বাস করি মায়ার ভেতর আর চেঁচিয়ে বলি আমাদেরকে মায়া থেকে মুক্ত করো।

জ্ঞানের কথা বলবি না হিমু চড় খাবি।

জ্ঞানের কথা না ফুপু। আমার সহজ কথা হচ্ছে মায়া সর্বগ্রাসী। এই যে রশিদ আপনার এত বড় ক্ষতি করল তার পরেও সে যখন মিডল ইষ্ট থেকে ফিরবে, জয়নামাজ, তসবি এবং মিষ্টি তেঁতুল নিয়ে আপনার সঙ্গে দেখা করতে যাবে, আপনি কিন্তু খুশিই হবেন। আপনি হাসিমুখে বলবেন–কেমন আছিস রে রশীদ?

ঐ হারামজাদা কি মিডল ইষ্ট যাচ্ছে?

হ্যাঁ।

তুই এতসব জানালি কি করে?

কী আশ্চর্য, আমি জানব না! আমি হচ্ছি হিমু।

তুই ফাজিল বেশি হয়েছিস। তোকে ধরে চাবকানো উচিত, হাসছিস কেন?

বাদল এবং আঁখি এরা কেমন আছে?

ভালোই আছে। কক্সবাজারে ওরা যে-কাণ্ডটা করেছে–আমার তো লজায় মাথা কাটা যাবার অবস্থা।

কী করেছে?

আরে, দিনরাত চব্বিশ ঘণ্টা হোটেলের দরজা বন্ধ করে বসা। আমরা এতগুলি মানুষ এসেছি সেদিকে কোনো লক্ষই নেই। ডাইনিংহলে সবাই খেতে বসি, ও খবর পাঠায়–জ্বর জ্বর লাগছে। আসতে পারবে না। খাবার যেন পাঠিয়ে দেয়া হয়। আমার পেটের ছেলে যে এত নির্লজ হবে ভাবতেই পারি না।

ফুপু!

বল কী বলবি?

সত্যি করে বলুন তো ওদের ভালোবাসা দেখে আনন্দে আপনার মন ভরে গেছে না? কী, কথা বলছেন না কেন? আপনাদের যখন বিয়ে হয়েছিল— আপনি এবং ফুপা–আপনারা কি এই কান্ড করেননি?

আমরা এত বেহায়া ছিলাম না।

আমার তো ধারণা আপনারাও ছিলেন।

তোর ফুপা অনেক বেহায়াপনা করেছে। বুদ্ধিকম মানুষ তো! বাদ দে।

না, বাদ দেব না। আপনারা কী ধরনের বেহায়াপনা করেছেন তার একটা উদাহরণ দিতেই হবে। জাস্ট ওয়ান।

হিমু!

জি ফুপু?

তুই এত ভালো ছেলে হয়েছিস কেন বল তো?

আমি কি ভালো ছেলে?

অবশ্যই ভাল ছেলে। তুই আমার একটা কথা শোন–ভালো দেখে একটা মেয়েকে বিয়ে কর। তারপর তুই বউমাকে নিয়ে নানান ধরনের বেহায়াপনা করবি–আমরা সবাই দূর থেকে দেখে হাসব।

ফুপু রাখি? বলে আমি খট করে রিসিভার রেখে দিলাম। কারণ কথা বলতে বলতে ফুপু কেঁদে ফেলেছেন, এটা আমি বুঝতে পারছি–মাতৃশ্রেণীর মানুষের কান্নাভেজা গলার আহবান অগ্রাহ্য করার ক্ষমতা মানুষকে দেয়া হয়নি। সেই আহবান এই কারণেই শোনা ঠিক না।

 

মিসির আলি বললেন, আপনার কি শরীর খারাপ?

আমি বললাম, জি না।

দেখে মনে হচ্ছে খুব শরীর খারাপ। আপনি কি কোনো কারণে টেনশান বোধ

করছেন?

স্যার, আজ পূর্ণিমা।

ও আচ্ছা আচ্ছা, বুঝতে পারছি। আপনি তা হলে ভয়ের মুখোমুখি হতে যাচ্ছেন?

জি স্যার।

অপনি যদি চান–আমি অ্যাপনার সঙ্গে থাকতে পারি।

না, আমি চাচ্ছি না।

দুপুরে খাওয়াদাওয়া করেছেন?

জি না।

আমার সঙ্গে চারটা খান। খাবার অবিশ্যি খুবই সামান্য। খিচুড়ি আর ডিমভাজা।

খবেন?

জি খাব।

হাতমুখ ধুয়ে আসুন। আমি খাবার সাজাই।

দুজনের মতো খাবার কি আছে?

হ্যাঁ আছে। খুবই আশ্চর্যের ব্যাপার হচ্ছে আজ সকালে ঘুম ভেঙেই মনে হলোদুপুরে ক্ষুধার্ত অবস্থায় আপনি আমার এখানে আসবেন। এইসব টেলিপ্যাথিক ব্যাপারের কোনো গুরুত্ব আমি দিই না-তার পরেও দুজনের খাবার রান্না করেছি। কেন বলুন তো?

বলতে পারছি না।

আমাদের মনের একটা অংশ রহস্যময়তায় আচ্ছন্ন। আমরা অনেক কিছুই জানি—তার পরেও অনেক কিছু জানি না। বিজ্ঞান বলছে—“Out of nothing, nothing can be created” তার পরেও আমরা জানি শূণ্য থেকেই এই অনন্ত নক্ষত্ৰবীথি তৈরি হয়েছে যা একদিন হয়তো-বা শূন্যেই মিলিয়ে যাবে। ভাবলে ভয়াবহ লাগে বলে ভাবি না।

স্যার, আপনার খিচুড়ি খুব ভালো হয়েছে।

ধন্যবাদ। হিমু সাহেব!

জি স্যার?

আপনি যদি মনে করেন। ঐ জিনিসটার মুখোমুখি হওয়া ঠিক হবে না তা হলে বাদ দিন।

এই কথা কেন বলছেন?

বুঝতে পারছি না কেন বলছি। আমার লজিক বলছে–আপনার উচিত ভয়ের মুখোমুখি হওয়া, আবার এই মুহুর্তে কেন জানি মন সায় দিচ্ছেনা। মনে হচ্ছে মস্ত কোনো বিপদ আপনার সামনে।

আমি হাসিমুখে বললাম, এরকম মনে হচ্ছে কারণ আপনি আমার প্রতি একধরনের মায়া অনুভব করছেন। যখন কেউ কারও প্রতি মমতাবোধ করতে থাকে তখনই সে লজিক থেকে সরে আসতে থাকে। মায়া, মমতা, ভালোবাসা যুক্তির বাইরের ব্যাপার।

ভালো বলেছেন।

এটা আমার কথা না। আমার বাবার কথা। বাবার বাণী। তিনি তার বিখ্যাত বাণীগুচ্ছে তার পুত্রের জন্যে লিখে রেখে গেছেন।

আমি কি সেগুলি পড়ে দেখতে পারি?

হ্যাঁ পারেন। আমি বাবার খাতাটা নিয়ে এসেছি আপনাকে দিয়ে যাব। তবে একটা শর্ত আছে।

কী শর্ত?

আমি যদি কোনোদিন ফিরে না আসি আপনি খাতার লেখাগুলি পড়বেন। আর যদি কাল ভোরে ফিরে আসি, আপনি খাতা না-পড়েই আমাকে ফেরত দেবেন।

খুব জটিল শর্ত তো না।

না, শর্ত আপনার জন্যে জটিল না। আমার জন্যে জটিল।

মিসির আলি হাসলেন নরম গলায় বললেন, ঠিক আছে।

আমি খাওয়া শেষ করে, খাতা তার হাতে দিয়ে বের হলাম। ঘুম পাচ্ছে। পার্কের বেঞ্চিতে শুয়ে লম্বা ঘুম দেব যখন জেগে উঠব তখন যেন দেখি চাঁদ উঠে গেছে।
