ঘুম ভেঙে একটু হকচকিয়ে গেলাম। আমি কোথায় শুয়ে আছি? সবকিছু খুব অচেনা লাগছে। মনে হচ্ছে গহিন কোনো অরণ্যে শুয়ে আছি। চারদিকে সুনসান নীরবতা। খুব হাওয়া হচ্ছে–হাওয়ায় গাছের পাতা কাঁপছে। অসংখ্য পাতা একসঙ্গে কেপে উঠলে যে অস্বাভাবিক শব্দতরঙ্গ সৃষ্টি হয় সেরকম শব্দ। ব্যাপারটা কী? আমি ধড়মড় করে উঠে বললাম। তাকালাম চারদিকে। না, যা ভাবছিলাম তা না।

আমি সোহরাওয়াদি উদ্যানের একটা পরিচিত বেঞ্চিতেই শুয়েছিলাম। গাছের পাতার শব্দ বলে যা ভাবছিলাম তা আসলে গাড়ি চলাচলের শব্দ। এতবড় ভ্ৰান্তিও মানুষের হয়?

আকাশে চাঁদ থাকার কথা না? কই, চাঁদ দেখা যাচ্ছে তো! পার্ক অন্ধকার। পার্কের বাতি কখন জ্বলবে? ঢাকা মিউনিসিপ্যালিটি পুৰ্ণিমার রাতে শহরের সব বাতি জ্বালায় না। চাঁদই তো আছে–সব বাতি জ্বালানোর দরকার কী? এরকম ভাব।

পূর্ণিমার প্রথম চাঁদ হলুদ বর্ণের থাকে। আকারেও সেই হলুদ। চাঁদটাকে খুব বড় লাগে। যতই সময় যায় হলুদ রঙ ততই কমতে থাকে। একসময় চাঁদটা ধবধবে সাদা হয়ে আবারও হলুদ হতে থাকে। দ্বিতীয়বার হলুদ হবার প্রক্রিয়া শুরু হয় মধ্যরাতের পর। আজ আমার যাত্রা মধ্যরাতে। আমি আবারও চাঁদ দেখার চেষ্টা করলাম।

কী দেহেন?

আমি চমকে প্রশ্নকর্তার দিকে তাকালাম। বুপড়ির মতো জায়গায় মেয়েটা বসে। আছে। নিশিকন্যাদের একজন। যে-গাছের গুড়িতে সে হেলান দিয়ে আছে সেটা একটা কদমগাছ। আমার প্রিয় গাছের একটি। রুবিয়েসি পরিবারের গাছ। বৈজ্ঞানিক নাম এনথোসেফালাস কাদাম্বা। গাছটা দেখলেই গানের লাইন মনে পড়ে—বাদল দিনের প্রথম কদম ফুল করেছ দান।

আমি মেয়েটির দিকে তাকিয়ে বললাম, কী নাম?

সে থু করে থুথু ফেলে বলল, কদম।

আসলেই কি তার নাম কদম? না সে রসিকতা করছে, কদমগাছের নিচে বসেছে। বলে নিজের নাম বলছে কদম? বিচিত্র কারণে এ-ধরনের মেয়েরা রসিকতা করতে পছন্দ করে। পৃথিবী তাদের সঙ্গে রসিকতা করে বলেই বোধহয় খানিকটা রসিকতা তারা পৃথিবীর মানুষদের ফেরত দেয়।

তোমার নাম কদম?

হ।

যখন নারিকেল গাছের গুড়িতে হেলান দিয়ে বস। তখন তোমার নাম কী হয়?

নারকেল?

মেয়েটি খিলখিল করে হেসে উঠল। এখন আর তাকে নিশিকন্যাদের একজন বলে মনে হচ্ছে না। পনেরো-ষোলো বছরের কিশোরীর মতো লাগছে, সে সন্ধ্যাবেলা একা একা বনে বেড়াতে এসেছে। হাসি খুব অদ্ভুত জিনিস। হাসি মানুষের সব গ্লানি উড়িয়ে নিয়ে যায়।

আমার নাম ছফুরা।

ছফুরার চেয়ে তো কদম ভালো।

আচ্ছা যান, আফনের জন্যে কদম।

একেক জনের জন্যে একেক নাম? ভালো তো!

আফনের ভালো লাগলেই আমার ভালো।

মেয়েটা গাছের নিচ থেকে উঠে এসে আমার পাশে বেঞ্চিতে বসে হাই তুলল। মেয়েটার মুখ পরিস্কার দেখা যাচ্ছে না, তার পরেও মনে হচ্চে দেখতে মায়াকাড়া। কৈশোরের মায়া মেয়েটি এখনও ধরে আছে। বেশিদিন ধরে রাখতে পারবে না। কদম শাড়ি পরে আছে। শাড়ির আঁচলে বাদাম। সে বাদাম ভেঙে ভেঙে মুখে দিচ্ছে।

এটু পরে পরে আসমানের দিকে চাইয়া কী দেহেন?

চাঁদ উঠেছে কি না দেখি।

চাঁদের খোঁজ নিতাছেন ক্যান? আফনে কি চাঁদ সওদাগর?

কদম আবারও খিলখিল করে হাসল। আমি মেয়েটির কথার পিঠ কথা বলার ক্ষমতা

দেখে মুগ্ধ হলাম।

রাগ হইছেন?

রাগ হবো কেন?

এই যে আফনেরে নিয়া তামশা করতেছি।

না, রাগ হইনি।

আমার ভিজিট পঞ্চাশ টেকা।

পঞ্চাশ টাকা ভিজিট?

হ।

ভিজিট দেবার সামর্থ্য আমার নেই। এই দ্যাখো পাঞ্জাবির পকেট পর্যন্ত নেই।

পঞ্চাশ টেকা আফনের কাছে বেশি লাগতেছে?

না। পঞ্চাশ টাকা বরং কম মনে হচ্ছে–রমণীর মন সহস্ৰ বৎসরের সখা সাধনার ধন।

আফনের কাছে আসলেই টেকা নাই?

না।

সত্য বলতেছেন?

হ্যাঁ। আর থাকলেও লাভ হতো না।

ক্যান, মেয়েমানুষ আফনের পছন্দ হয় না?

হয়। হবে না কেন?

আমার চেহারাছবি কিন্তু ভালো। আন্ধাইর বইল্যা বুঝতেছেন না। যখন চাঁদ উঠবো–তহন দেখবেন।

তা হলে বসো— অপেক্ষা করো। চাঁদ উঠুক।

আপনের কাছে ভিজিটের টেকা নাই। বইস্যা থাইক্যা ফায়দা কী?

কোনো ফয়দা নেই।

আফনে এইখানে কতক্ষণ থাকবেন?

বুঝতে পারছি না, ভালমতো চাঁদ না ওঠা পর্যন্ত থাকব।

তাইলে আমি এটু ঘুরান দিয়া আসি?

আসার দরকার কী?

আচ্ছা যান আসব না। আমার ঠেকা নাই।

ঠেকা না থাকাই ভালো।

বাদাম খাইবেন?

না।

ধরেন খান। ভালো বাদাম। নাকি খারাপ মেয়ের হাতের জিনিস খান না?

কদম আচলের বাদাম বেঞ্চিতে ঢেলে দ্রুতপায়ে চলে গেল। আমি বসে বসে বাদাম খাচ্ছি। একটা হিসাবনিকাশ করতে পারলে ভালো হতো— আমি আমার একজীবনে কত মানুষের অকারণে মমতা পেয়েছি, এবং কতজনকে সেই মমতা ফেরত দিতে পেরেছি। মমতা ফেরত দেবার অংশগুলি মনে থাকে–মমতা পাবার অংশগুলি মনে থাকে না। কিছুদিন পর মনেই থাকবে না কদম-নামের একটি পথের মেয়ে নিজের অতি কষ্টের টাকায় কেনা বাদাম আমাকে খেতে দিয়েছিল। কিন্তু আমি যখন পথে নামব, ফুটপাতে শুয়ে-থাকা মানুষের দিকে তাকাব, সঙ্গে সঙ্গে মনে পড়বে–বস্তা-ভাই এবং বস্তা-ভাইয়ের পুত্ৰকে আমি একবার একটা মিপিং ব্যাগ উপহার দিয়েছিলাম।

আকাশে চাঁদ উঠেছে। হলুদ রঙের কুৎসিত একটা চাঁদ। চাঁদটাকে সাজাবার সময় দিতে হবে। তার সাজ সম্পন্ন হোক, তারপর আমি বের হবো। এইমাত্র ঘুম থেকে উঠেছি, তার পরেও চোখ থেকে ঘুম যাচ্ছে না। বেঞ্চিতে আবার শুয়ে থাকা যাক। আমি শুয়ে পড়লাম। মশা খুব উৎপাত করছে, তবে কামড়াচ্ছে না। বনের মশারা কামড়ায় না। পার্কের সব বাতি জ্বলে উঠেছে। গাছপালার সঙ্গে ইলেট্রিকের আলো একেবারেই মানায় না। ইলেকট্রিকের আলোয় মনে হচ্ছে গাছগুলির অসুখ করেছে। খারাপ ধরনের কোনো অসুখ।

আমি অপেক্ষা করছি।

কিসের অপেক্ষা? আশ্চর্যের ব্যাপার, আমি অপেক্ষা করছি কদম-নামের মেয়েটার জন্যে। সে আসবে, তার সঙ্গে কিছুক্ষণ গল্পগুজব করব। আলোর অভাবে তার মুখ ভালো করে দেখা হয়নি। এইবার দেখা হবে। সে কোথায় থাকে সেই জায়গাটাও তো দেখে আসা যায়। মেয়েটার নিজের কি কোনো সংসার আছে? পাইপের ভেতরের একার এক সংসার। যে-সংসার সে খুব গুছিয়ে সাজিয়েছে। পুরানো কালেন্ডারের ছবি দিয়ে চারদিক সাজানো। ছোট্ট ধবধবে সাদা একটা বালিশ। বালিশে ফুল-তোলা। অবসরে সে নিজেই সুই সুতা দিয়ে ফুল তুলে নিজের নাম সই করেছে–কদম।

না, কদম না। মেয়েটার নাম হলো ছফুরা। নামটা কি আমার মনে থাকবে? আজি মধ্যরাতের পর আবারও যদি ফিরে আসি ছাফুরা মেয়েটিকে খুঁজে বের করব। তাকে নিয়ে তার সংসার দেখে আসব। কথাগুলি ময়েটাকে বলে যেতে পারলে ভালো হতো। রাত বাড়ছে, মেয়েটা আসছে না। সে হয়তো আর আসবে না।

কুয়াশা পড়তে শুরু করেছে কুয়াশা ক্রমেই ঘন হচ্ছে। আমি বেঞ্চ থেকে উঠে দাঁড়ালাম। 

এখন মধ্যরাত।

আমি দাঁড়িয়ে আছি গলির সামনে। ঐ তো কুকুরগুলি শুয়ে আছে। ওরা উঠে দাঁড়িয়েছে। প্রতিটি দৃশ্যই আগের মতো–কোনো বেশিকম নেই। যেন আমি সিনেমাহলে বসে আছি। দেখা ছবি দ্বিতীয়বার আমাকে দেখানো হচ্ছে। ঐ রাতে কুকুরগুলির সঙ্গে আমি কথা বলেছিলাম। কী কথা বলেছিলাম মনে পড়ছে না। কিছু মনে পড়ছে না।

পড়েছে। মনে পড়েছে। আমি বলে ছিলাম–তারপর, তোমাদের খবর কী? জোছনা কুকুরদের খুব প্রিয় হয় বলে শুনেছি, তোমাদের এই অবস্থা কেন? মনমরা হয়ে শুয়ে আছে।

না, এই বাক্যগুলি বলা যাবে না। কুকুররা এখন আর শুয়ে নেই। ওরা দাঁড়িয়ে আছে। তাদের শরীর শক্ত হয়ে আছে। তারা কেউ লেজ নাড়ছে না। তারা হঠাৎ চমকে উলটো দিকে ফিরল। এখন আর এদের কুকুর বলে মনে হচ্ছে না। মনে হচ্ছে পাথরের মূর্তি। আমি যেন হঠাৎ প্রবেশ করছি–প্রাণহীন পাথরের দেশে, যে-দেশে সময় থেমে গেছে। লাঠির ঠকঠক শব্দ পাওয়া যাচ্ছে। আসছে, সে আসছে।

মাথার ভেতরটা টালমাটাল করছে। ফিসফিস করে কে যেন কথা বলছে। গলার স্বর খুব পরিচিত, কিন্তু অনেক দূর থেকে শব্দ ভেসে আসছে বলে চিনতে পারছি না। চাপা ও গম্ভীর গলায় কে যেন ডাকছে, হিমু— হিমু!

বলুন, শুনতে পাচ্ছি।

আমি কে বল দেখি!

বুঝতে পারছি না।

আমি তোর বাবা।

আপনি আমার বাবা নন। আপনি আমার অসুস্থ মনের কল্পনা। আমি প্রচণ্ড ভয় পাচ্ছি বলেই আমার মন আপনাকে তৈরি করেছে। আমাকে সাহস দেবার চেষ্টা করছে।

এইগুলি তো তোর কথা না রে ব্যাটা। এগুলি মিসির আলির হাবিজাবি। তুই চলে আয়। চলে আয় বলছি।

না।

শোন হিমু। তুই তোর মার সঙ্গে কথা বল। এইবার আমি একা আসিনি। তোর মাকে নিয়ে এসেছি।

কেমন আছ মা?

অদ্ভূত করুণ এবং বিষন্ন গলায় কেউ-একজন বলল, ভালো আছি।

মা শোনো— তোমার চেহারা কেমন আমি জানি না। আমার খুব জানতে ইচ্ছে করে তুমি দেখতে কেমন। তুমি কি জান আমার জন্মের পরপর বাবা তোমার সব ছবি নষ্ট করে ফেলেন যাতে কোনোদিনই আমি জানতে না পারি তুমি দেখতে কেমন ছিলে?

এতে একটা লাভ হয়েছে না? তুই যে-কোনো মেয়ের দিকে তাকাবি তার ভেতর আমার ছায়া দেখবি।

মা, তুমি দেখতে কেমন?

অনেকটা কদম মেয়েটার মতো।

ওকে আমি দেখতে পাইনি।

জানি। হিমু শোন-তুই ঘরে ফিরে যা।

না।

তোর বাবা তোকে নিয়ে অনেক স্বপ্ন দেখে–তার সব স্বপ্ন নষ্ট হয়ে যাবে।

লাঠির ঠকঠক আরও স্পষ্ট হলো। মার কথাবার্তা এখন আর শোনা যাচ্ছে না। লাঠির শব্দ ছাড়া পৃথিবীতে এখন আর কোনো শব্দ নেই। দেখা যাচ্ছে–কুৎসিত ঐ জিনিসটাকে দেখা যাচ্ছে। সেও আমাকে দেখতে পেয়েছে–ঐ তো সে লাঠি উঁচু করল। চাঁদের আলোয় তার ছায়া পড়েনি। একজন ছায়াশূন্য মানুষ।

আমি পা বাড়ালাম। কুকুররা সরে গিয়ে আমার যাবার পথ করে দিল। আমি এগুচ্ছি। আর মাত্র কিছুক্ষণ, তার পরই আমি তার মুখোমুখি হবো। আচ্ছা, শেষবারের কি চাঁদের দিকে তাকিয়ে দেখব—আজ রাতের জোছনাটা কেমন?
