আমি গলিটার মুখে দাঁড়িয়ে আছি। ঢাকা শহরের অন্যসব গলির মতোই একটা গলি। একপাশে নোংরা নর্দমা। নর্দমায় গলা পিচের মতো ঘন-কালো ময়লা পানি। গলিতে ডাস্টবিন বসানো হয় না। বলে দুপাশের বাড়ির ময়লা গলিতেই ফেলা হয়। সেই ময়লার বেশিরভাগ লোকের পায়ে পায়ে চলে যায়। আর বাকিটা জমে থেকে থেকে একসময় গলিরই অংশ হয়ে যায়।

চারটা কুকুর থাকার কথা–এদের দেখলাম না। সেই জায়গায় ছোট ছোট কিছু বাচ্চাকে দেখলাম টেনিস-বল দিয়ে ক্রিকেট খেলছে। খেলা। আপাতত বন্ধ, কারণ বল। নর্দমায় ডুবে গেছে। কাঠি দিয়ে বল খোঁজা হচ্ছে। ঘন ময়লা পানির নর্দমায় টেনিসবলের ডুবে যাবার কথা না–আর্কিমিডিসের সূত্র অনুযায়ী ভেসে থাকার কথা। ডুবে গেল কে কে জানে!

আমি গলির শেষ মাথা পর্যন্ত যাব কি যাব না ঠিক করতে পারছি না। এখন এই দিনের আলোয় শেষ মাথা পর্যন্ত যাওয়া না-যাওয়া অর্থহীন— মধ্যরাতের পরেই কোনো একসময় আসতে হবে। আজ বরং কিছুক্ষণ বাচ্চাদের ক্রিকেট খেলা দেখে ফিরে আসা যাক। সাতদিন হাসপাতালে শুয়ে থেকে শরীর অন্যরকম হয়ে গেছ। শরীর ঠিক করতে হবে। হিমু-টাইপ জীবনচর্চা শুরু করা দরকার।

বাচ্চারা বল খুঁজে পেয়েছে। নর্দমা থেকে বল তুলতে গিয়ে ছটা বাচ্চা নোংরায় মাখামাখি হয়েছে। তাতে তাদের কোনো বিকার নেই। বল খুঁজে পাওয়ার আনন্দেই তারা অভিভূত। তারা তাদের খেলা শুরু করল।

আমি শুরু করলাম। আমার খেলা— ঢাকা শহরের রাস্তায়-রাস্তায় হাঁটা। গত সাতদিন এদের কাউকে দেখিনি। রাস্তাগুলির জন্যে আমার মন কেমন করছে। রাস্তাদেরও হয়তো আমার জন্যে মন কেমন করছে। কথা বলার ক্ষমতা থাকলে ওরা নিশ্চয়ই আমাকে দেখে আনন্দিত গলায় জীবনানন্দের মতো বলত–হিমু সাহেব, এত দিন কোথায় ছিলেন?

সন্ধ্যার দিকে আমি কাকরাইলের কাছাকাছি চলে এলাম। আমার পদযাত্রা কিছুক্ষণের জন্যে স্থগিত হলো–কারণ আমার পায়ের কাছে একটা মানিব্যাগ। পেট ফুলে মোটা হয়ে আছে। আমার কাছে মনে হলো মানিব্যাগটা চিৎকার করে বলছে–এই গাধা, চুপ করে দাঁড়িয়ে আছস কেন? আমাকে তুলে পকেটে লুকিয়ে ফ্যাল। কেউ দেখছে না।

কালো পিচের রাস্তায় কালো রঙের মানিব্যাগ, চট করে চোখে পড়ে না। তা ছাড়া অন্ধকার হয়ে এসেছে। অন্ধকারে লোকজন মাটির দিকে তাকিয়ে হাঁটে না, সোজাসুজি তাকিয়ে হাটে। এইজন্যেই কি কারও চোখে পড়েনি? তার পরেও পেটমোটা একটা মানিব্যাগ রাস্তায় পড়ে থাকবে। আর তা কারও চোখে পড়বে না এটা ঠিক বিশ্বাসযোগ্য না। আমি সাতদিন রাস্তায় ছিলাম না। এই বাংলাদেশের রাজপথগুলিতে কি অবিশ্বাস্য কাণ্ডকারখানা ঘটতে শুরু করেছে?

আমি হাত বাড়িয়ে মানিব্যাগ তুললাম। অতিরিক্ত পেটমোটা মানিব্যাগে সাধারণত মালপানি থাকে না, কাগজপত্রে ঠাসা থাকে। এখানেও হয়তো তা-ই। তুলে ঠিক খাব। আমার আগে অনেকেই এই ব্যাগ তুলে ঠিক খেয়ে আবার ফেলে দিয়েছে। এমনও হতে পারে সে ঘাপটি মেরে দূরে দাঁড়িয়ে আছে। মজা দেখার জন্যে।

ব্যাগ খুললাম। গুপ্তধন পাওয়ার মতো আনন্দ হলো। ব্যাগভরতি টাকা রাবারের রিবন দিয়ে বাধা পাঁচশো টাকার নোটের স্তুপ। ত্রিশ-পয়ত্ৰিশ হাজার তো হবেই, বেশিও হতে পারে। ব্যাগটা বট করে পাঞ্জাবির পকেটে লুকিয়ে ফেলতে যাব তখন মনে হলো আমার পাঞ্জাবির পকেট নেই। আমি হচ্ছি হিমু। হিমুদের পাঞ্জাবির পকেট থাকে না। হিমুরা অন্যের মানিব্যাগ এমন ঝাট করে লুকিয়েও ফেলতে চায় না। এখন কী করব? ব্যাগটা যেখানে ছিল সেখানে ফেলে রাখব? অসম্ভব! রাস্তায় পড়ে—থাকা দশ টাকার একটা নোট ফেলে রেখে চলে যাওয়া যায়, কিন্তু পাঁচশো টাকার নোট ফেলে রেখে চলে যাওয়া যায় না। নোটটা চুম্বক হয়ে মানব সন্তানদের আকর্ষণ করতে থাকে। অতি বড় যে সাধু তার ভেতরেও লুকিয়ে থাকে একটা ছিঁচকে চোর।

ব্রাদার, আপনার হাতে এটা কি মানিব্যাগ?

আমি পাশ ফিরলাম। ছুঁচালো চেহারার এক যুবক দাঁড়িয়ে আছে। ঘুম থেকে উঠে হাতমুখ না ধুলে চেহারায় যেমন অসুস্থ ভাব লেগে থাকে তার মুখে সেই অসুস্থ ভাব। চোখ হলুদ। ঠোঁট কালচে মেরে আছে। নিচের ঠোঁট খানিকটা ঝুলে গেছে। ঠোঁটের ফাঁক দিয়ে দাঁত দেখা যায়। তবে কাপড়চোপড় বেশ পরিপাটি। শুধু জুতাজোড়া ময়লা। অনেকদিন কালি করা হয়নি, রঙ চটে গেছে। একটু দূরে আরও একজন। তার চেহারাও ছুঁচালো। তার মুখেও অসুস্থ ভােব এবং চোখ হলুদ। কোনো ডাক্তার দেখলে দুজনকেই বিলিরুবিন টেষ্ট করাতে পাঠাত। আমি এই জাতীয় যুবকদের চিনি। সামান্য চুরি থেকে শুরু করে মানুষের পেটে দশ ইঞ্চি ছুরি ঢুকিয়ে মোচড় দেয়ার মতো অপরাধ এরা খুব স্বাভাবিক ভঙ্গিতে করতে পারে। এরা কখনো একা চলাফেরা করে না। আবার এদের দল বড়ও হয় না। দুজনের ছোট ছোট দল। দুজনের একজন (সাধারণত দুবলা পাতলাজন)। ওস্তাদ, তিনি হুকুম দেন। অন্যজন সেই হুকুম পালন করে।

এই দলটার যিনি ওস্তাদ তিনি আবার কথা বললেন, কী ব্রাদার, কথা বলছেন না। কেন? হাতে কি মানিব্যাগ?

আমি হাই তোলার মতো ভঙ্গি করে বললাম, তা-ই তো মনে হয়।

কুড়িয়ে পেয়েছেন? কুড়িয়ে পাব কীভাবে? মানিব্যাগ তো আর ফুল না যে পড়ে থাকবে। আর কুড়িয়ে নেব।

পেয়েছেন কোথায়?

ছিনতাই করেছি।

দ্বিতীয় ছুঁচালো যুবক এবার হালকা চালে এগিয়ে আসছে। এ বেশ বলশালী হলেও হাঁটছে খুঁড়িয়ে খুঁড়িয়ে। তার মুখভরতি পান। সে ঠিক আমার পাশে এসে দাঁড়াল। আমার পায়ের কাছে পানের পিক ফেলে অবহেলার ভঙ্গিতে বলল, কী হইছে? প্রশ্নটা সে আমাকেই করল। তার পরেও আমি বিস্মিত হবার মতো করে বললাম, আমাকে বলছেন? জে আপনারে, প্রবলেমটা কী?

কোনো প্রবলেম নেই। আমার হাতে একটা মানিব্যাগ আছে, এটাই প্রবলেম। মানিব্যাগভরতি পাঁচশো টাকার নোট। ত্রিশ-পয়ত্ৰিশ হাজার টাকা হবার কথা। দেখবেন? এই যে নিন দেখুন।

তারা মুখ-চাওয়াচাউয়ি করল। দেখতে চাইল না। তার পরেও আমি ব্যাগ খুলে ভেতরটা দেখিয়ে দিলাম। তারা আবারও মুখ-চাওয়াচাউয়ি করল। আমার ব্যবহারে তারা মনে হলো খানিকটা বিভ্রান্তিতে পড়ে গেছে। আমি মিষ্টি করে হাসলাম। তাদের বিভ্রান্তি আরও বাড়িয়ে দিয়ে মধুর গলায় বললাম, মানিব্যাগ নিতে চান?

কাক মানুষের হাত থেকে খাবার নিয়ে উড়ে যায়। কিন্তু তাদেরকে যদি যত্ন করে। থালায় খাবার বেড়ে ডাকা হয় আয় আয় তখন তারা আর কাছে আসে না। দূর থেকে ঘাড় ঘুরিয়ে তাকিয়ে থাকে। উড়ে চলেও যায় না, আবার কাছেও আসে না। যুবক দুটির মধ্যে কাকভাব প্ৰবল বলে মনে হলো। তারা সরু চোখে মানিব্যাগের দিকে তাকিয়ে আছে। হাত বাড়াচ্ছে না। আমাকে ছেড়ে চলেও যাচ্ছে না। আমি আবারও বললাম, কী, মানিব্যাগ নিতে চান? নিতে চাইলে নেন।

পানিমুখের যুবক আবারও পিক ফেলল। সে একটু চিন্তিতমুখে তার ওস্তাদের দিকে তাকাচ্ছে। ওস্তাদের নির্দেশের অপেক্ষা। ওস্তাদ নির্দেশ দিচ্ছেন না। সময় নিচ্ছেন।

পরিস্থিতি তিনি যত সহজ ভেবেছিলেন এখন তত সহজ মনে হচ্ছে না। চট করে ডিসিশান নেয়া যাচ্ছে না।

জায়গাটা নির্জন নয়। ঢাকা শহরে নির্জন জায়গা নেই। তবে আমি যেখানে দাঁড়িয়ে সে-জায়গাটায় এই মুহুর্তে লোক-চলাচল নেই। ওস্তাদ এবং শাগরেদ আমার দুপাশে দাঁড়িয়ে আছে। ওস্তাদের বা হাত প্যান্টের পকেটে। লোকটি সম্ভবত বায়া। এবং সে তার বা হাতে ক্ষুর ধরে আছে। যে-কোনো মুহুর্তে ক্ষুর বের করবে। সেই মুহুর্তের জন্যে অপেক্ষা।

আমি হঠাৎ করেই লম্বা লম্বা পা ফেলে হাঁটা শুরু করলাম। তারা একটু হকচকিয়ে গেল, তবে তৎক্ষণাৎ আমার পেছনে পেছনে আসতে শুরু করল। ওস্তাদ বিশেষ ভঙ্গিতে কাশলেন, সঙ্গে সঙ্গে শাগরেদ। প্ৰায় দৌড়ে আমার সামনে চলে এল। এখন আমরা তিনজন হাঁটছি। শাগরেদ সবার আগে, মাখখানে আমি এবং পেছনে ওস্তাদ। ওরা আমার হাত থেকে মানিব্যাগটা নিয়ে দৌড় দিচ্ছে না কেন বুঝতে পারছি না। সবচে সহজ এবং যুক্তিযুক্ত কাজ হলো মানিব্যাগ নিয়ে দৌড় দেয়া। অবিশ্যি এদের নানানরকম টেকনিক আছে। এরা কোন টেকনিক ফলো করছে কে জানে!

কাকরাইলের আশেপাশের রাস্তার একটা নিয়ম হলো কথা নেই বার্তা নেই হঠাৎ একদল তবলিগ জামাতি কোথেকে যেন উদয় হয়। এখানেও তা-ই হলো। দশ-এগারো জনের একটা দল পোটলা-পুটলি, বদনা, ছাতা নিয়ে উপস্থিত। হাসিখুশি কাফেলা। তারা চলছে আমাদের সঙ্গে সঙ্গে। আমি মাথা ঘুরিয়ে আমার পেছনের ওস্তাদের দিকে তাকালাম। বেচারার মুখ হতাশায় গেছে। নিচের ঠোঁট আরও নেমে গেছে। ভালো একটা শিকার পেয়েছিল। সেই শিকার হাসিমুখে তবলিগ জামাতিদের দলে ভিড়ে গেছে।

তবলিগের দল কাকরাইল মসজিদের দিকে চলে গেল। আমি ইচ্ছা করলে ওদের সঙ্গে ভিড়ে যেতে পারতাম। তা করলাম না। আমি রওনা হলাম চায়ের দোকানের দিকে। ওস্তাদ এবং শাগরেদের মধ্যে নতুন উৎসাহ দেখা দিল। তারা চোখে-চোখে কিছু কথা বলল। দুজনই একসঙ্গে সিগারেট ধরাল। তারাও আসছে। আসুক। চা-টা একসঙ্গে খাই। হাসপাতাল থেকে ছাড়া পেয়েই মজাদার নাটকের ভেতর ঢুকে গেছি। ভালো লাগছে। নাটকের শেষটা রক্তারক্তি পর্যন্ত না গড়ালেই হয়।

চায়ের দোকানের মালিকের নাম কাওছার মিয়া। এক মধ্যরাতে তার সঙ্গে আমার পরিচয় হয়েছিল। কাওছার মিয়ার ধারণা সেই রাতে আমি তাকে ভয়ংকর বিপদ থেকে উদ্ধার করেছিলাম। মধ্যরাতের পরিচিতজনারা সাধারণত সন্ধ্যারাতে কেউ কাউকে চেনে না। কাওছার মিয়া চিনল। আরো হিমু ভাইয়া, আফনে! এই বলে যে-চিৎকার দিল তাতে নামাজ ভঙ্গ করে কাকরাইল মসজিদের মুসুল্লিদের ছুটে আসার কথা। তারা ছুটে এলেন না, তবে ওস্তাদ ও শাগরেদের আক্কেলগুড়ুম হয়ে গেল। কাওছার মিয়া চায়ের দোকানের মালিক হলেও তাকে দেখাচ্ছে ভীমভবানীর মতো। সে আদর করে কারও পিঠে থাবা দিলে সেই মানবসন্তানের মেরুদণ্ডের বেশকিছু হাড় খুলে পড়ে যাবার কথা।

কাওছার মিয়া চিৎকার দিয়েই থামল না, দোকান ফেলে ছুটে এসে পায়ে পড়ে গেল। যেন অনেকদিন পর শিষ্য তার গুরুর দেখা পেয়েছে। চরণাধুলি না নেয়া পর্যন্ত শিষ্য-গুরুর সাক্ষাৎ সম্পূর্ণ হবে না।

আফনেরে যে আবার দেখমু ভাবি নাই। আল্লাহপাকের খাস রহমতে আফনেরো পাইছি। আছেন কেমুন হিমু ভাই।

ভালো।

আফনে একটা বড়ই আচায্য মানুষ। অখন কন কেমনে আফনের খেদমত করি।

চা খাওয়াও। পয়সা কিন্তু দিতে পারব না।

কাওছার হতভম্ব গলায় বলল, পয়সার কথা তুললেন এর থাইক্যা জুতা দিয়া দুই গালে দুইটা বাড়ি দিতেন।

আমি ওস্তাদ ও শাগরেদকে দেখিয়ে বললাম, আমার দুজন গেস্ট আছে। এদেরও চা দাও।

কাওছার মিয়া তার সবকটা দাঁত বের করে বলল, আর কী খাইবেন কন।

আর কিছু লাগবে না।

ছিরগেট? ছিরগেট আইন্যা দেই?

দাও।

কাওছার মিয়া দোকানের ছেলেটাকে পান-সিগারেট আনতে পাঠাল। তিনশালা বেনসন। তিনটা মিষ্টি পান, জর্দা আলিদা।

ওস্তাদ ও শাগরেদ পুরোপুরি থমকে গেল। তবে চলে গেল না। দাঁড়িয়ে রইল। এখন তাদের চোখ আমার হাতে-ধরা মানিব্যাগের দিকে। আমি চায়ের কাপ তাদের দিকে বাড়িয়ে বললাম, ভাই, চা খান অনেকক্ষণ আমার পিছনে পিছনে ঘুরছেন, নিশ্চয়ই টায়ার্ড।

ওস্তাদ বললেন, চা খাব না।

শাগরেদও সঙ্গে সঙ্গে বলল, চা খাব না।

কাওছার মিয়া চোখ কপালে তুলে বলল, হিমু ভাইয়া চা সাধতেছে, আর চা খাইবেন। না! কন কী আফনে? আচায্য ঘটনা! ধরেন, চা নেন।

ওস্তাদ ও শাগরেদ। দুজনেই শুকনোমুখে চায়ের কাপ তুলল। কাওছার মিয়া তার বেনসন সিগারেট এগিয়ে দিতে দিতে বলল, আফনাদের পরিচয়?

ওস্তাদ ও শাগরেদ। মুখ-চাওয়াচাউয়ি করছে। আমি তাদের পরিচয়দান থেকে রক্ষা করলাম। কাওছারকে বললাম, শোনো কাওছার মিয়া। আমি একটা মানিব্যাগ কুড়িয়ে পেয়েছি। মানিব্যাগে টাকার পরিমাণ ভালোই, ত্রিশ-পয়ত্ৰিশ হাজার তো বটেই। টাকাটা দিয়ে কী করা যায় বলো তো!

কাওছারের মুখ হা হয়ে গেল। সে বিড়বিড় করে বলল, খাইছে রে! আমি ওস্তাদ ও শাগরেদের দিকে তাকালাম। তারা মনে হচ্ছে দুঃখে কেঁদে ফেলবে। আমি তাদের দিকে মানিব্যাগটা এগিয়ে দিয়ে বললাম, ভালো করে দেখুন তো কোনো ঠিকানা-লেখা কাগজ আছে কি না। আর টাকাটাও গুনে দেখুন। ঠিকানা পাওয়া গেলে চলুন দিয়ে আসি। এতগুলি টাকা একা একা নিয়ে যাওয়া ঠিক না। আমার নাম হিমু, আপনাদের পরিচয়টা কী?

ওস্তাদ বিড়বিড় করে বললেন, আমার নাম মোফাজল। আর এ জহিরুল।

ঠিকানা পাওয়া গেছে?

টুকরা কাগজ অনেক আছে–কোনটা ঠিকানা কে জানে!

ঐ দেখে দেখে বের করে ফেলব। আপনাদের কাজ না থাকলে চলুন আমার সঙ্গে। কাজ আছে?

না।

তা হলে মানিব্যাগটা আপনার পকেটে রাখুন। আমার পাঞ্জাবির পকেট নেই। আপনাদের পাওয়ায় আমার সুবিধাই হলো।

মোফাজ্জল আমার দিকে তাকিয়ে বিচিত্র ভঙ্গিতে হাসল। আমি তার দিকে কঠিন চোখে তাকিয়ে তার চেয়েও বিচিত্র ভঙ্গিতে হাসলাম। বিচিত্ৰ হাসি, বিচিত্ৰ হাসিতে কাটাকাটি।

কাওছার উৎসাহের সঙ্গে বলল, টেকাটা আগে গনেন। কত টেকা?

জহিরুল টাকা গুনছে। বেশ আগ্রহের সঙ্গেই গুনছে। কাওছার বলল, আরেক দফা চা দিমু হিমু ভাই?

জহিরুল টাকা গোনায় ব্যস্ত। সে কিছু বলল না। মোফাজ্জল উদাস গলায় বলল, দাও।

আমরা রাত দুটার দিকে ঝিকাতলার এক টিনের বাড়ির দরজায় প্রবল উৎসাহে কড়া নাড়তে লাগলাম। আমরা কড়া নাড়ছি বলা ঠিক হচ্ছে না। আমি কড়া নাড়ছি, বাকি দুজন চিমশামুখে দাঁড়িয়ে আছে। এরা আমাকে ছেড়ে চলেও যাচ্ছে না, আবার সঙ্গে থাকার কোনো কারণও বোধহয় খুঁজে পাচ্ছে না। বেশ কিছুক্ষণ কড়া নাড়ার পর এক ভদ্রলোক বের হয়ে এলেন। পঞ্চাশ-ষাট হবে বয়স। মাথার চুল ধবধবে শাদা। ভদ্রলোক মনে হয় অসুস্থ। কেমন উদভ্ৰান্ত দৃষ্টি। আমাদের দিকে অনেকক্ষণ তাকিয়ে আছেন, কিন্তু চোখের পলক ফেলছেন না। আমি বললাম, আপনার কি কোনো মানিব্যাগ হারিয়েছে?

ভদ্রলোক কিছু বললেন না, শূন্যদৃষ্টিতে তাকিয়ে রইলেন। আমি বললাম, মানিব্যাগে অনেকগুলি টাকা ছিল। আমার ধারণা আপনারই মানিব্যাগ।

ভদ্রলোক বাড়ির ভিতরের দিকে তাকিয়ে অদ্ভূত গলায় ডাকলেন, মীরা মীরা!

মীরা বের হয়ে এল। আমি হিমু না হয়ে অন্য কেউ হলে তৎক্ষণাৎ মেয়েটির প্রেমে পড়ে যেতম কী মিষ্টি যে তার মুখ্য মনে হচ্ছে এইমাত্র সে গোসল করে চোখে কাজল দিয়ে এসেছে। সব রূপবতী মেয়ের চোখ বিষণ্ণ হয়। এই মেয়ের চোখও বিষণ্ণ।

ভদ্রলোক বললেন, মা, তোকে আমি বলেছিলাম না। টাকাটা পাওয়া যাবে? এখন বিশ্বাস হলো?

মীরা তাকাল আমার দিকে। আমি বললাম, ভালো আছেন?

মীরা ভুরু কুঁচকে ফেলল। আমি মোফাজলের দিকে তাকিয়ে বললাম, মানিব্যাগ দিয়ে দিন। মোফাজ্জল কঠিন গলায় বলল, মানিব্যাগ যে উনাদের তার প্রমাণ কী?

আমি উদাস গলায় বললাম, প্রমাণ লাগবে না। মীরা,তুমি টাকাটা গুনে নাও।

মীরার কোঁচকানো ভুরু আরও কুঁচকে গেল। আমার মতো অভাজন তাকে তুমি করে বলবে তা সে মেনে নিতে পারছে না। মানিব্যাগ-সংক্রান্ত জটিলতা না থাকলে সে নিশ্চয়ই শুকনো গলায় বলত, আমাকে তুমি করে না বললে খুশি হবো।

মোফাজ্জল অপ্ৰসন্ন মুখে পকেট থেকে মানিব্যাগ বের করল। এরকম অগ্ৰীতিকর কাজ সে মনে হয় তার জীবনে আর করেনি। মোফাজলের চেয়েও বেশি মন-খারাপ হয়েছে তার টেণ্ডল জহিরুলের। জহিরুল মনে হয় মনের দুঃখে কেঁদেই ফেলবে।

ভদ্রলোক আবারও মীরাকে বললেন, বলেছিলাম না। সব টাকা ফেরত পাব, বিশ্বাস হলো? তুই তো কেঁদে অস্থির হলি। নে, টাকাটা গুনে দ্যাখ। সাঁইত্রিশ হাজার নয়শো একুশ টাকা আছে।

মীরা বলল, গুনতে হবে না।

ভদ্রলোক বললেন, আহা, গুনে দ্যাখ-না!

আমি বললাম, মীরা, তুমি সাবধানে গুনতে থাকো। আমরা চললাম।

শুরুতেই তুমি বলয় মেয়েটা রেগে গেছে তাকে আবারও তুমি বলে আরও রাগিয়ে দিয়ে বের হয়ে এলাম।

মোফাজ্জল ক্রুদ্ধ গলায় বলল, এতগুলো টাকা ফেরত পেয়েছে তার কোনো আলামত নাই। শালার দুনিয়া! লাথি মারি এমন দুনিয়ারে!

জহিরুল বলল, এক হাজার টাকা বখশিশ দিলেও তো একটা কথা ছিল কী বলেন ওস্তাদ। বখশিশ, না দেওয়াটা অধৰ্ম হয়েছে।

আমি বললাম, বখশিশ, পেলে কী করতেন?

জহিরুল দীর্ঘনিশ্বাস ফেলে বলল, কী আর করতাম-মাল খাইতাম। গত চাইরদিনে তিন আঙ্গুল পরিমাণ বাংলা খাইছি। তিন আঙ্গুল বাংলায় কী হয়। কন। তিন আঙ্গুল মাল ইচ্ছা করলে একটা মশাও খাইতে পারে। মাল খাওয়া তো দূরের কথা, আজ সারাদিনে ভাতও খাই নাই। আপনার পিছে পিছে বেফিকির হাঁটতেছি। আইজি যত হাঁটা হাঁটছি একটা ফকিরও অত হাঁটা হাঁটে না।

মোফাজ্জল বিরক্তমুখে বলল, চুপ কর। এত কথার দরকার কী। হিমু ভাইয়া বিদায় দেন, আমরা এখন যাই।

যাবেন কোথায়?

জানি না কই যাব।

আমার সঙ্গে চলেন, মাল খাওয়াব।

মোফাজল সরু চোখে তাকিয়ে রইল। সে আমার কথা বিশ্বাস করতে পারছে না, আবার অবিশ্বাসও করতে পারছে না। বিশ্বাস ও অবিশ্বাসের মাঝামাঝি বাস করা খুবই কষ্টকর। মোফাজল আছে সেই কষ্টে।

কী, যাবেন?

সত্যি মাল খাওয়াবেন?

হুঁ।

কী খাওয়াবেন–বাংলা?

বাংলা ইংরেজি জানি না, তবে খাওয়াব।

চলেন যাই।

মোফাজ্জল অনিচ্ছার সঙ্গে হাঁটছে। তবে জহিরুলের চোখ চকচক করছে। কিছু মানুষ আছে যাদের জন্মই হয় শিষ্য হবার জন্যে। জহিরুল হলো সেই মানুষ এরা কখনো বিশ্বাস-অবিশ্বাসের মাঝামাঝি বাস করে না। এরা বাস করে বিশ্বাসের জগতে। যে যা বলে তা-ই বিশ্বাস করে।

জহিরুল বলল, হিমু ভাই, আপনেরে আমার পছন্দ হয়েছে।

কেন?

জানি না কেন।

মাল খাওয়াতে নিয়ে যাচ্ছি। এইজন্যে?

হইতে পারে। আপনের পকেটে সিগারেট আছে হিমু ভাই? একটা সিগারেট দেন। ধরাই।

আমার পাঞ্জাবির পকেটই নেই, আবার সিগারেট।

সত্যই আপনের পাঞ্জাবির পকেট নাই!

পাঞ্জাবির পকেট যে নেই তা আমি দেখলাম। মোফাজ্জ্বল বলল, টাকা পয়সা কই রাখেন? পায়জামার সিক্রেট পকেটে?

আমি হাসিমুখে বললাম, আমার কোনো সিক্রেট পকেট নেই। আমি সঙ্গে কখনো টাকা পয়সা রাখি না।

মোফাজল আবারও বিশ্বাস-অবিশ্বাসের মাঝামাঝি জগতে চলে গেল। আগের অবস্থা, আমার কথা বিশ্বাসও করতে পারছে না, আবার অবিশ্বাসও করতে পারছে না। সে দারুণ অস্বস্তির মধ্যে পড়েছে। তবে জহিরুল আমার কথা বিশ্বাস করেছে।

আমি তাদের নিয়ে বাদলদের বাড়িতে উপস্থিত হলাম। এত রাতে কারোরই জেগে৷ থাকার কথা না, কিন্তু আমি জানি তারা সবাই জেগে আছে।

আমার মন বলছে–প্রবলভাবেই বলছে। কিছু-কিছু সময় আমার ইনটিউশন খুব কাজ করে।

আমি বড় ফুপার কাছে প্ৰতিজ্ঞা করেছি। বাদলের ত্ৰিসীমানায় থাকব না। নির্বিঘ্নে বাদলের বিয়ে হয়ে যাবে। এখন প্রতিজ্ঞা ভঙ্গ করে রাত আড়াইটায় দুই উটকো লোক নিয়ে উপস্থিত হলে ঘটনা কী ঘটবে কে জানো বড় ফুপা ব্যাপারটা খুব সহজভাবে নেবেন বলে মনে হয় না। তবে সম্ভাবনা শতকরা ৯০ ভাগ যে তিনি ইতিমধ্যে বোতল নিয়ে ছাদে চলে গেছেন। কারণ আজ বৃহস্পতিবার। ফুপার মদ্যপান-দিবস। বোতল নিয়ে বসার জন্যে সুন্দর অজুহাতও আছে–ছেলের বিয়ের কথাবার্তা হচ্ছে। এই তো সেদিন ছোট্ট একটা ছেলে ছিল, শীতের দিনে বিছানায় পিপি করে কাদো-কাঁদো গলায় বলত, মা, কে যেন পানি ফেলে দিয়েছে। সে আজ বিয়ে করে বউ আনতে যাচ্ছে। এ তো শুধু আনন্দের ঘটনা না, মহা আনন্দের ঘটনা। সেই আনন্দটাকে একটু বাড়িয়ে দেবার জন্যে সামান্য কয়েক ফোটা দিয়ে গলা ভেজানো।

বড় ফুপা দ্রবীভূত অবস্থায় থাকলে কোনো সমস্যা হবে না। মোফাজ্জল এবং জহিরুল এরাও ভাগ পাবে। মদ্যপায়ীরা মদের ব্যাপারে খুব দরাজদিল হয়। দশটা টাকা ধার চাইলে এরা দেবে না, কিন্তু তিন হাজার টাকা দামের বোতলের পুরোটা আনন্দের সঙ্গে অন্যকে খাইয়ে দেবে।

যা ভেবেছি তা-ই।

বাড়ির সব বাতি জ্বলছে। হাসির শব্দ শোনা যাচ্ছে। আনন্দ উছলে পড়ছে। খোলা জানালায় সেই আনন্দ উছলে বের হয়ে আসছে। হাসির শব্দ হৈচৈয়ের শব্দ, ছোট বাচ্চাদের কান্নাকাটির শব্দ। আমি কলিংবেলে হাত রাখার আগেই দরজা খুলে গেল। বড় ফুপু দরজা খুললেন। তার পরনে লাল বেনারসি, ইদানীংকার ফ্যাশানের মতো কপালে সিঁদুর। বড় ফুপুহাসিমুখে বললেন, কী রে হিমু, তুই এত দেরি করলি? তোর জন্যে বাদল এখনও না খেয়ে বসে আছে।

আমি হাসলাম। দেরি করার অপরাধে খুবই লজ্জিত। এই টাইপের হাসি। ব্যাপারটা কী বুঝতে পারছি না। বাদলের বিয়ে হয়ে গেল নাকি? বিয়ে বোধহয় না। মনে হচ্ছে গায়ে-হলুদ। ফুপুর কপালে হলুদ লেগে আছে।

আশ্চৰ্য, একটা দিন সময়মতো আসবি না, আমি কি রোজই ছেলের বিয়ে দেব? গায়ে-হলুদের এমন জমজমাট অনুষ্ঠান–আর তুই নেই। বাদল অস্থির হয়ে আছে তোর জন্যে। ঝিম মেরে আছিস, ব্যাপার কী? কথা বলছিস না কেন?

তোমাকে আসলে চিনতেই পারিনি। এইজন্যেই চুপ করে ছিলাম। মাই গড, তোমাকে তো দারুণ লাগিছে! কে বলবে তোমার ছেলের বিয়ে! মনে হচ্ছে তোমারই বিয়ে হয়নি।

পাম-দেয়া কথা বলবি না তো। দরজায় দাঁড়িয়ে আছিস কেন? আয়, ভেতরে আয়।

আমি গলা নিচু করে বললাম, ফুপু, আমার দুজন গেষ্ট আছে, ওদের নিয়ে আসব?

ওরা কোথায়?

রাস্তায় দাঁড় করিয়ে রেখেছি। বাড়িতে ঢুকতে দাও কি না-দাও জানি না তো!

তোর কি বুদ্ধিশুদ্ধি দিনদিন চলে যাচ্ছে নাকি? আমার ছেলের বিয়েতে তুই বন্ধুবান্ধব নিয়ে আসবি না তো কি পাড়ার লোকের বিয়েতে আসবি আর তোর আক্কেলটাই-বা কীরকম রাস্তায় দাঁড় করিয়ে রাখলি কোন হিসাবে–ওরা নাজানি কী

ভাবছো।

কিছুই ভাবছে না, আমি নিয়ে আসছি। ফুপা কি বাসায় আছেন?

বাসায় থাকবে না তো যাবে কোথায়? একটা অজুহাত পেয়েছে ছেলের বিয়েবোতল নিয়ে ছাদে চলে গেছে। বাড়ি ভরতি লোকজন। নাজানি কী ভাবছে।

তোমাকে কিন্তু দারুণ লাগছে ফুপু! শাড়ি কি কোনো নতুন কায়দায় পরেছ? মোটাটা অনেকটা ঢাকা পড়েছে!

সত্যি বলছিস?

অবশ্যই সত্যি বলছি।

রিনাও বলছিল। আমাকে নাকি স্লিম লাগছে। তুই কথা বলে সময় নষ্ট করিস না তো! তোর বন্ধুদের নিয়ে আয়, আমি খাবার গরম করছি।

বন্ধুরা কিছু খাবে না। ফুপু, ওরা খেয়ে এসেছে। আমি বাদলের সঙ্গে খাব, ওরা ছাদে বসে ফুপার সঙ্গে গল্প করবে।

ফুপা আমাকে দেখে আনন্দে অভিভূত হলেন। মাতালরা একটা পর্যায়ে যে-কোনো ব্যাপারে আনন্দে অভিভূত হয়। তার এখন সেই অবস্থা চলছে। ফুপার মনেই নেই যে তিনি আমাকে আসতে নিষেধ করেছেন।

আরে হিমু হোয়াট এ প্লেজেন্ট সারপ্রাইজ! তোর কথাই ভাবছিলাম।

ফুপা, এরা হলো আমার দুই বন্ধু, একজন মোফাজ্জল, আর একজন জহিরুল। ফুপা মধুর গলায় বললেন, তোমরা কেমন আছ? তুমি করে বললাম, কিছু মনে কোরো না। আবার হিমু হলো আমার ছেলের মতো, সেই হিসেবে তোমরাও আমার ছেলে। হা হা হা, দাঁড়িয়ে আছ কেন, খুব ঠাণ্ডা তো, এইজন্যেই দুফোঁটা হুইস্কি খাচ্ছি। তার উপর ছেলের বিয়ে–মহা আনন্দের ব্যাপার! মেয়ের বিয়ে হলে কষ্টের ব্যাপার হতো। মেয়ের বিয়ে মানে মেয়ের বিদায়। ছেলের বিয়ে মানে নতুন একটা মেয়ে প্রাপ্তি। এই উপলক্ষে সামান্য মদ্যপান করা যায়। ঠিক না?

জহিরুল বলল, এই দিন যদি মাল না খান খাবেন কবে।

এই ব্যাপারটাই তো তোমাদের ফুপুকে বোঝাতে পারছিলাম না। শরৎচন্দ্রের দেবদাস পড়ে মেয়েরা ধরেই নিয়েছে মদ একটা ভয়াবহ ব্যাপার। পরিমিত মদ্যপান যে হার্টের কত বড় অষুধ তা এরা জানে না। টাইম পত্রিকায় একটা আর্টিকেল ছাপা হয়েছে, সেখানে পরিষ্কার লেখা—যারা পরিমিত মদ্যপান করে তাদের হার্ট অ্যাটাকের রিস্ক অর্ধেক কমে যায়। তোমরা কি একটু খেয়ে দেখবো?

মোফাজ্জল বলল, জি না, জি না। আপনি মুরুব্বি মানুষ।

লজ্জা করবে না তো, খাও। এত বড় একটা আনন্দ-উৎসবে আমি একা একা বসে। আছি। তোমরা আসায় তাও কথা বলার লোক পাচ্ছি। হিমু যা তো, দুটা গ্লাস এনে দে। বোতল আরেকটা লাগবে। আমার ঘরে চলে যা। বুকশেলফের তিন নম্বর তাকে বইগুলোর পেছনে একটা ব্ল্যাক ডগের বোতল আছে। এইসব জিনিস একা খেয়ে কোনো আনন্দ নেই–তাই না তফাজল?

স্যার, আমার নাম মোফাজল।

স্যার বলছি কেন? আমি হিমুর ফুপা, তোমারও ফুপা। এই যে শুটকা ছেলেটা তারও ফুপা। তোমার নাম যেন কী?

জহিরুল।

শুটিকা ছেলে বলায় রাগ করনি তো?

জি না।

তোমার ফুপুকে দেখার পর পৃথিবীর যে-কোনো মানুষকেই আমার কাছে শুটিকা মনে হয়। একবার কী হয়েছে শোনো। প্লেনে করে চিটাগাং যাচ্ছি–সে দেখি প্লেনের সিটে ঢেকে না। হাস্যকর ঘটনা। এয়ার হোস্টেস, আমি দুজনে মিলে ঠেলাঠেলি। এখনও মনে করলে লজীয় মরে যাই।

আমি নিচে চলে এলাম। মোফাজ্জল আর জহিরুলকে নিয়ে আর চিন্তার কিছু নেই। তারা মনের সুখে ব্ল্যাক ডগ খেতে পারবে। ফুপা যত্ন করে মুখে তুলে তুলে খাওয়াবেন। বোতল শেষ হলেও কোনো সমস্যা নেই। বিচিত্র সব জায়গা থেকে নতুন নতুন বোতল বের হবে। শেষের দিকে সিচুয়েশন আউট অভ হ্যান্ড হয়ে যাবার সম্ভাবনাও অবিশ্যি আছে। এক মাতাল হয় বিষন্ন প্রকৃতির, দুই মাতাল হয় মিত্রভাবাপন্ন–তিন মাতাল সর্বদাই ভয়াবহ।

খাওয়া শেষ করে আমি বাদলের ঘরে গিয়ে বসেছি। বাদলের গায়ে সিন্ধের পাঞ্জাবি, হাতে রাখি। চোখেমুখে লজ্জিত একটা ভাব। বিবাহ নামক অপরাধ করতে যাচ্ছে এই কারণে সে যেন ছোট হয়ে আছে। তাকে দেখাচ্ছেও খুব সুন্দর। বিয়ের আগে-আগে শুধু যে মেয়েরই সুন্দর হয়ে যায় তা না, ছেলেরাও সুন্দর হয়। আমি বদলের দিকে মুগ্ধ হয়ে তাকিয়ে আছি।

বাদল, তোকে খুব সুন্দর গায়ের রঙও তো মনে হয় খোলতাই হয়েছে।

বাদল হাসিমুখে বলল, হলুদ দিয়ে ডলাডলি করে গায়ের চামড়া তুলে ফেলেছে, রঙ তো খোলতাই হবেই।

বিয়ে হচ্ছে যার সঙ্গে সেই মেয়েটার নাম কী?

পুরানা ধরনের নাম–আঁখি।

মেয়েটা কেমন?

জানি না কেমন। কথা হয়নি তো!

খুব সুন্দর?

সবাই তো তা-ই বলছে।

তুই বলছিস না?

বাদলা লজ্জা-লজ্জা গলায় বলল, আমি বলছি।

তোর খুব ভালো একটা দিনে বিয়ে হচ্ছে। ২২ ডিসেম্বর। অদ্ভুত।

২২ ডিসেম্বর কি খুব শুভদিন হিমুদা?

বৎসরের সবচেয়ে লম্বা রাতটা হলো ২২ ডিসেম্বরের রাত। তোরা দুজন গল্প করার জন্যে অনেক সময় পাবি। এই কারণেই শুভ।

বাদল লজ্জিত ভঙ্গিতে হাসল। হঠাৎ হাসি থামিয়ে বলল, আঁখির সঙ্গে কী নিয়ে কথা বলব সেটাই বুঝতে পারছি না! বোকার মতো হয়তো কিছু বলব, পরে সে এটা নিয়ে হাসাহাসি করবে।

করুক-না হাসাহাসি! তোর যা মনে আসে তুই বলবি। দুই-একটা কবিতা টিবিতা মুখস্থ করে যা।

কী কবিতা?

প্রেমের কবিতা।

প্রেমের তো অনেক কবিতা আছে, কোনটা মুখস্থ করব সেটা বলো।

কোনটা বলব, আমার তো দুই-তিন লাইনের বেশি কোনো কবিতা মনে থাকে না।

দুই-তিন লাইনই বলো। এক সেকেণ্ড দাঁড়াও–আমি কাগজ-কলম নিয়ে আসিলিখে ফেলি।

বাদল গম্ভীর ভঙ্গিতে বলপয়েন্ট আর কাগজ নিয়ে বসেছে। আমি কবিতা বলব, সে লিখে মুখস্থ করবে, বাসররাতে তার স্ত্রীকে শোনাবে। হাস্যকর একটা ব্যাপার, কিন্তু আমার কেন জানি হাস্যকর লাগছে না। বাদল বলল, কই, চুপ করে আছ কেন, বলো!

আমি বললাম, লিখে ফ্যাল–

এভাবে নয়, এভাবে ঠিক হয় না।
নদীর বুকে বৃষ্টি পড়ে পাহাড় তাকে সয় না।
এভাবে নয়, এভাবে ঠিক হয় না।
কেমন করে ফুলের কাছে রয়
গন্ধ আর বাতাস দুই জনে…
এভাবে হয়, এমন ভাবে হয়।

বাদল বলল, এটা কার কবিতা, তোমার?

পাগল হয়েছিস? আমি কবিতা লিখি নাকি? এই কবিতা শক্তি চট্টোপাধ্যায়ের।

কতদিন পর তোমাকে দেখছি, কী যে অদ্ভুত লাগছে।

অদ্ভুত লাগছে?

হু, লাগছে। আঁখির সঙ্গে বেশি গল্প হবে তোমাকে নিয়ে।

ওকে নিয়ে আবার খালিপায়ে হাঁটতে বের হবি না তো?

অবশ্যই বের হব। আমি পরব হলুদ পাঞ্জাবি, ওকে পরাব হলুদ শাড়ি। তারপর…

তারপর কী?

সেটা বলতে পারব না, লজ্জা লাগছে। হিমুদা শোনো, তোমার জন্যে আমি খুব সুন্দর একটা গিফট এনেছি। আন্দাজ করো তো কী?

আন্দাজ করতে পারছি না।

একটা খুব দামি স্লিপিংব্যাগ নিয়ে এসেছি। তুমি তো যেখানে—সেখানে রাত কাটাও— ব্যাগটা থাকলে সুবিধা–ব্যাগের ভেতর ঢুকে পড়বে। স্লিপিংব্যাগের কালার তোমার পছন্দ হবে না। মেরুন কালার। অনেক খুঁজেছি–হলুদ পাইনি।

বাদল স্লিপিংব্যাগ নিয়ে এল। বোঝাই যাচ্ছে–অনেক টাকা দিয়ে কিনেছে।

হিমুদা, পছন্দ হয়েছে?

খুব পছন্দ হয়েছে।

ব্যাগটা থাকায় তোমার খুব সুবিধা হবে। ধরো তুমি জঙ্গলে জোছনা দেখতে গিয়েছ। অনেক রাত পর্যন্ত জোছনা দেখলে-ঘুম পেয়ে গেলে কোনো-একটা গাছের নিচে ব্যাগ রেখে তার ভেতর ঢুকে গেলে।

আমারও ইচ্ছে করছে। হিমুদা চলো, কাছেপিছের কোনো-একটা জঙ্গলে চলে যাই—

জয়দেবপুরের শালবনে গেলে কেমন হয়?

বিয়ের আগে তোর কোথাও যাওয়া ঠিক হবে না। বিয়ে হয়ে যাক, তারপর তুই আর আঁখি, হিমু ও হিমি…

আমি বাক্যটা শেষ করার আগেই রণরঙ্গিনী মূর্তিতে ফুপু ঢুকলেন। তিনি আমার দিকে তাকিয়ে খরখরে গলায় বললেন, তুই কাদের বাসায় নিয়ে এসেছিস? বাঁদর দুটোকে জোগাড় করেছিস কোথায়?

আমি হকচকিয়ে গিয়ে বললাম, কেন, ওরা কী করেছে?

দুটোই তো ন্যাংটো হয়ে ছাদে নাচানাচি করছে। তোর ফুপাও নাচছে।

বলো কী!

তুই এক্ষুনি এই মুহুর্তে এদের নিয়ে বিদেয় হবি।

আমি দীর্ঘনিশ্বাস ফেলে উঠে দাঁড়ালাম। আমার বগলে বাদলের আনা মেরুন রঙের স্লিপিংব্যাগ।

ফুটপাতে যারা ঘুমায় দেখা যাচ্ছে তাদের কিছু নীতিমালা আছে। তারা জায়গা-বদল করে না। ঘুমুবার জায়গা সবার যে নিউ মার্কেটের পাশে ঘুমায় সে যদি সন্ধ্যাবেলায় বাসাবোতে থাকে–সেও হেঁটে হেঁটে নিউ মার্কেটের পাশে এসে নিজের জায়গায় ঘুমুবে।

কাজেই বস্তা-ভাইকে খুঁজে বের করতে আমার অসুবিধা হলো না। দেখা গেল সাত দিন আগে তারা যেখানে ঘুমুচ্ছিল এখনও সেখানেই ঘুমুচ্ছে। পিতা এবং পুত্র চটের ভেতরে ঢুকে আরামে নিদ্রা দিচ্ছে। আমি তাদের ঘুম ভাঙালাম। বস্তা-ভাইয়ের পুত্রের বয়স খুবই কম। চার-পাঁচ বছর হবে। কাঁচা ঘুম ভাঙায় সে খুবই ভয় পেয়েছে। চোখ বড় বড় করে তাকিয়ে আছে আমার দিকে। আমি বললাম, এই গাবলু, তোর নাম কী?

গাবলু জবাব দিল না। বাবার কাছে সরে এল। বাবা বিরক্তমুখে বলল, আফনের কী বিষয়? চান কী?

আমি হাসিমুখে বললাম, আমাকে চিনতে পারছেন না! আমি হচ্ছি। আপনাদের সহনিদ্রক। একসঙ্গে ঘুমালাম–মনে নেই? শেষরাতে জ্বর উঠে গেল। আপনি রিকশা ডেকে–আমাকে ধরাধরি করে তুলে দিলেন।

মনে আছে। আফনে চান কী?

কিছু চাই না। আপনাদের সঙ্গে ঘুমাব-অনুমতি চাচ্ছি।

অনুমতির কী আছে? গভমেন্টের জায়গা। ঘুমাইতে ইচ্ছা হইলে ঘুমাইবে।

আমি তাদের পাশে আমার স্লিপিংব্যাগ বিছালাম। পিতা এবং পুত্র দুজনেই চোখ বড় বড় করে তাকিয়ে আছে। ব্যাগের জিাপার খুলে আমি ভেতরে ঢুকে পড়লাম। তাদের বিস্ময়ের সীমা রইল না।

আমি হাই তুলতে তুলতে বললাম, এই জিনিসটার নাম স্লিপিংব্যাগ। এর অনেক সুবিধা-ভেতরে ঢুকে জিপর লাগিয়ে দিলে শীত লাগবে না, মশা কামড়াবে না। বৃষ্টির সময় ভিজতে হবে না। চোর এসে তুলে নিয়ে চলে যেতে পারবে না। চোর যদি নিতে চায় আমাকে সুদ্ধ নিতে হবে।

বস্তা-ভাই তার বিস্ময় সামলাতে পারল না। ক্ষীণস্বরে বলল, এই জিনিসটার দাম কীরকম ভাইজান?

আমি ঘুম-ঘুম গলায় বললাম, জানি না। বলেই জিপর লাগিয়ে দিলাম। স্লিপিংব্যাগটা আমি আসলে এনেছি। এই দুজনকে উপহার হিসেবে দিয়ে দেবার জন্যে। হিমুরা স্লিপিংব্যাগ নিয়ে পথে হাঁটে না। আমি ঠিক করেছি। বাকি রাতটা স্লিপিংব্যাগে ঘুমুব। সকালে ব্যাগ থেকে বের হয়ে এক কাপ চা খাব। তারপর পিতা এবং পুত্রকে ব্যাগটা উপহার দিয়ে চলে যাব। আহা, এই দুজন আরাম করে ঘুমােক। ছেলেটার চেহারা খুব মায়াকাড়া। কী নাম ছেলেটার? আচ্ছা, নামটা সকালে জানলেও হবে। এখন ভালো ঘুম পাচ্ছে। সামান্য দুশ্চিন্তাও হচ্ছে বাদলদের বাড়ি থেকে মোফাজ্জল এবং জহিরুলকে নিয়ে আসা হয়নি। এরা এতক্ষণে কী কাণ্ড করছে কে জানে। মনের আনন্দে ছাদ থেকে লাফিয়ে না পড়লেই হয়।

স্লিপিংব্যাগটা আসলেই ঘুমে আমার চোখ জড়িয়ে আসছে।

ভাইজান ও ভাইজান!

কী?

আমার ছেলে আফনের এই জিনিসটা একটু হাত দিয়া ছুইয়া দেখতে চায়।

উহু, ময়লা হবে। হাত যেন না দেয়।

জ্বে আচ্ছা।

ছেলের নাম কী?

সুলায়মান।

ছেলের মা কোথায়?

সেইটা ভাইজান এক বিরাট হিস্টুরি।

থাক বাদ দিন, বিরাট হিস্টুরি শোনার ইচ্ছা নেই, ঘুম পাচ্ছে।

ভাইজান!

হুঁ।

জিনিসটার ভিতরে কি দুইজন শোয়া যায়?

তা যায়। বড় করে বানানো।

বালিশ আছে?

না, বালিশ নেই। বালিশের দরকার হয় না।

যদি কিছু মনে না নেন ভাইজান, সুলেমান জিনিসটার ভিতরে কী, একটু দেখতে চায়। তার খুব শখ হইছে।

আমি ভেতর থেকে বের হয়ে এলাম। পিতা এবং পুত্রের কাছে ব্যাগ বুঝিয়ে দিলাম। তারা হতভম্ব হয়ে আমার দিকে তাকিয়ে আছে। তাদের হতভম্ব দৃষ্টি দেখে আমার চোখে পানি আসার উপক্রম হলো। হিমুদের চোখে পানি আসতে নেই–আমি ওদের পেছনে ফেলে দ্রুত হাঁটছি। রাস্তার শেষ মাথায় এসে একবার পেছনে ফিরলাম। পিতাপুত্র দুজনই ব্যাগের ভেতর ঢুকেছে। দুজনই মাথা বের করে তাকিয়ে আছে আমার দিকে। কে জানে তারা কী ভাবছে।
