ঘুম ভেঙেই দেখি আমার বিছানার পাশের চেয়ারে বাদল বসে আছে। আমি চট করে চোখ বন্ধ করে ফেললাম। সাতসকালে বাদলের আমার পাশে বসে থাকার কথা না। আজ ২৩ ডিসেম্বর। কাল রাতে তার বিয়ে হয়েছে। বউ ফেলে ভোরবেলাতেই সে আমার কাছে চলে আসবে কেন? চোখ বন্ধ করে ব্যাপারটা একটু চিন্তা করা যাক।

আমি থাকি আগামসি লেনের একটা মেসে। মেসের ঠিকানা বাদল জানে না। শুধু বাদল কেন, আমার পরিচিত কেউই জানে না। বাদলকে সেই ঠিকানা খুঁজে বের করতে হয়েছে। সেটা তেমন জটিল কিছু না–আগে যে মেসে ছিলাম। সেই মেসের ম্যানেজার নিতাই কুণ্ডু বর্তমান মেসের ঠিকানা জানেন। তাকে বলা হয়েছে আমার ঠিকানা কাউকে দেবেন না–তার পরেও ভদ্রলোক দিয়েছেন। বাদল নিশ্চয়ই এমন কিছু বলেছে বা করেছে যে ঠিকানা না দিয়ে ভদ্রলোকের উপায় ছিল না। খুব সম্ভব কেঁদে ফেলেছে। বাদল খুব সহজে কাঁদতে পারে।

একবার মেসে ঢুকে পড়ার পর আমার ঘরে ঢোকা অবিশ্যি খুবই সহজ। আমি দরজা এবং জানোলা সব খোলা রেখে ঘুমাই। হিমুকে তা-ই করতে হয়। আমার বাবা আমার জন্যে যে-উপদেশনামা লিখে রেখে গেছেন তার সপ্তম উপদেশ হচ্ছে–

নিদ্রা ও জাগরণের যে বাধাধরা নিয়ম আছে, যেমন দিবসে জাগরণ নিশাকালে নিদ্রা–এসব নিয়ম মানিয়া চলার কোনো আবশ্যকতা নাই। কোনোরকম বন্ধনে নিজেকে বাঁধিও না। খোলা মাঠ বা প্ৰান্তরে নিদ্রা দিতে চেষ্টা করিবে। কোনো প্রকোষ্ঠে শয়ন করিলে সেই প্রকোষ্ঠের দরজা-জানালা সবই খুলিয়া রাখিবে যেন নিদ্রাকালে খোলা প্ৰান্তরের সহিত তোমার নিদ্রাকক্ষের যোগ সাধিত হয়।

নিদ্রাকালে তস্কর বা ডাকাত আসিয়া তোমার মালামাল নিয়া পলায়ন করিবে এই চিন্তা মাথায় রাখিও না, কারণ তস্কর আকর্ষণ করিবার মতো কিছু তোমার কখনোই থাকিবে না। যদি থাকে। তবে তাহা তস্কর কর্তৃক নিয়া যাওয়াই শ্ৰেয়।

বাবার উপদেশ আমি অনেকদিন থেকেই মেনে চলছি। খোলা প্ৰান্তরে শোয়া সম্ভব। হচ্ছে না— দরজা-জানালা-খোলা ঘরে ঘুমুচ্ছি। তস্করের হাতে পড়েছি তিনবার। প্ৰথমবার সে একটা দামি জিনিসই নিয়ে গেছে–ওয়াকম্যান। সনি কোম্পানির ওয়াকম্যান আমাকে উপহার দিয়েছিল রূপা। রূপার উপহার দেয়ার পদ্ধতি খুব সুন্দর। গিফট-র্যাপে মুড়ে লাল রিবনের ফুল লাগিয়ে বিরাট শিল্পকর্ম। রূপা গিফট আমার হাতে দিয়ে বলল, নাও, তোমার জন্মদিনের উপহার।

আমি বললাম, আজ তো আমার জন্মদিন না।

সে নিজের মাথার চুলে বিলি কাটতে কাটতে বলল, তোমার কবে জন্মদিন সেটা তো আমি জানি না, তুমি আমাকে বলবেও না। কাজেই আমি ধরে নিলাম আজই জন্মদিন।

ও আচ্ছা।

ও আচ্ছ না, বলো থ্যাংক য়ু। উপহার পেলে ধন্যবাদ দেয়া সাধারণ ভদ্রতা। মহাপুরুষরা ভদ্রতা করেন না, তা তো না।

ধন্যবাদ। কী আছে। এর মধ্যে?

একটা ওয়াকম্যান। তুমি তো পথে-পথেই ঘুরে বেড়াও। মাঝে মাঝে এটা কানে দিয়ে ঘুরবে। আমার পছন্দের তেরোটা গান আমি রেকর্ড করে দিয়েছি।

অ্যাবারও ধন্যবাদ।

আমি খুব যত্ন করে টেবিলের মাঝামাঝি জায়গায় রূপার উপহার সাজিয়ে রাখলাম। সাজিয়ে রাখা পর্যন্তই। ব্যাটারির অভাবে গান শোনা গেল না। রূপা মূল যন্ত্র দিয়েছে, ব্যাটারি দেয়নি। আমারও কেনা হয়নি। মাঝে মাঝে যন্ত্রটা শুধু শুধু কানে দিয়ে বসে থাকতাম। কানের ফুটো বন্ধ থাকার জন্যই বোধহয় শোশোঁ শব্দ হতো। সেই শব্দও কম ইন্টারেস্টিং ছিল না। যা-ই হোক, একরাতে চোর (বাবার ভাষায়–তস্কর) এসে আমাকে ব্যাটারি কেনার যন্ত্রণা থেকে বাঁচাল।

দ্বিতীয় দফায় তঙ্কর এসে আমার স্যান্ডেলজোড়া নিয়ে গেল। হিমুর স্যান্ডেল থাকার কথা না–খালিপায়ে হাঁটাহাটি করার কথা। তার পরও একজোড়া চামড়ার স্যান্ডেল কিনেছিলাম। দাম নিয়েছিল দুশো তেত্রিশ টাকা। সাতদিনের মাথায় স্যান্ডেল চলে গেল।

তৃতীয় দফায় চোরের হাতে আমার বিছানার চাদর এবং বালিশ চলে গেল। আমার ঘুমন্ত অবস্থায় চোর কী করে বিছানার চাদর এবং বালিশ নিয়ে গেল সেই রহস্যের সমাধান এখনও হয়নি।

চোর-বিষয়ক সমস্যা নিয়ে এখন মাথা ঘামাবার কিছু নেই–আমার সামনে জটিল সমস্যা বসে আছে— বাদল। আমি চট করে দ্বিতীয়বার তাকে দেখে নিলাম। তার চোখেমুখে হতভম্ব ভাব। রাতে একফোঁটাও ঘুমায়নি তাও বোঝা যাচ্ছে। চোখের নিচে এক রাতেই কালি পড়ে গেছে। আনন্দময়নিশি-জাগরণে চোখের নিচে কালি পড়ে না। কাজেই গতরাতটা তার কাছে ছিল দুঃস্বপ্লের মতো। তা হলে কি তার বিয়ে হয়নি?

আমি চোখ বন্ধ রেখেই বললাম, বাদল, তোর বিয়েটা কি কোনো কারণে ভেঙে

গেছে?

বাদল বলল, হুঁ।

চা খাবি?

হুঁ।

নিচে চলে যা। রাস্তা পার হলেই দেখবি তোলা উনুনে বাচ্চা এক ছেলে চা বানাচ্ছে। ওর নাম মফিজ। মফিজকে বলে আয়, দুৰ্বকাপ চা পাঠাতে।

আমার বিয়েটা যে ভেঙে যাবে সেটা কি তুমি আগে থেকেই জানতে?

আগে থেকে জানব কীভাবে? আমি কি পীর-ফকির নাকি?

আমার মনে হয় তুমি জানতে। জানতে বলেই বরযাত্রী হিসেবে তুমি বিয়েতে যাওনি।

বরযাত্রী হিসেবে যাইনি, কারণ আমাকে ফুপা নিষেধ করে দিয়েছিলেন।

তোমাকে তো আমি কিছু বলিনি–তা হলে তুমি বুঝলে কী করে যে আমার বিয়ে হয়নি।

তোর চেহারা দেখে বুঝেছি। মানুষের সমগ্ৰ অতীত তার চেহারায় লেখা থাকে।

পারে।

তুমি পার?

বেশি পারি না–সামান্য পারি। যা, চার কথা বলে আয়।

বাদল উঠে দাঁড়াল। বাদলের চেহারা খুব সুন্দর। আজ এই সকালের আলোতে তাকে আরও সুন্দর লাগছে। ক্রিম কালারের এই শার্টটা তাকে খুব মানিয়েছে। যদি বিয়েটা হতো তা হলে ভোরবেলায় বাদলকে দেখে আঁখি মেয়েটার মন ভালো হয়ে যেত। যতই মেয়েটা বাদলের কাছাকাছি যেত ততই সে বাদলকে পছন্দ করত। আমার ফুপা এবং ফুপুর চরিত্রের ভালো যা আছে তাঁর সবই আছে বাদলের মধ্যে। ফুপা এবং ফুপুর অন্ধকার দিকের কিছুই বাদল পায়নি। বাদলের জন্যে আমার মনটা খারাপ হয়ে গেল। যদিও হিমুর মন-খারাপ হতে নেই। বাবার উপদেশনামার তৃতীয় উপদেশ হচ্ছে–

জগতের কর্মকাণ্ড চক্ষু মেলিয়া দেখিয়া যাইবে। কোনোক্রমেই বিচলিত হইবে না। আনন্দে বিচলিত হইবে না, দুঃখেও বিচলিত হইবে না। সুখ দুঃখ এইসব নিতান্তই তুচ্ছ মায়া। তুচ্ছ মায়ায় আবদ্ধ থাকিলে জগতের প্রধান মায়ার স্বরূপ বুঝিতে পারবে না।

মুশকিল হচ্ছে, জগতের প্রধান মায়ার স্বরূপ বোঝার জন্যে কোনোরকম ব্যস্ততা এখনও তৈরি হয়নি। আমার আশেপাশের ক্ষুদ্র ক্ষুদ্র মায়া আমাকে বড়ই বিচলিত করে। মফিজ আমার জন্য যে-চা বানায় তার নাম–ইসপিসাল, ডাবলপাত্তি। এই চায়ের বিশেষত্ব হচ্ছে ঘন লিকার, প্রচুর দুধ, প্রচুর চিনি। ইসপিসাল চা কাপে করে আসে নাপ্ৰমাণ সাইজের গ্রাসভরতি হয়ে আসে। এক গ্ৰাস ইসপিসাল ডাবলপাত্তি খেলে সকালের নাশতা খেতে হয় না।

বাদল চায়ের গ্লাসে চুমুক দিচ্ছে। তার মুখ থমথম করছে। আমি বললাম, সিগারেট খাবি?

না, সিগারেট তো খাই না।

চা খেতে খেতেই ঘটনা কী বল।

ঘটনা বলে কী হবে?

তা হলে ভোরারাতে এসেছিস কেন?

বাদল চুপ করে রইল। আমি বললাম, কিছু বলতে ইচ্ছে না করলে বলতে হবে।

না। চা খেয়ে চলে যা।

দেখি একটা সিগারেট দাও, খাই।

আমি সিগারেট দিলাম। বাদল সিগারেট ধরিয়ে গভীর মুখে প্রফেশনালদের মতো টানছে। নাকে-মুখে ভোঁসভোঁস করে ধোঁয়া ছাড়ছে।

হিমুদা।

বল।

বলার মতো কোনো ঘটনা না। লজায় আমার মাথা কাটা যাচ্ছে। আমরা তো সবাই গেলাম–পনেরোটা গাড়ি, দুটো মাইক্রোবাসে প্রায় একশোজন বরযাত্রী। আগে থেকে কথা হয়ে আছে। রাত আটটায় কাজি চলে আসবে। বিয়ে পড়ানো হবে। কাবিনের অ্যামাউন্ট নিয়ে যেন ঝামেলা না হয়। সেজন্যে সব আগে থেকেই ঠিকঠাক করা। পাঁচ লক্ষ এক টাকা কাবিন।

কাজি চলে এল আটটার আগেই। উকিলবাবা কবুল পড়িয়ে মেয়ের সই নিতে যাবে-মেয়ের বাবা বললেন, একটু সবুর করুন। নয়টা বেজে গেল। মেয়েপক্ষীরা হঠাৎ বলল, আপনাদেরও খাওয়া হয়ে হয়ে যাক। দুই-তিন ব্যাচে খাওয়া হবে, সময় লাগবে। তখন বাবা বললেন, বিয়ে হোক, তারপর খাওয়া। বিয়ের আগে কিসের খাওয়া! মেয়ের মামা বললেন, একটু সমস্যা আছে। সামান্য দেরি হবে।

কী ব্যাপার তারা কিছুতেই বলতে চায় না। অনেক চাপাচাপির পর যা জানা গেল। তা হলো–মেয়ের নাকি সকালবেলায় তার মার সঙ্গে খুব ঝগড়া হয়েছে। মেয়ে রাগ করে তার কোনো-এক বন্ধুর বাড়িতে চলে গেছে। সেখান থেকে টেলিফোন করেছিল, বলেছে চলে আসবে। কোথায় আছে তা কেউ জানে না বলে তাকে আনার জন্যেও কেউ যেতে পারছে না।

বাবা রাগ করে বললেন, মেয়ে কি তার প্রেমিকের বাড়িতে গিয়ে উঠেছে? এই কথায় মেয়ের মামা খুব রাগ করে বললেন, এসব নোংরা কথা কী বলছেন? আমাদের মেয়ে সেরকম না। মার সঙ্গে ঝগড়া হয়েছে। টেলিফোনে কথা হয়েছে। চলে আসবে, একটু অপেক্ষা করুন।

আমরা রাত সাড়ে এগারোটা পর্যন্ত অপেক্ষা করলাম। বাসায় এসেও বিরাট লজ্জায় পড়লাম। বাবা বাসায় ব্যান্ডপার্টির ব্যবস্থা করে গিয়েছিলেন। বর-কনে আসবে, ব্যান্ড বাজা শুরু হবে। আমাদের ফেরত আসতে দেখে ব্যান্ড বাজা শুরু হলো। উদাম বাজনা। পাড়ার লোক ভেঙে পড়ল। লজ্জায় আমার ইচ্ছা করছিল…

কী ইচ্ছা করছিল?

বাদল চুপ করে গেল। সে আমার দিক থেকে মুখ ফিরিয়ে অন্যদিকে তাকিয়ে আছে। মনে হয় চোখের পানি সামলাচ্ছে। আমি বললাম, তুই আমার কাছে এসেছিস কেন?

এমনি এসেছি। মনটা ভালো করার জন্যে এসেছি।

মন ভালো হয়েছে?

না।

তা হলে চল আমার সঙ্গে, হাঁটাহাটি করবি। হাঁটাহাটি করলে মন ভালো হয়।

কে বলেছে?

আমি বলছি।

বাদল উঠে দাঁড়িয়ে বলল, চলো।

চিড়িয়াখানায় যাবি?

চিড়িয়াখানায় যাব কেন?

জীবজন্তু দেখলে মন দ্রুত ভালো হয়। চল বাঁদরের খাঁচার সামনে দাড়িয়ে কিছুক্ষণ ওদের লাফালাফি ঝাঁপাঝাপি দেখে আসি। তারপর চল হাতির পিঠে চড়ি। পারহেড দশ টাকা নিয়ে ওরা হাতির পিঠে চড়ায়। তোর কাছে টাকা আছে তো?

আছে। আমরা মিরপুর পর্যন্ত কি হেঁটে যাব?

অবশ্যই! ভালো কথা— তোর হতে পারত শ্বশুরবাড়ি টেলিফোন নাম্বার কি তোর কাছে আছে? টেলিফোন করে দেখতাম আঁখি বাসায় ফিরেছে কি না। একটা মেয়ে রাগ করে বাড়ি ছেড়ে চলে গেছে–সে ফিরেছে না সেটা জানা আমাদের দায়িত্ব না? আছে টেলিফোন নাম্বার?

হুঁ।

তুই ওদের টেলিফোন নাম্বার পকেটে নিয়ে ঘুরছিস কেন?

পকেটে করে ঘুরছি না–তোমার এখানে আসা যখন ঠিক করেছি তখন মনে হয়েছে তুমি ওদের টেলিফোন নাম্বার চাইতে পার, তাই মনে করে নিয়ে এসেছি।

ভালো করেছিস।

তুমি কি সত্যি মিরপুর পর্যন্ত হেঁটে যাবে?

হুঁ। ঘণ্টা দুএক লাগবে–এটা কোনো ব্যাপারই না।

আমি হলুদ পাঞ্জাবি গায়ে দিলাম। মনে হচ্ছে আজকের দিনটি হবে আমার জন্যে কর্মব্যস্ত একটি দিন।

পথে নেমেই শুনি কোকিল ডাকছে। তার মানে কী? শীতকালে কোকিল ডাকছে।

কেন?

বাদল।

হুঁ।

কোকিল ডাকছে শুনছিস।

হুঁ।

ব্রেইন-ডিফেক্ট কোকিল— অসময়ে ডাকাডাকি করছে।

হুঁ।

তুই কি ঠিক করেছিস হুর বেশি কিছু বলবি না?

কথা বলতে ইচ্ছা করছে না।

কোকিল সম্পর্কে একটা তথ্য শুনিবি?

বলো।

কোকিলের গলা কিন্তু এমিতে খুব কৰ্কশ। সে মধুর গলায় তাঁর সঙ্গীকে ডাকে মেটিং সিজনে। তখনই কোকিল-কণ্ঠ শুনে আমরা মুগ্ধ হই।

ভালো।

তোর কি একেবারেই কথা বলতে ইচ্ছা করছে না?

না।

পথে হাটার নিয়ম জানিস?

হাঁটার আবার নিয়ম কী, হাঁটলেই হলো।

সবকিছুর যেমন নিয়ম আছে–হাঁটারও নিয়ম আছে। হাঁটতে হয় একা একা। বলতো কেন?

জানি না।

দুজন বা তারচেয়ে বেশি মানুষের সঙ্গে হাঁটলে কথা বলতে হয়। কথা বলা মানেই হাঁটার প্রথম শর্ত ভঙ্গ করা। হাঁটার প্রথম শর্ত হচ্ছে–নিঃশব্দে হাটা।

হুঁ।

দেখার চেষ্টা না করা। ইংরেজিতে Glance— চট করে তোকানো, Look না।

হুঁ।

হাঁটার তৃতীয় শর্ত হচ্ছে পথে কোথাও থামা চলবে না। কাজেই তুই চট করে। দাঁড়িয়ে পড়বি না।

আচ্ছা।

পেছন দিকে তাকানো চলবে না।

আচ্ছা।

তোর কি একেবারেই কথা বলতে ইচ্ছে করছে না?

বাদল জবাব দিল না। আমি বললাম, বাদল, তুই হাঁটার চতুর্থ শর্ত ভঙ্গ করছিস।

চতুর্থ শর্তটা কী?

তুই মাটির দিকে তাকিয়ে হাঁটছিস। হাঁটার সময় মাটির দিকে তাকিয়ে হাঁটা চলবে না।

ও আচ্ছা।

তোর হাঁটতে কষ্ট হলে রিকশা নিয়ে নিই।

কষ্ট হচ্ছে না।

আচ্ছা, তুই একটা প্রশ্নের জবাব দে। খুব সহজ প্রশ্ন। রিকশাওয়ালাদের রিকশায় প্যাডেল চাপাতে হয়। এই কাজটা করার জন্যে তাদের সবচে ভালো পোশাক হচ্ছে ফুলপ্যান্ট কিংবা পায়জামা। পুরানো কাপড়ের দোকানে সস্তায় ফুলপ্যান্ট পাওয়া যায়। রিকশাওয়ালারা কিন্তু কেউই ফুলপ্যান্ট বা পায়জামা পরে না। তারা সবসময় পরে লুঙ্গি। । এখন বল, কেন? খুব সহজ ধাঁধা।

জানি না কেন। ধাঁধা নিয়ে ভাবতে ইচ্ছা করছে না।

কী নিয়ে ভাবতে ইচ্ছা করছে?

কোনোকিছু নিয়েই ভাবতে ইচ্ছা করছে না।

চোখের কতকগুলি প্ৰতিশব্দ বলা তো! প্রথমটা আমি বলে দিচ্ছি–আঁখি।

বললাম তো হিমুদা, ধাঁধার খেলা খেলতে ইচ্ছা করছে না।

আহা আয়-না একটু খেলি! বল দেখি চোখ, আঁখি…তারপর?

চোখ, আঁখি, নয়ন, নেত্র, অক্ষি, লোচন…

গুড, ভালোই তো বলেছিস!

হিমুদা, খিদে লেগে গেছে।

খিদে ব্যাপারটা কেমন ইন্টরেস্টিং দেখেছিস–তোর যত ঝামেলা, যত সমস্যাই থাকুক, খিদের সমস্যা সবসময় সবচেয়ে বড় সমস্যা।

ফিলসফি করবে না। ফিলসফি ভালো লাগছে না।

খিদের বন্ধন থেকে মুক্তি পাওয়ার উপায় জনিস।

না।

খুব সহজ উপায়। বাহাতুর ঘণ্টা কিছু না-খেয়ে থাকা–পানি পর্যন্ত না। বাহাতুর ঘণ্টার পর এক চামুচ বা দুচামুচ পানি খাওয়া যেতে পারে। বাহাতুর ঘণ্টা পার করার পর দেখবি খিদেবোধ নেই–শরীরে ফুরফুরে ভাব। মাথার ভেতরটা অসম্ভব ফাঁকা। মাঝে মাঝে ঝনঝন করে আপনা-আপনি বাজনা বেজে ওঠে। আলোর দিকে তাকালে

নানান রঙ দেখা যায়–তিনকোণা কাচের ভেতর দিয়ে তাকালে যেমন রঙ দেখা যায়

তেমন রঙ।

তুমি দেখেছ?

হুঁ।

কিতদিন না-খেয়ে ছিলে?

বাহাতুর ঘণ্টা থাকার কথা, বাহাতুর ঘণ্টা ছিলাম।

বাহাতুর ঘণ্টা থাকার কথা তোমাকে কে বলল?

বাবা বলেছিলেন। আমার গুরু হচ্ছেন আমার পিতা। মহাপুরুষ বানাবার কারিগর। তোর কি খিদে বেশি লেগেছে?

হুঁ।

কী খেতে ইচ্ছে করছে?

যা খেতে ইচ্ছে করছে তা-ই খাওয়াবে?

আমি কি ম্যাজিশিয়ান নাকি, তুই যা খেতে চাইবি— মন্ত্র পড়ে তা-ই এনে দেব?

তুমি ম্যাজিশিয়ান তো বটেই–অনেক বড় ম্যাজিশিয়ান। অন্যরা কেউ জানে না, আমি জানি। আমার বাসি পোলাও খেতে ইচ্ছে করছে।

বাসি পোলাও মানে?

গতরাতে রান্না করা হয়েছে। বেঁচে গেছে, ফ্রিজে রেখে দেয়া হয়েছে। সেই বাসি। পোলাওয়ের সঙ্গে গরম-গরম ডিমভাজা।

খুব উপাদেয় খাবার?

উপাদেয় কি না জানি না। একবার খেয়েছিলাম, সেই স্বাদ মুখে লেগে আছে। মাঝে মাঝে আমার এই খাবারটা খেতে ইচ্ছা করে। বাসি পোলাও তো আর চাইলেই পাওয়া যায় না। তবে তুমি চাইলে পাবে।

আমি চাইলে পাব কেন?

কারণ তুমি হচ্ছে মহাপুরুষ।

মহাপুরুষরা বুঝি চাইলেই বাসি পোলাও পায়?

বাদল জবাব দিল না। আমি বললাম, আয় লাক ট্রাই করতে করতে যাই। রেসিডেনশিয়াল এরিয়ার ভেতর ঢুকে যাই। সব বাড়ির সামনে দাঁড়াব। কলিংবেল টিপব–বাড়ির মালিক বের হলে বলব, আমরা একটা সার্ভে করছি। সকালবেলা কোন বাড়িতে কি নাশতা হয় তার সার্ভে। ইনকাম গ্রুপ এবং নাশতার প্রোফাইল।

কী যে তুমি বল!

আরো আয় দেখি!

তুমি কি সত্যি সিরিয়াস।

অবশ্যই সিরিয়াস। তবে সার্ভের কথা বলে শুধুহাতে উপস্থিত হওয়া চলবে না। কাগজ লাগবে, বলপয়েন্ট লাগবে। তুই বলপয়েন্ট আর কাগজ কিনে দে।

আমার ভয়-ভয় লাগছে হিমুদা।

ভয়ের কিছু নেই, আয় তো!

প্রথম যে-বাড়ির সামনে আমরা দাঁড়ালাম সেই বাড়ির নাম উত্তরায়ণ। বেশ জমকালো বাড়ি। গেটে দারোয়ান আছে। গেটের ফাঁক দিয়ে বাড়ির মালিকের দুটো গাড়ি দেখা যাচ্ছে। একটা গাড়ি মনে হয় কিছুদিনের মধ্যে কেনা হয়েছে। ঝকঝক করছে।

আমি বললাম, আমরা স্ট্যাটিসটিক্যাল বুরো থেকে এসেছি। বাড়ির মালিকের সঙ্গে কথা বলা দরকার।

অ্যাপনার নাম?

হিমু।

কার্ড দেন।

আমার সঙ্গে কার্ড নেই। আমরা ছোট কর্মচারী, আমাদের সঙ্গে তো কার্ড থাকে। না। আপনি ভেতরে গিয়ে খবর দিন। বলবেন স্ট্রাটিসটিক্যাল বুরো।

দারোয়ান ভেতরে চলে গেল। বাদল বলল, ভয়-ভয় লাগছে হিমুদা। শেষে হয়তো পুলিশে দিয়ে দেবে। মারধোর করবে।

ভয়ের কিছু নেই।

তোমার খালি পা। খালি পা দেখেই সন্দেহ করবে।

মানুষ চট করে পায়ের দিকে তাকায় না। তাকায় মুখের দিকে। তা ছাড়া আমাদের ভেতরে নিয়ে বসাবে। তখন খালিপায়ে বসলে ভাববে স্যান্ডেল বাইরে খুলে এসেছি।

তোর মন-স্যাতসেঁতে ভাবটা কি এখন দূর হয়েছে?

হুঁ।

একটা উত্তেজনার মধ্যে তোকে ফেলে দিয়েছি। যাতে আঁখি মেয়েটির চিন্তা থেকে আপাতত মুক্তি পাস।

দারোয়ান এসে বলল, যান, ভিতরে যাইতে বলছে।

আমরা রওনা হলাম। বাদল ভালো ভয় পেয়েছে। তার চোখেমুখে ঘাম। তবে সে আঁখির হাত থেকে এখন মুক্ত।

আমাদের বসালো ড্রয়িংরুমের পাশে ছোট একটা ঘরে। এটা বোধহয় গুরুত্বহীন মানুষদের বসার জন্যে ঘর। দেশ থেকে লোক আসবে–এখানে বসবে। বিল নিতে আসবে, বসবে এই খুপরিতে।

এক ভদ্রলোক গম্ভীরমুখে ঢুকলেন। বয়স্ক লোক। সকালবেলায় হঠাৎ-যন্ত্রণায় তিনি বিরক্ত। বিরক্তি চাপার চেষ্টা করছেন, পারছেন না।

আপনাদের ব্যাপারটা কী?

সোসিওলজি ডিপার্টমেন্ট থেকে একটা সমীক্ষা চালাচ্ছি। সমীক্ষাটা হচ্ছে ঢাকা শহরের মানুষদের ব্রেকফাষ্টের প্রোফাইল।

ভদ্রলোক বিস্মিত হয়ে বললেন, কিসের প্রোফাইল? কোন পরিবারে কী ধরনের নাশতা খাওয়া হয়। এর উপর একটা জেনারেল সন্টাডি। আজ। আপনাদের বাসায় কী নাশতা হয়েছে, আপনি কী খেয়েছেন?

সকালে তো আমি নাশতাই খাই না। একটা টেষ্ট খাই আর এক কাপ কফি খাই

আমি গম্ভীর মুখে কাগজে লিখলাম— টোষ্ট, কফি।

কফি কি ব্ল্যাক কফি?

না, ব্ল্যাক কফি না, দুধ-কফি।

বাড়িতে নিশ্চয়ই অন্য সবার জন্যে কোনো-একটা নাশতা তৈরি হয়েছে, সেটা কী?

দাঁড়ান, আমার ভাগ্নিকে পাঠাই। ও বলতে পারবে। এই জাতীয় স্টাডির কথা প্ৰথম শুনলাম। যেসব সন্টাডি হবার সেসব হচ্ছে না— নাশতা নিয়ে গবেষণা!

ভদ্রলোক চলে গেলেন এবং প্রায় সঙ্গে সঙ্গে যে-মেয়েটি ঢুকল সে মীরা। গভীর রাতে তার সঙ্গে আমার দেখা হয়েছিল। কুড়িয়ে পাওয়া মানিব্যােগ এই মেয়েটির হাতেই দিয়েছি। তবে এমন জমকালো বাড়িতে নয়। মেয়েটি আমাকে চিনতে পারল না। সেও ভদ্রলোকের মতোই বিরক্তমুখে বলল, আজ এ-বাড়িতে কোনো নাশতা হয়নি। গতরাতে বাড়িতে একটা উৎসব ছিল। বড়মামার পঞ্চাশতম জন্মদিন। সেই উপলক্ষে পোলাও রান্না হয়েছে। অনেক পোলাও বেঁচে গেছে। উীপ ফ্রিজে রাখা ছিল। সকালে সে-পোলাও

গরম করে দেয়া হয়েছে।

আমি সহজ গলায় বললাম, আমরা দুজন কি সেই বাসি পোলাও খেয়ে দেখতে পারি? পোলাওয়ের সঙ্গে ডিমভাজা।

বাদল চোখমুখ শুকনো করে ফেলল। মীরা তাকাল তীক্ষ্ণদৃষ্টিতে।

আমি বললাম, তারপর মীরা, তুমি ভালো আছ?

মীরা এখনও তাকিয়ে আছে।

আমাকে চিনতে পারছি তো? ঐ যে তোমাকে টাকা দিয়ে এলাম সাঁইত্রিশ হাজার নয়শো একুশ টাকা?

মীরা পুরো হকচকিয়ে গেছে। মেয়েরা হতচকিত অবস্থা থেকে চট করে উঠে আসতে পারে। মীরা পারছে না। মেয়েটি মনে হয়। সহজ-সরল জীবনে বাস করে। বাইরের পৃথিবীর সঙ্গে তেমন যোগ নেই তার জীবনে হকচকিয়ে যাবার ঘটনা তেমন ঘটেনি।

মীরা, আমাকে চিনতে পারছ তো?

হুঁ।

ভেরি গুডা আমাদের নাশতা দিয়ে দাও। খেয়ে চলে যাই। সন্ট্যাটিসটিক্যাল ডাটা সংগ্রহের জন্য ঘুরে বেড়াচ্ছি। এসব ধাপ্লাবাজি। আমরা আসলে নাশতা খেতে এসেছি।

ও আচ্ছা।

আসল কথা বলতে ভুলে গেছি, নাশতা একজনের জন্যে আনবে, শুধু বাদলের জন্যে। আমি একবেলা খাই। বাদলের সঙ্গে তোমার পরিচয় করিয়ে দেয়া হয়নি। এ হচ্ছে আমার ফুপাতো ভাই। পিএইচ.ডি. করার জন্যে কোথায় যেন গিয়েছে। জায়গাটা কোথায় রে বাদল?

বাদল মাথা নিচু করে ছিল। সে মাথা নিচু করে ক্ষীণস্বরে বলল, কানাডা।

অপরিচিত মানুষের সামনে বাদল একেবারেই সহজ হতে পারে না। মেয়েদের সামনে তো নয়ই। বিশেষ করে মেয়ে যদি সুন্দরী হয় তা হলে বাদলের জিহবা জড়িয়ে যায়। তোতলামি শুরু হয়। রাতে মীরা মেয়েটাকে যত সুন্দর দেখাচ্ছিল দিনে তারচেয়েও বেশি সুন্দর লাগছে।

ভেতর থেকে ভারি গলায় কে যেন ডাকল— মীরা মীরা!

মনে হয় শুরুতে যে-ভদ্রলোক এসেছিলেন তিনিই ডাকছেন। সকালে কী নাশতা হয় তার তালিকা দিতে মীরার এত দেরি হবার কথা না। মীরা বলল, আপনারা বসুন। আমি আসছি।

বাদল মাথা তুলল। তার কানটান লাল হয়ে আছে। বিয়ে না হয়ে ভালোই হয়েছে, বিয়ে হলে বাদল তো মনে হয়। সারাক্ষণ কান লাল করে বসে থাকত। পার্মানেন্ট তোতলা হয়ে যেত। কেমন আছিসরে বাদল? জিজ্ঞেস করলে উত্তর দিত–ভাভা ভাল।

হিমুদা।

হুঁ।

এই মেয়েটাকে তুমি চেন?

হুঁ।

আশ্চর্য তো!

আশ্চর্যের কী আছে! সুন্দরী মেয়ের সঙ্গে আমার পরিচয় থাকতে পারে না?

সেইজন্যে আশ্চর্য বলছি না। অন্য কারণে আশ্চর্য বলছি।

কী কারণ?

বাসি পোলাও খেতে চেয়েছি–তুমি এই বাড়িতে নিয়ে এলে। এই বাড়িতে আজই বাসি পোলাও নাশতা।

একে বলে কাকতালীয় যোগাযোগ।

কাকতালীয় না–এর নাম হিমুতালীয়। তোমার যে আধ্যাত্মিক ক্ষমতা আছে তা আমি গোড়া থেকেই জানি–তবে ক্ষমতোটা যে এত প্ৰবল তা জানতাম না।

আমিও জানতাম না।

হিমুদা!
হুঁ।

তুমি কাউকে দেখে তাঁর ভবিষ্যৎ বলতে পার?

আমার নিজের ভবিষ্যৎ বলতে পারি-তন্মন্যেরটা পারি না।

তোমার ভবিষ্যৎ কী?

বলা যাবে না।

হিমুদা।

হুঁ?

তুমি কি জানতে এ-বাড়িতে আজ নাশতা হচ্ছে বাসি পোলাও?

জানতাম না।

মীরা ঢুকেছে। তার হাতে ট্রে। ট্রে ভরতি খাবার। মীরার পেছনে একটা কাজের মেয়ে।তার হাতেও ট্রে। শুধু যে বাসি পোলাও এসেছে তা না, পরোটা এসেছে, গোশত এসেছে। ছোট ছোট গ্রাসে কমলার রস। মীরা বলল, আপনারা চা খাবেন, না কফি খাবেন?

আমি বাদলকে বললাম, কী খাবি বল।

বাদল বলল, কি কি কফি।

বাদলকে তোতলামিতে ধরে ফেলেছে।

মীরা আমার সামনে বসল। তার বসার ভঙ্গি বলে দিচ্ছে সে নিজেকে তৈরি করে এসেছে। কী কী বলবে সব ঠিক করা। নাশতা নিয়ে ঢোকার আগে সে নিশ্চয়ই মনেমনে রিহার্সেল দিয়েও এসেছে। মীরা বলল, আপনার নাম হিমু? উনি হিমুদা বলে ডাকছিলেন।

আমার নাম হিমু।

ঐ রাতে আপনাকে ধন্যবাদ দেয়া হয়নি। আসলে আমি আর বাবা আমরা দুজনেই ভেবেছিলাম টাকাটা কখনো পাওয়া যাবে না। বাবা অবিশ্যি বারবারই বলছিলেন টাকাটা ফেরত পাওয়া যাবে। তবে এটা ছিল নিজেকে সান্তুনা দেয়ার জন্যে কথার কথা। আপনি যখন সত্যি সত্যি মানিব্যাগ নিয়ে উপস্থিত হলেন তখন আমরা এতই হতভম্ব হয়ে গেলাম যে আপনাকে ধন্যবাদ দিতে পর্যন্ত ভুলে গেলাম। আপনি যেমন হুট করে। উপস্থিত হলেন তেমনি হুট করে চলেও গেলেন। তখন বাবা খুব হৈচৈ শুরু করলেন, মানুষটা গেল কোথায়, মানুষটা গেল কোথায়? বাবা খুব অল্পতে অস্থির হয়ে পড়েন। তখন তার ব্লাডপ্ৰেশারও বেড়ে যায়। তিনি খুবই অস্থির হয়ে পড়লেন। আপনাদের খুঁজে বের করার জন্যে রাত আড়াইটার সময় ঘর থেকে বের হলেন।

বল কী!

আমার বাবা খুব অস্থির প্রকৃতির মানুষ। তার সঙ্গে কথা না বললে বুঝতে পারবেন। না। উনি রাত সাড়ে তিনটা পর্যন্ত আপনাদের খুঁজে বেড়ালেন। আমি একা একা ভয়ে অস্থির।

একা, কারণ আমাদের সংসারে দুজনই মানুষ। আমি আর আমার বাবা। যা-ই হোক, বাবা বাসায় ফিরেই বললেন, মীরা শোন, আমি নিশ্চিত টাকা নিয়ে যারা এসেছিল তারা মানুষ না, অন্যকিছু।

আমি বললাম, অন্যকিছু মানে?

বাবা বললেন, অন্যকিছুটা কী আমি নিজেও জানি না। আমাদের দৃশ্যমান জগতে মানুষ যেমন বাস করে, মানুষ ছাড়া অন্য জীবরাও বাস করে। তাদের কেউ এসেছিলেন। বাবা এমনভাবে বললেন, যে, আমি নিজেও প্রায় বিশ্বাস করে ফেলেছিলাম। সেই কারণেই আপনাকে দেখে এমন চমকে উঠেছিলাম।

ও আচ্ছা।

এখন আপনাকে একটা অনুরোধ করছি, আপনি দয়া করে বাবার সঙ্গে দেখা করুন। বাবার মন থেকে ভ্রান্ত ধারণা দূর করুন। আজ কি যেতে পারবেন?

বুঝতে পারছি না। আজ আমাদের অনেক কাজ।

কী কাজ?

বাঁদর দেখার জন্যে চিড়িয়াখানায় যেতে হবে। হাতির পিঠে চড়তে। এ জানি বাই এলিফ্যান্ট-টাইপ ব্যাপার। আঁখি নামের একটা মেয়েকে খুঁজে বের করতে হবে। ওর সঙ্গে কথা বলতে হবে।

বেশ, কাল আসুন।

দেখি পারি কি না।

আপনি আমার বাবার অবস্থাটা বুঝতে পারছেন না। একটা ভুল ধারণা তার মনে ঢুকে গেছে। এটা বের করা উচিত।

আমি হাসিমুখে বললাম, কোনটা ভুল ধারণা, কোনটা শুদ্ধ ধারণা সেটা চট করে। বলাও কিন্তু মুশকিল। এই পৃথিবীতে সবকিছুই আপেক্ষিক।

আপনি নিশ্চয়ই প্রমাণ করার চেষ্টা করছেন না যে আপনি মানুষ না, অন্যকিছু?? আমি আবারও হাসলাম। আমার সেই বিখ্যাত বিভ্ৰান্ত-করা হাসি। তবে বিংশ শতাব্দীর মেয়েরা অনেক চালাক, যত বিভ্রান্তির হাসিই কেউ হাসুক মেয়েরা বিভ্রান্ত হয় না। তা ছাড়া পরিবেশের একটা ব্যাপারও আছে। বিভ্রান্ত হবার জন্যে পরিবেশও লাগে। আমি যদি রাত দুটায় হঠাৎ করে মীরাদের বাসায় উপস্থিত হই এবং এই কথাগুলি বলি কিছুক্ষণের জন্যে হলেও সে বিভ্রান্ত হবে।

এখন ঝলমলে দিনের আলো। আমাদের নাশতা দেয়া হয়েছে। কফি পটভরতি। কফির পীট থেকে গরম ধোয়া উড়ছে। এই সময় বিভ্ৰান্তি থাকে না।

বাদল মাথা নিচু করে বাসি পোলাও খাচ্ছে। মনে হচ্ছে বাসি পোলাও-এর মতো বেহেশতি খানা সে এই জীবনে প্ৰথম খাচ্ছে।

আমরা চিড়িয়াখানায় গেলাম।

বদরদের বাদাম খাওয়ালাম। তাদের লাফালাফি বাঁপাঝাঁপি দেখলাম। তারপর হাতির পিঠে চড়লাম। দশ টাকা করে টিকিট। তারপর গেলাম শিম্পাঞ্জি দেখতে। শিম্পঞ্জি দেখে তেমন মজা পাওয়া গেল না। কারন তাঁর অবস্থা বাদলের মতো। খুবই বিমর্ষ। আমরা একটা কলা ছুড়ে দিলাম–সে ফিরেও তাকাল না। বাঁদরগোত্রীয় প্রাণী অথচ কলার প্রতি আগ্রহ নেই–এই প্রথম দেখলাম। বাদলকে বললাম, চল জিরাফ দেখি।

বাদল শুকনো গলায় বলল, জিরাফ দেখে কী হবে!

জিরাফের লম্বা গলা দেখে যদি তোর মনটা ভালো হয়।

আমার মন ভালো হবে না। আমি এখন বাসায় চলে যাব।

যা, চলে যা। আমি সন্ধ্যা পর্যন্ত থাকব। সন্ধ্যাবেলা সব পশুপাখি একসঙ্গে ডাকাডাকি শুরু করে–ইন্টারেস্টিং একটা ব্যাপার।

কোনো ইন্টারেস্টিং ব্যাপারে। আমি এখন আর আগ্ৰহ বোধ করছি না।

তা হলে যা, বাড়িতে গিয়ে লম্বা ঘুম দে।

তুমি আঁখিকে টেলিফোন করবে না?

করব।

এখন করো। চিড়িয়াখানায় কার্ডফোন আছে। আমার কাছে কার্ড আছে।

তুই কি ফোন-কার্ড সঙ্গে নিয়ে ঘুরে বেড়াচ্ছিস? এ-পর্যন্ত ঐ বাড়িতে কবার টেলিফোন করেসিস?

দুবার।

তোর সঙ্গে কথা বলেনি?

না।

তোর সঙ্গেই কথা বলেনি, আমার সঙ্গে কি আর বলবে?

তোমার সঙ্গে বলবে–কারণ তুমি হচ্ছ হিমু।

টেলিফোন করে কী বলবি?

বাদল চুপ করে রইল। আমি হাসিমুখে বললাম, তুই নিশ্চয়ই চাস না–কেমন আছ, ভালো আছি-টাইপ কথা বলে রিসিভার রেখে দি? মেয়েটাকে আমি কী বলব সেটা বলে দে।

তোমার যা ইচ্ছা তা-ই বলো।

আমি কি বলব–আঁখি শোনো, মগবাজার কাজি অফিস চেন? এক কাজ করো–রিকশা করে কাজি অফিসে চলে আসো। আমি বাদলকে নিয়ে দাঁড়িয়ে আছি। তুমি এলে তোমাদের বিয়ে দিয়ে দেব। কোনো সমস্যা নেই।

বাদল মাথা নিচু করে ফেলল। মনে হচ্ছে সে খুবই লজ্জা পাচ্ছে। প্রায় ফিসফিস করে বলল, তুমি আসতে বললে আঁখি চলে আসবে।

তোর তা-ই ধারণা?

হ্যাঁ।

তুই কিন্তু ভালোই বোকা।

আমি বোকা হই যা-ই হই তুমি হচ্ছে হিমু। তুমি যা বলবে তা-ই হবে।

আচ্ছা পরীক্ষা হয়ে যাক-আমি আঁখিকে আস্তে বলি বলব?

বাদল প্ৰায় অস্পষ্ট স্বরে বলল, বলো।

বেশ কয়েকবার টেলিফোন করা হলো। ওপাশ থেকে কেউ ফোন ধরছে না। বাদল শুকনোমুখে দাঁড়িয়ে আছে। বাদলকে দেখে খুবই মায়া লাগছে। মায়া লাগলেও কিছু করার নেই। পৃথিবীতে বেঁচে থাকতে হলে প্রতি পদেপদে মায়াকে তুচ্ছ করতে হয়।
