কোনো ভদ্রলোকের যদি বিয়ের দুবছরের মাথায় সন্তানপ্রসবজনিত জটিলতায় স্ত্রীবিয়োগ হয়, তিনি যদি আর বিয়ে না করেন এবং বাকি জীবন কাটিয়ে দেন সন্তানকে বড় করার জটিল কাজে তখন তার ভেতর নানান সমস্যা দেখা দেয়। সমস্যার মূল কারণ অপরাধবোধ। স্ত্রীর মৃত্যুর জন্যে তিনি নিজেকে দায়ী করেন। সন্তানের জন্ম না হলে স্ত্রী মারা যেত না। সন্তানের জন্মের জন্যে তাঁর ভূমিকা আছে। এই তথ্য তার মাথায় ঢুকে যায়। মাতৃহারা সন্তানকে মাতৃস্নেহবঞ্চিত করার জন্যেও তিনি নিজেকে দায়ী করেন। তার নিজের নিঃসঙ্গতার জন্যেও তিনি নিজেকে দায়ী করেন। তিনি সংসারে বেঁচে থাকেন অপরাধীর মতো। যতই দিন যায়। তার আচার, আচরণ, জীবনযাপন পদ্ধতি ততই অসংলগ্ন হতে থাকে। স্ত্রী জীবিত অবস্থায় তাকে যতটা ভালোবাসতেন, মৃত্যুর পর তারচে অনেক বেশি ভালোবাসতে শুরু করেন। সেই ভালোবাসাটা চলে যায় অসুস্থ পর্যায়ে।

আশরাফুজ্জামান সাহেবকে দেখে আমার তা-ই মনে হলো। মীরার বাবার নাম আশরাফুজ্জামান। একসময় কলেজে শিক্ষক ছিলেন। স্ত্রীর মৃত্যুর পর চাকরি ছেড়ে দেন। এটাই স্বাভাবিক। অস্থিরতায় আক্রান্ত একটা মানুষ স্থায়ীভাবে কিছু করতে পারে। না। বাকি জীবনে তিনি অনেককিছু করার চেষ্টা করেছেন–ইনসিউরেন্স কোম্পানির কাজ, ট্র্যাভেলিং এজেন্সির চাকরি থেকে ইনডেনটিং ব্যবসা, টুকটাক ব্যবসা সবই করা হয়েছে। এখন কিছু করছেন না। পৈতৃক বাড়ি ভাড়া দিয়ে সেই টাকায় সংসার চালাচ্ছেন। সংসারে দুটিমাত্র মানুষ থাকায় তেমন অসুবিধা হচ্ছে না। ভদ্রলোকের প্রচুর অবসর। এই অবসরের সবটাই কাটাচ্ছেন মৃত মানুষের সঙ্গে যোগাযোগের পদ্ধতি উদ্ভাবনে। ভদ্রলোক খুব রোগী। বড় বড় চোখ। চোখের দৃষ্টিতে ভরসা-হারানো ভাব। বয়স পঞ্চাশের কাছাকাছি। এই বয়সে মাথায় কাচাপাকা চুল থাকার কথা। তার মাথার সব চুলই পাকা। ধবধবে সাদা চুলে ভদ্রলোকের মধ্যে ঋষি-ঋষি ভােব চলে এসেছে। তার গলার স্বর খুব মিষ্টি। কথা বলার সময় একটু বুকে কাছে আসেন। তার হাত খুবই সরু। মৃত মানুষের হাতের মতো— বিবর্ণ। কথা বলার সময় গায়ে হাত দেয়ার অভ্যাসও তার আছে। তিনি যতবারই গায়ে হাত দিয়েছেন, আমি ততবারই চমকে উঠেছি।

আপনার নাম হিমু? জি।

মানিব্যাগ নিয়ে রাতে আপনি যখন এসেছিলেন তখন আপনার চেহারা একরকম ছিল— এখন অন্যরকম।

আমি বললাম, তাজমহল দিনের একেক আলোয় একেক রকম দেখা যায়— মানুষ তো তাজমহলের চেয়েও অনেক উন্নত শিল্পকর্ম, মানুষের চেহারাও বদলানোর কথা।

আমার ধারণা ছিল, আপনি মানুষ না।

এখন কী ধারণা, আমি মানুষ?

আশরাফুজ্জামান সাহেব সরুচোখে তাকিয়ে রইলেন। তাঁর চোখমুখে একধরনের অস্বস্তি। মনে হচ্ছে তিনি আমার ব্যা ব্যাপারে এখনও সংশয়মুক্ত না। আমি হাসিমুখে বললাম, একদিন দিনের বেলা এসে আপনাকে দেখাব–রোদে দাঁড়ালে আমার ছায়া পড়ে।

আশরাফুজ্জামান সাহেব নিচুগলায় বললেন, মানুষ না, কিন্তু মানুষের মতো জীবদেরও ছায়া পড়ে।

তা-ই নাকি?

জি। এরা মানুষদের মধ্যেই বাস করে।

ও আচ্ছা।

আমি অনেককিছু জানি, কিন্তু কাউকে মন খুলে বলতে পারি না। কেউ আমার কথা বিশ্বাস করবে না–পাগল ভাববে। মীরাকেও আমি তেমনকিছু বলি না।

আমাকে বলতে চাচ্ছেন?

জি না।

বলতে চাইলে বলতে পারেন।

আচ্ছা, আমাকে দেখে কি আপনার মনে হয় আমি অসুস্থা?

না, তা মনে হচ্ছে না।

মীরার ধারনা আমি অসুস্থ। যতই দিন যাচ্ছে ততই তার ধারণা প্রবল হচ্ছে। অথচ আমি জানি আমি খুবই সুস্থ-স্বাভাবিক মানুষ। আমার অস্বাভাবিকতা বলতে এইটুকু যে মীরার মার সঙ্গে আমার দেখা হয়, কথাবার্তা হয়।

তা-ই বুঝি?

জি। মানিব্যাগ হারিয়ে গেল। আমি খুবই আপসেট হয়ে বাসায় এসেছি। আমি মোটামুটিভাবে দরিদ্র মানুষ–এতগুলি টাকা! মীরাকে খবরটা দিয়ে নিজের ঘরে দরজা বন্ধ করে বসে আছি–তখন মীরার মার সঙ্গে আমার কথা হলো। সে বলল, তুমি মনখারাপ কোরো না, টাকা আজ রাতেই ফেরত পাবে। আমি মীরাকে বললাম, সে হেসেই উড়িয়ে দিল।

হেসে উড়িয়ে দেয়াটা ঠিক হয়নি। টাকা তো সেই রাতেই ফেরত পেয়েছিলেন। তা-ই না?

জি। মীরার মা সারাজীবন আমাকে নানাভাবে সাহায্য করেছে। এখনও করছে?

ওনার নাম কী?

ইয়াসমিন।

উনি কি সরাসরি আপনার সঙ্গে কথা বলেন, না প্ল্যানচেটের মাধ্যমে তাকে আনতে হয়।

তিনি নিচুগলায় বললেন শুরুতে প্লানচেট আনতাম। এখন নিজেই আসে। যা বলার সরাসরি বলে।

তাকে চোখে দেখতে পান?

সবসময় পাইনা–হঠাৎ হঠাৎ দেখা পাই। আপনি বোধহয় আমার কোনো কথা বিশ্বাস করছেন না। অবিশ্বাসের একটা হাসি আপনার ঠোঁটে।

আমি আপনার সব কথাই বিশ্বাস করছি। আমি তো মিসির আলি না যে সব কথা অবিশ্বাস করব। আমি হচ্ছি হিমু। হিমুর মূলমন্ত্র হচ্ছে বিশ্বাসে মিলায় বস্তু, তর্কে বহুদূরে।

মিসির আলি কে?

আছেন একজন। তার মূলমন্ত্র হচ্ছে তর্কে মিলায় বস্তু, বিশ্বাসে বহুদূর। তার ধারণা— জীবনটা অঙ্কের মতো। একের সঙ্গে এক যোগ করলে সবসময় দুই হবে। কখনো তিন হবে না।

তিন কি হয়?

অবশ্যই হয়–আপনার বেলায় তো হয়ে গেল। আপনি এবং মীরা–এক এক দুই হবার কথা। আপনার বেলায় হচ্ছে তিন। মীরার মা কোথেকে যেন উপস্থিত হচ্ছেন।

আপনি তো বেশ গুছিয়ে কথা বলেন। চা খাবেন?

চা কে বানাবে, মীরা তো বাসায় নেই।

চা আমিই বানাব। ঘর-সংসারের কাজ সব আমিই করি। চা বানানো, রান্না–সব করতে পারি। মোগলাই ডিশও পারি।

আপনার কোনো কাজের লোক নেই?

না।

নেই কেন? মীরার মা পছন্দ করেন না?

জি না। আপনি ঠিক ধরেছেন।

কোনো কাজের মানুষের সাহায্য ছাড়া মেয়েকে বোড় করতে আপনার কোনো সমস্যা হয়নি?

সমস্যা তো হয়েছেই। তবে ইয়াসমিন আমাকে সাহায্য করেছে। যেমন ধরুন মেয়ে রাতে কথা ভিজিয়ে ফেলেছে। আমি কিছু বুঝতে পারছি না, ঘুমে অচেতন। ইয়াসমিন আমাকে ডেকে তুলে বলবে–মেয়ে ভেজা কাথায় শুয়ে আছে।

বাহ, ভালো তো।

মীরার একবার খুব অসুখ হলো। কিছু খেতে পারে না, যা খায় বমি করে ফেলে দেয়—শরীরে প্রবল জ্বর। ডাক্তাররা কড়া কড়া অ্যান্টিবায়োটিক দিচ্ছেন, জ্বর সারছে না। তখন ইয়াসমিন এসে বলল, তুমি মেয়েকে অষুধ খাওয়ানো বন্ধ করো। কাগজিলেবুর শরবত ছাড়া কিছু খাওয়াবে না।

আপনি তা-ই করলেন?

প্ৰথম দিকে করতে চাইনি ভরসা পাচ্ছিলাম না–কারণ মেয়ের অবস্থা খুব খারাপ। তাকে স্যালাইন দেয়া হচ্ছে। এরকম একজন রোগীর অষুধপত্র বন্ধ করে দেয়াটা কঠিন কাজ।

অর্থাৎ আপনি আপনার স্ত্রীর কথা পুরোপুরি বিশ্বাস করেননি?

জি করেছি। কিন্তু সাহস হচ্ছিল না। মেয়ের অবস্থা আরও যখন খারাপ হলো তখন প্রায় মরিয়া হয়েই ওষুধপত্র বন্ধ করে লেবুর শরবত খাওয়াতে শুরু করলাম। দুদিনের মাথায় মেয়ে পুরোপুরি সুস্থ হয়ে গেল।

এরকম ভূত-ডাক্তার ঘরে থাকাতো খুব ভালো।

দয়া করে আমার স্ত্রীকে নিয়ে কোনো রসিকতা করবেন না। আমি এমিতেই রসিকতা পছন্দ করি না। স্ত্রীকে নিয়ে রসিকতা একেবারেই পছন্দ করি না। চা খাবেন কি না তা তো বলেননি।

চা খাব।

আশরাফুজ্জামান সাহেব চা আনতে গেলেন। সন্ধ্যা সাতটার মতো বাজে। পুরো রাত আমার সামনে পড়ে আছে। আশরাফুজ্জামান সাহেব চা বানাতে থাকুন, আর আমি বসে। বসে গুছিয়ে ফেলি। রাতে কী কী করব। অনেকগুলি কাজ জমে আছে।

ক) আঁখি নামের মেয়েটার সঙ্গে যোগাযোগ হয়নি। যোগাযোগ করতে হবে। টেলিফোন করলেই ওপাশ থেকে পোঁ-পোঁ শব্দ হয়। বাদল কি টেলিফোন নাম্বারা ভুল এনেছে?

খ) বড় ফুপু জরুরি খবর পাঠিয়েছেন। আমার মনে হয় আঁখিসংক্রান্ত বিষয়েই আলাপ করতে চান।

গ) এক পীরের সন্ধান পাওয়া গেছে— নাম ময়লা-বাবা। সারা গায়ে ময়লা মেখে বসে থাকেন। তার সঙ্গে একটু দেখা করা দরকার।

ঘ) মিসির আলি সাহেবের ঠিকানা পাওয়া গেছে। ভদ্রলোকের সঙ্গে কথা বলার ইচ্ছা। উনি কথা বলবেন কি না কে জানো যুক্তিসঙ্গত কারণ উপস্থিত না করলে উনি কথা বলবেন বলে মনে হয় না। এই ধরনের মানুষরা যুক্তির বাইরে পা দেন না। তারা জানেন অ্যান্টিলজিক হচ্ছে লজিকেরই উলটো পিঠ।

হিমু সাহেব!

জি?

আপনার চা নিন। চায়ে আপনি ক’চামচ চিনি খান?

যে যত চামচ দেয় তত চামচই খাই। আমার কোনোকিছুতেই কোনো ধরাবাধা নিয়ম নেই।

আমি এক চামচ চিনি দিয়েছি।

খুব ভালো করেছেন। এবং চা অসাধারণ হয়েছে— গরম মশল্লা দিয়েছেন নাকি?

সামান্য দিয়েছি–এক দানা এলাচ, এক চিমটি জাফরান। ফ্লেভারের জন্যে দেয়া।

খুব ভালো করেছেন।

আমার স্ত্রী চা নিয়ে অনেক পরীক্ষা-নিরীক্ষা করত। কমলালেবুর খোসা শুকিয়ে রেখে দিত। মাঝে মাঝে চায়ে সামান্য কমলালেবুর খোসা দিয়ে দিত। অসাধারণ টেষ্ট। কমলালেবুর শুকানো খোসা আমার কাছে আছে, একদিন আপনাকে খাওয়াব।

জি আচ্ছ। একটা কথা-আপনার স্ত্রী কি এই বাড়িতেই থাকেন, মানে ভূত হবার পর আপনার সঙ্গেই আছেন?

ইয়াসমিন প্রসঙ্গে ভূত-প্ৰেত এই জাতীয় শব্দ দয়া করে ব্যবহার করবেন না।

জি আচ্ছ, করব না। উনি কি এখন আশেপাশেই আছেন?

হ্যাঁ।

তার উপস্থিতি আপনি বুঝতে পারেন?

পারি।

আমি কি তার সঙ্গে কথা বলতে পারি?

আপনি কথা বললে সে শুনবে। সে আপনার সঙ্গে কথা বলবে কি না তা তো জানি না। সে মীরার সঙ্গেই কথা বলে না। মীরা তার নিজের মেয়ে।

আমি আপনার স্ত্রীকে কিছু কথা বলতে চাচ্ছিলাম। কীভাবে বলব? বাতি নিভিয়ে বলতে হবে?

বাতি নেভাতে হবে না। যা বলার বলুন, সে শুনবে।

সম্বোধন করব কী বলে? ভাবি ডাকব?

হিমু সাহেব, আপনি পুরো ব্যাপারটা খুব হালকাভাবে নেবার চেষ্টা করছেন। এটা ঠিক না। আমার স্ত্রীকে আপনার যদি কিছু জিজ্ঞেস করার থাকে জিজ্ঞেস করুন। আমি তার কাছ থেকে জবাব এনে দিচ্ছি।

চা শেষ করে নিই। চা খেতে খেতে যদি ওনার সঙ্গে কথা বলি, উনি হয়তো এটাকে বেয়াদবি হিসেবে নেবেন।

আবারও রসিকতা করছেন?

আর করব না।

আমার ভালো নাম হিমালয়। ডাকনাম হিমু। সবাই এখন আমাকে এই নামে চেনে। আমাকে বলা হয়েছে। মীরার মৃতা মা এই বাড়িতে উপস্থিত আছেন। আমি এর আগে কোনো মৃত মানুষের সঙ্গে কথা বলিনি। আমি জানি না তাদের সঙ্গে কীভাবে কথা বলতে হয়। আমার কথাবার্তায় যদি কোনো বেয়াদবি প্ৰকাশ পায়–দয়া করে ক্ষমা করে। দেবেন। আমি আপনার কাছ থেকে একটা ব্যাপার জানতে চাচ্ছি। আমি একরাতে প্ৰচণ্ড ভয় পেয়েছিলাম। কী দেখে ভয় পেয়েছিলাম সেটা কি আপনি বলতে পারবেন?

কথা শেষ করে মিনিট পাঁচেক চুপচাপ বসে রইলাম। আশরাফুজ্জামান সাহেবও চুপচাপ বসে আছেন। তার চোখ বন্ধ। মনে হয় তিনি ঘুমিয়ে পড়েছেন। ঘুমন্ত মানুষের মতো তিনি ধীরে ধীরে শ্বাস ফেলছেন। তার ঘুম ভাঙবার জন্য আমি শব্দ করে কাশলাম। তিনি চোখ মেললেন না, তবে নড়েচড়ে বসলেন। আমি বললাম, উনি কি আমার কথা শুনতে পেয়েছেন?

পেয়েছে।

উত্তরে কী বললেন?

সে এই প্রসঙ্গে কিছু বলতে চায় না।

আমি আজ বিদায় নিচ্ছি। মীরাকে বলে আমি এসেছিলাম।

আরেকটু বসুন, মীরা চলে আসবে। তার বান্ধবীর জন্মদিনে গিয়েছে। বলে গেছে আটটার মধ্যে চলে আসবে। আটটা বাজতে আর মাত্ৰ পাঁচ মিনিট।

বারোটা-একটা বেজে পারে। কাজেই অপেক্ষা করা অর্থহীন।

আশরাফুজ্জামান সাহেব ভুরু কুঁচকে তীক্ষা গলায় বললেন, দেরি করবে বলছেন কেন?

আমার মনে হচ্ছে দেরি হবে। একধরনের ইনটিউশন। আমার ইনটিউশন ক্ষমতা প্ৰবল।

ভদ্রলোক অবিশ্বাসীর দৃষ্টিতে তাকাচ্ছেন। আমি বললাম, আপনি ওভাবে তাকাচ্ছেন কেন? আপনি যা বলেছেন। আমি বিশ্বাস করেছি। আমার কথা। আপনি বিশ্বাস করছেন না কেন?

মীরা কখনো রাত আটটার পর বাইরে থাকে না। আমার এখানে টেলিফোন নেই। দেরি হলে টেলিফোনে খবর দিয়ে সে আমার দুশ্চিন্তা দূর করতে পারবে না বলেই কখনো দেরি করবে না। আপনি আটটা পর্যন্ত অপেক্ষা করে দেখুন। কমললেবুর খোসা দিয়ে এক কাপ চা বানিয়ে দি, খেয়ে দেখুন।

অন্য সময় এসে খেয়ে যাব। আমার খুব কিছু জরুরি কাজ আছে, আজ রাতের মধ্যেই সারতে হবে।

আমি রাস্তায় নামলাম।

প্রথমে যাব বড় ফুপুর কাছে। ছেলের বিয়েভাঙার শোক তিনি সামলে উঠেছে কি না কে জানে। মেয়ের বিয়েভাঙার শোক সামলানো যায় না, ছেলের বিয়েভাঙার শোক ক্ষণস্থায়ী হয়। এইসব ক্ষেত্রে ছেলের মা একটু বোধহয় খুশিও হন— ছেলে আর কিছুদিন রইল তার ডানার নিচে। ছেলের বিয়ে নিয়ে এত ভাবারও কিছু নেই। মেয়েদের বিয়ের বয়স পার হয়ে যায়। ছেলেদের বিয়ের বয়স পার হয় না।

বড় ফুপু বিছানায় লম্বা হয়ে শুয়ে আছেন। তার মাথার নিচে অয়েলক্লথ। তার মাথায় পানি ঢালা হচ্ছে। বিভ্রান্ত হবার মতো কোনো দৃশ্য না। যারা বড় ফুপুর সঙ্গে পরিচিত তারা জানে, মাথায় পানি ঢালা তার হবিবিশেষ। তিনি খুব আপসেট, মাথায় পানি ঢেলে তাকে ঠিক করা হচ্ছে এটা তিনি মাঝেমধ্যেই প্রমাণ করতে চান। আমি ঘরে ঢুকেই বললাম, ফুপু, কী খবর?

ফুপু ক্ষীণস্বরে বললেন, কে?

এটাও তার অভিনয়ের একটা অংশ। তিনি বোঝাতে চাচ্ছেন যে তার অবস্থা এতই খারাপ যে তিনি আমাকে চিনতে পারছেন না।

মাথায় পানি ঢালা হচ্ছে, ব্যাপার কী ফুপু?

তুই কিছু জানিস না? আমাদের সবার কাপড় তো খুলে ন্যাংটা করে ছেড়ে দিয়েছে।

কে?

বাদলের শ্বশুরবাড়ির লোকজন। রাত এগারোটা পর্যন্ত বসিয়ে রেখে মেয়ে দেয়নি।

ও, এই ব্যাপার!

বড় ফুপু ঝপাং করে উঠে বসলেন। যে পানি ঢালছিল তার হাতের এইম নষ্ট হওয়ায় পানি চারদিকে ছড়িয়ে গেল। বড় ফুপু হুংকার দিয়ে বললেন, এটা সামান্য ব্যাপার? তোর কাছে এটা সামান্য ব্যাপার?

ব্যাপার খুবই গুরুতর। মেয়ে মার সঙ্গে রাগ করে বান্ধবীর বাড়ি চলে গেছে, এখন করা যাবে কী? আজকালকার মেয়ে, এরা কথায়-কথায় মাদের সঙ্গে রাগ করে।

মেয়ে রাগ করে বান্ধবীর বাড়ি চলে গেছে। এই গাঁজাখুরি গল্প তুই বিশ্বাস করতে বলিস? তুই ঘাস খাস বলে আমিও ঘাস খাই। মেয়েকে ওরাই লুকিয়ে রেখেছে?

তা-ই নাকি?

অবশ্যই তা-ই।

শুধু শুধু লুকিয়ে রাখবে কেন?

সেটা তুই জেনে দে।

আমি কীভাবে জানব?

তুই ওদের বাসায় যাবি। মেয়ের সঙ্গে কথা বলবি, ব্যাপার কী সব জেনে আসবি। মেয়ের বাবাকে বলবি ঝেড়ে কাশতে। আমি সব জানতে চাই।

জেনে লাভ কী?

লাভ আছে। আমি ওদের এমন শিক্ষা দেব যে তিন জন্মে ভুলবে না।

শিক্ষা দিয়ে কী হবে, তুমি তো আর স্কুল খুলে বসনি।

তোর গা-জ্বালা কথা আমার সঙ্গে বলবি না। তোকে যা করতে বলছি করবি। এক্ষুনি চলে যা।

ওদের গোপন কথা ওরা আমাকেই-বা শুধু শুধু বলবে কেন?

তুই ভুজুংভাজুং দিয়ে মানুষকে ভোলাতে পারিস। ওদের কাছ থেকে খবর বের করে আন, তারপর দেখ আমি কী করি।

করবেটা কী?

মানহানির মামলা করব। আমি সাদেককে বলে দিয়েছি–এর মধ্যে মনে হয় করা হয়েও গেছে। মেয়ের বাপ আর মামাটাকে জেলে ঢোকাব। তার আগে আমার সামনে এসে দুজনে দাঁড়াবে। কানে ধরে দশবার উঠবোস করবে।

তোমার বেয়াই তোমার সামনে কানে ধরে উঠবোস করবে। এটা কি ঠিক হবে? বিবাহ-সম্পর্কিত আত্মীয় অনেক বড় আত্মীয়।

তারা আমার আত্মীয় হলো কখন?

হয়নি, হবে।

হিমু, তুই কি আমার সঙ্গে ফাজলামি করছিস?

না, ফাজলামি করছি না–কোনো-একটা সমস্যায় বিয়ে হয়নি, সেই সমস্যার সমাধান হয়ে গেলে বিয়ে হতে আপত্তি কী? তা ছাড়া—

তা ছাড়া কী?

বাদলের মন ঐ মেয়ের কাছে পড়ে আছে।

বাদলের মন ঐ মেয়ের কাছে, কী বলছিস তুই যে-মেয়ে লাথি দিয়ে তাকে নর্দমায় ফেলে দিল, যে তাকে ন্যাংটো করে দিল এতমানুষের সামনে, তার কাছে-

যা পাওয়া যায় না। তার প্রতি আকর্ষণ বেড়ে যায়।

বাদল যদি কোনোদিন ঐ মেয়ের নাম মুখে আনে তাকে আমি জুতাপেটা করব। জুতিয়ে আমি তার রস নামিয়ে দেব।

জুতাপেটা করেও লাভ হবে না। ফুপু। আমি বরং দেখি জোড়াতালি দিয়ে কিছু করা যায় কি না। বাদল আঁখির টেলিফোন নাম্বার দিয়েছে–যোগাযোগ করে দেখি।

বাদল তোকে ঐ মেয়ের টেলিফোন নাম্বার দিয়েছে?

হ্যাঁ।

দুধকলা দিয়ে আমি তো দেখি কালসাপ পুষেছি।

তা-ই তো মনে হচ্ছে। যে-মেয়ে তোমাদের সবাইকে ন্যাংটো করে ছেড়ে দিয়ে মজা দেখছে তার জন্যে এত ব্যাকুলতা! তার টেলিফোন নাম্বার নিয়ে ছোটাছুটি।

বড় ফুপুর রাগ চরমে উঠে গিয়েছিল। তিনি বড় বড় কয়েকটা নিশ্বাস নিয়ে রাগ সামলালেন। থমথমে গলায় বললেন, হিমু শোন। বাদল যদি এ মেয়ের কথা মুখে আনে তাকে আমরা ত্যাজ্যপুত্র করব। এই কথাটা তাকে তুই বলবি।

এক্ষুনি বলছি।

বাদল বাসায় নেই, কোথায় যেন গেছে। তুই বসে থাক, বাদলের সঙ্গে কথা না বলে যাবি না।

আচ্ছা যাব না। বাদল গেছে কোথায়?

জানি না।

আঁখিদের বাসায় চলে যায়নি তো?

বড় ফুপু রক্তচক্ষু করে তাকাচ্ছেন। এইবার বোধহয় তার ব্লাডপ্রেসার সত্যি সত্যি চড়েছে। অকারণে মানুষের চোখ এমন লাল হয় না।

ফুপু তুমি শুয়ে থাকো। তোমার মাথায় পানিটানি দেয়া হোক। আমি বাদলের সঙ্গে কথা না বলে যাচ্ছি না। ফুপা কোথায়?

আর কোথায়, ছাদে।

আমি ছাদের দিকে রওনা হলাম। আজ বুধবার— ফুপার মদ্যপান-দিবস। তার ছাদে থাকারই কথা। ফুপু অয়েলক্লথে মাথা রেখে আবার শুয়েছেন। বিপুল উৎসাহে তার মাথায় পানি ঢালা হচ্ছে।

ফুপা ছাদেই আছেন।

তাকে যেন আনন্দিত বলেই মনে হলো। জিনিস মনে হয় পেটে পড়েছে। এবং ভালো ডোজেই পড়েছে। তাঁর চোখেমুখে উদাস এবং শান্তি-শান্তি ভাব।

কে, হিমু?

জি।

আছিস কেমন হিমু?

জি ভালো।

কেমন ভালো— বেশি, কম, না মিডিয়াম?

মিডিয়াম।

আমার মনটা খুবই খারাপ হিমু।

কেন।

বাদলের বিয়েতে তো তুই যাসনি। বিরাট অপমানের হাত থেকে বেঁচে গেছিস। তারা বিয়ে দেয়নি। মেয়ে নিয়ে লুকিয়ে ফেলেছে।

বলেন কী?

বানোয়াট গল্প ফেঁদেছে। মেয়ে নাকি রাগ করে বান্ধবীর বাড়ি চলে গেছে। এটা কি বিশ্বাসযোগ্য কথা? যার বিয়ে সে রাগ করে বান্ধবীর বাড়ি যাবে।

আজকালকার ছেলেমেয়ে, এদের সম্পর্কে কিছুই বলা যায় না।

এটা তুই অবিশ্যি ঠিক বলেছিস। আমাদের সময় আর বর্তমান সময় এক না। সোসাইটি চেঞ্জ হচ্ছে। ঘরে-ঘরে এখন ভিসিআর, ডিশ অ্যান্টেনা। এইসব দেখেশুনে ইয়াং ছেলেমেয়েরা নানান ধরনের ড্রামা করা শিখে যাচ্ছে। বিয়ের দিন রাগ করে। বান্ধবীর বাড়ি চলে যাওয়া সেই ড্রামারই একটা অংশ। ভালো বলেছিস হিমু। well said.এখন মনে হচ্ছে মেয়েটা আসলেই রাগ করে বান্ধবীর বাড়িতে গেছে।

ছেলের বিয়ে হয়নি বলে আপনারা লজ্জার মধ্যে পড়েছেন। ওদের লজ্জা তো আরও বেশি। মেয়ের বিয়ে হলো না।

অবশ্যই, অবশ্যই। ভাগ্যিস মুসলমান পরিবারের মেয়ে! হিন্দু মেয়ে হলে তো দুপড়া হয়ে যেত! এই মেয়ের আর বিয়েই হতো না। হিমু, ছেলেরা হচ্ছে হাসের মতো, গায়ে পানি লাগে না। আর মেয়েরা হচ্ছে মুরগির মতো, একফোঁটা পানিও ওদের গায়ে লেপটে যায়। আঁখি মেয়েটার জন্যে খুবই মায়া হচ্ছে হিমু।

মায়া হওয়াই স্বাভাবিক।

ঐদিন অবিশ্যি খুবই রাগ করেছিলাম। ভেবেছিলাম মানহানির মামলা করব।

আপনার মতো মানুষ মানহানির মামলা কীভাবে করে! আপনি তো গ্রামের মামলাবাজ মোড়ল না। আপনি হচ্ছেন হৃদয়বান একজন মানুষ।

ভালো কথা বলেছিস হিমু। হৃদয়বান কথাটা খুব খাঁটি বলেছিস। গাড়ি করে যখন আমি শেরাটন হোটেলের কাছে ফুলওয়ালি মেয়েগুলি ফুল নিয়ে আসে ধমক দিতে পারি না। কিনে ফেলি। ফুল নিয়ে আমি করব কী বল। তোর ফুপুকে যদি দিই। সে রেগে যাবে, ভাববে। আমার ব্রেইন ডিফেক্ট হয়েছে। কাজেই নর্দমায় ফেলে দি। একবার তোর ফুপুকে ফুল দিয়েছিলাম। সে বিরক্ত হয়ে বলেছিল, ঢং কর কেন?

তা-ই নাকি?

এইসব দুঃখের কথা বলে কী হবে! বাদ দে।

জি আচ্ছা, বাদ দিচ্ছি।

তোর দুই বন্ধু এখনও আসছে না কেন বল তো?

আমি বিস্মিত হয়ে বললাম, ওদের কি আসার কথা নাকি?

আসার কথা তো বটেই। ওদের আমার খুব পছন্দ হয়েছে। প্রতি বুধবারে আসতে বলেছি। ভেরি গুড কোম্পানি। ওরা যে আমাকে কী পরিমাণ শ্রদ্ধা করে সেটা না দেখলে কেউ বিশ্বাস করবে না।

ফুপু বলছিলেন ওরা নাকি ন্যাংটা হয়ে ছাদে নাচানাচি করছিল।

ফুপা গ্লাসে একটা লম্বা টান দিয়ে বললেন, তোর ফুপু বিন্দুতে সিন্ধু দেখে–কাশির শব্দ শুনে ভাবে যক্ষ্মা। ঐ রাতে কিছুই হয়নি। বেচারাদের গরম লাগছিল–আমি বললাম, শার্ট খুলে ফ্যালো। গরমে কষ্ট করার মানে কী! ওরা শার্ট খুলেছে। আমিও খুলছি, ব্যস?

ও আচ্ছা।

হিমু, তোর বন্ধু দুজন দেরি করছে কেন? এইসব জিনিস একা একা খাওয়া যায় না। খেতে খেতে মন খুলে কথা না বললে ভালো লাগে না। দুধ একা খাওয়া যায়, কিন্তু ড্রিংকসে বন্ধুবান্ধব লাগে।

আসতে যখন বলেছেন অবশ্যই আসবে।

তুই বরং এক কাজ কর, ঘরের বাইরের রাস্তায় দাঁড়িয়ে থোক। ওরা হয়তো বাসার সামনে দিয়ে ঘোরাঘুরি করছে। বাসা চিনতে পারছে না বলে ঢুকতে পারছে না। গেট দিয়ে সোজা ছাদে নিয়ে আসবি। তোর ফুপুর জানার দরকার নেই। দুটো নিতান্তই গোবেচারা ভদ্র ছেলে–অথচ তোর ফুপু ওদের বিষদৃষ্টিতে দেখেছে। I dont know why শাস্ত্রে বলে না, নারী চরিত্র দেবা না জনন্তি কুতা মনুষ্যা–ঐ ব্যাপার আর কি হিমু-Young friend. রাস্তায় গিয়ে ওদের জন্যে একটু দাঁড়া।

জি আচ্ছা।

আমি নিচে নেমে দেখি ফুপুর মাথায় পানি ঢালাঢালি শেষ হয়েছে। তিনি গম্ভীরমুখে বসে আছে। আমি দরজা খুলে রাস্তায় চুপিচুপি নেমে যাব। ফুপু গম্ভীর গলায় বললেন, এই হিমু, শুনে যা। আমি পরিচয় করিয়ে দি, এ হচ্ছে সাদেক। হাইকোর্টে প্র্যাকটিস করে। আমার দূর সম্পর্কের ভাই হয়। ভয়ংকর কাজের ছেলে। মানহানির মামলা ঠুকতে বলেছিলাম, এখন মামলা সাজিয়েছে। কাল মামলা দায়ের করা হবে, তারপর দেখবি কত গমে কত আটা। সাদেক, তুমি হিমুকে মামলার ব্যাপারটা বলো।

সাদেক বিরক্তমুখে বললেন, ওনাকে শুনিয়ে কী হবে?

আহা, শোনাও-না! হিমু আমাদের নিজেদের লোক। মামলাটা কী সাজানো হয়েছে সে শুনুক, কোনো সাজেশন থাকলে দিক। এই হিমু, বসে ভালো করে শোন। সাদেক তুমি গুছিয়ে বলো।

সাদেক সাহেব গম্ভীর গলায় বললেন, শুধু মানহানি মামলা তো তেমন জোরলো হয়। না। সাথে আরও কিছু অ্যাড করেছি।

আমি কৌতূহলী হয়ে বললাম,কী অ্যাড করেছেন?

সাদেক সাহেব ভারি গলায় বললেন, অ্যাড করেছি—কনেপক্ষ ভাড়াটে গুণ্ডার সহায়তায় কোনোরকম পূর্বউস্কানি ছাড়া ধারালো অস্ত্রশস্ত্র, যেমন লোহার রড, কিরিচসহ বরযাত্রীদের উপর আচমকা চড়াও হয়। বরযাত্রীদের দ্রব্যসামগ্ৰী, যেমন মানিব্যাগ, রিস্টওয়াচ লুণ্ঠন করে। মহিলাদের শারীরিকভাবে লাঞ্ছিত করে। পূর্বপরিকল্পিত এই আক্রমণে বরসহ তিনজন গুরুতর আহত হয়। তাহারা বর্তমানে চিকিৎসাধীন আছে। বরযাত্রীদের দুটি গাড়িরও প্রভূত ক্ষতিসাধন করা হয়। একটি গাড়িতে অগ্নিসংযোগ করা হয়। এই আর কি! সব ডিটেল দেয়া হবে।

আমি হতভম্ব হয়ে বললাম, বলেন কী!

সাদেক সাহেব তৃপ্তির হাসি হেসে বললেন, সাজানো মামলা অরিজিনালের চেয়েও কঠিন হয়। অরিজিনাল মামলায় আসামি প্রায়ই খালাস পেয়ে যায়। সাজানো মামলায় কখনো পায় না। কথা হলো এভিডেন্স ঠিকমতো প্লেস করতে হবে।

এভিডেন্স পাবেন কোথায়?

বাংলাদেশে এভিডেন্স কোনো সমস্যা না। মার খেয়ে পা ভেঙেছে চান? পা-ভাঙা লোক পাবেন। X-Ray রিপোর্ট পাবেন। রেডিওলজিক্টের সাটিফিকেট পাবেন। টাকা খরচ করলে দুনম্বরি জিনিস সবই পাওয়া যায়।

বড় ফুপ বললেন, টাকা আমি খরচ করব। জোঁকের মুখে আমি নুন ছেড়ে দেব। সাদেক মামলা শক্ত করার জন্য তোমার যা যা করা লাগে করো। দরকার হলে আমি আমার গাড়ি আগুন দিয়ে পুড়িয়ে দিয়ে বলব ওরা পুড়িয়ে দিয়েছে।

তা লাগবে না। পুরানো গাড়ির দোকান থেকে ভাঙা একটা গাড়ি এনে আগুন লাগিয়ে দিলেই হবে। তবে গাড়ির ব্লু বুক লাগবে। এটা অবিশ্যি কোনো ব্যাপার না।

ফুপু তৃপ্তির নিশ্বাস ফেলে বললেন, তুমি থাকায় ভরসা পচ্ছি। ওদের আমি তুর্কি নাচন নাচিয়ে ছাড়ব।

সাদেক সাহেব বললেন, বাদলকে একটু দরকার। ওকে ব্যাক ডেট দিয়ে একটা ভাল ক্লিনিকে ভরতি করিয়ে দিতে হবে। মার খাবার পর মাথায় আঘাত পেয়ে আন্ডার অবজারভেশনে আছে। এটা প্রমাণ করার জন্যে দরকার। কিছু এক্সরে-টেক্সরে করা দরকার।

ফুপু উজ্জ্বলমুখে বললেন, তুমি অপেক্ষা করো। বাদল আসুক। আজই তাকে ক্লিনিকে ভরতি করিয়ে দেব। মাছ দেখেছে বড়শি দেখেনি।

ফুপু প্ৰবল উৎসাহে মামলার সূক্ষ্ম বিষয় নিয়ে সাদেক সাহেবের সঙ্গে কথা বলতে লাগলেন। আমি নাকটা ঝেড়ে আসি ফুপু বলে বের হয়ে লম্বা লম্বা পা ফেলে উধাও হলাম। সাদেক সাহেব ভয়াবহ ব্যক্তি! আমি উপস্থিত থাকলে পা-ভাঙা ফারিয়াদি হিসেবে আমাকেও হাসপাতালে ভরতি করিয়ে দিতে পারে। মামলা আরও পোক্ত করার জন্যে মুগুর দিয়ে পা ভেঙে ফেলাও বিচিত্র না।

পথে নেমেই মোফাজ্জল এবং জহিরুলের সঙ্গে দেখা। ওরা ঘোরাঘুরি করছে। আমাকে দেখে অকুলে কুল পাওয়ার মতো ছুটে এল–হিমু ভাইয়া না?

হুঁ।

স্যারের বাসাটা ভুলে গেছি। স্যার আসতে বলেছিলেন।

এই বাড়ি। বাড়ির ভেতরে ঢুকবেন না। গেট দিয়ে সোজা ছাদে চলে যান।

স্যারের শরীর কেমন হিমু ভাইয়া?

শরীর ভাল।

ফেরেশতার মতো আদমি। ওনার মতো মানুষ হয় না। সারের জন্যে একটা পাঞ্জাবি এনেছি।

খুব ভালো করেছেন। দাড়িয়ে থেকে সময় নষ্ট করবেন না। চলে যান।

তারা গেটের ভেতর ঢুকে পড়ল।

রাত দশটার মতো বাজে। মীরাদের বাড়িতে একবার উঁকি দিয়ে যাব কিনা ভাবছি। মীরা ফিরেছে কিনা দেখে যাওয়া দরকার।

মীরার বাবা ঘরের বাইরে বারান্দায় বসে আছেন। আমাকে দেখে উঠে এলেন। আমি বললাম, মীরা এখনও ফেরেনি?

তিনি হাহাকার-মেশানো গলায় বললেন, জি না।

চিন্তা করবেন না, চলে আসবে। এখন মাত্র দশটা চল্লিশ। বারোটা-সাড়ে বারোটার দিকে চলে আসবে।

ভদ্রলোক অদ্ভুত চোখে তাকাচ্ছেন। তিনি এখন পুরোপরি বিভ্রান্ত। আমি আবারও পথে নোমলাম।
