গা-ঘেষে কোনো গাড়ি যদি হার্ডব্রেক করে তা হলে চমকে ওঠাই নিয়ম। শুধু চমকে ওঠা না, চমকে পেছন ফিরতে হবে। এরকম পরিস্থিতির মুখোমুখি আমি মাঝেমধ্যেই হই। রূপা এই কাণ্ডটা সবচে বেশি করে। গাড়ি নিয়ে হুট করে গা-ঘেষে দাঁড়াবে, এবং বিকট শব্দে হর্ন দেবে। ভেতরে ভেতরে চমকালেও বাইরে প্রকাশ করি না। কিছুই ঘটেনি ভঙ্গিতে হঠতে থাকে যতক্ষণ গাড়ির ভেতর থেকে চেঁচিয়ে কেউ না ডাকে।

এবারও তা-ই করলাম। ঘ্যাস করে গা-ঘেষে গাড়ি থেমেছে। হৰ্ণ দেয়া হচ্ছে। আমি নির্বিকার ভঙ্গিতে সামনে এগুচ্ছি।

হিমু সাহেব। এই যে হিমু সাহেব!

আমি তাকালাম। স্টিয়ারিং হুইল ধরে অপরিচিত একটা মেয়ে বসে আছে। মেয়েটার মাথায় ইরানি মেয়েদের মতো রঙিন ঝলমলে স্কার্ফ। মেয়েটিকে দেখাচ্ছেও ইরানিদের মতো।

আমাকে চিনতে পারছেন না?

জি না।

সে কী ভালো করে দেখুন তো!

আমি ভালো করে দেখেও চিনতে পারলাম না। বাংলায় কথা বলে কোনো ইরানি তরুণীর সঙ্গে আমার পরিচয় নেই।

আমি ফারজানা।

ও।

ও বলছেন তার মানে এখনও চিনতে পারেননি। আমি ডাক্তার। আপনার চিকিৎসা করেছিলাম। ঐ যে ভয় পেয়ে অসুস্থ হয়ে হাসপাতালে ভরতি হলেন-।

এখন চিনতে পেরেছি। আপনি ড্রেস অ্যাজ য়ু লাইক প্রতিযোগিতা করছেন নাকি? ইরানি মেয়ে সেজেছেন।

ডাক্তাররা সাজতে পারবে না। এমন কোনো আইন আছে?

না, আইন নেই।

আপনার যদি তেমন কোনো কাজ না থাকে তা হলে উঠে আসুন।

আমি গাড়িতে উঠলাম। ফারজানা বলল, আমি খুবই আনাড়ি ধরনের ড্রাইভার। আজই প্ৰথম সাহস করে একা একা বের হয়েছি। আপনার কাজ হলো সামনের দিকে লক্ষ্য করা, যথাসময়ে আমাকে ওয়ার্নিং দেয়া। পারবেন না?

পারব। এক কাজ করলে কেমন হয়–ভিড়ের রাস্তা ছেড়ে ফাঁকা রাস্তায় চলে যাই।

ঢাকা শহরে ফাঁকা রাস্তা কোথায়?

হাইওয়েতে উঠবেন?

হাইওয়েতে কখনো উঠিনি।

চলুন আজ ওঠা যাক। ময়মনসিং-এর দিকে যাওয়া যাক। পথে ভদ্রটাইপের একটা জঙ্গল পড়বে। গাড়ি পার্ক করে আমরা জঙ্গলে ঢুকে পড়তে পারি।

জঙ্গলে ঢুকব কেন?

চুকতে না চাইলে ঢুকবেন না। আমরা জঙ্গল পাশে ফেলে হোস করে চলে যাব।

আপনার পায়ে স্যান্ডেল নেই। সান্ডেল কি ছিঁড়ে গেছে?

গাড়ি চালাতে চালাতে পায়ের দিকে তাকবেন না। এমতেই আপনি আনাড়ি ড্রাইভার।

খুব আনাড়ি কি মনে হচ্ছে?

না–খুব আনাড়ি মনে হচ্ছে না।

আপনি কি জানেন হাসপাতাল থেকে আপনি চলে যাবার পর বেশ কয়েকবার আপনার কথা আমার মনে হয়েছে? আপনার এক আত্মীয়ের টেলিফোন নাম্বার ছিল। বোধহয় আপনার ফুপা। তাকে একদিন টেলিফোনও করলাম। তিনি বেশ খারাপ ব্যবহার করলেন।

ধমক দিলেন?

ধমক দেয়ার মতোই। তিনি বললেন, আমাকে টেলিফোন করছেন কেন? হিমুর ব্যাপারে আমি কিছু জানি না। আর কখনো টেলিফোন করে বিরক্ত করবেন না। বলেই খট করে রিসিভার নামিয়ে রাখলেন।

আমি হাসলাম।

ফারজানা বলল, হাসছেন কেন?

আপনার গাড়ি চালানো খুব ভালো হচ্ছে–এইজন্যে হাসছি।

আমরা কি ময়মনসিং-এর দিকে যাচ্ছি?

হ্যাঁ।

যে-জঙ্গলের কথা বলছেন সেখানে কি চা পাওয়া যাবে?

অবশ্যই পাওয়া যাবে। পোষা জঙ্গল। সবই পাওয়া যায়। যখন মেডিক্যাল কলেজের ছাত্র ছিলেন, তখন পিকনিক করতে আসেননি।

আমি পড়াশোনা দেশে করিনি। আমার এম ডি ডিগ্রি বাইরের।

বাংলা তো খুব সুন্দর বলছেন।

আমার মা ছিলেন বাঙালি।

ছিলেন বলছেন কেন?

ছিলেন বলছি, কারণ–তিনি এখন নেই। তার খুব শখ ছিল তার মেয়ে দেশে ফিরে দেশের মানুষের সেবা করবে। আমি বাংলাদেশে কাজ করতে এসেছি মার ইচ্ছাপূরণের জন্যে। আমি ভেবে রেখেছি— এদেশে পাঁচ বছর কাজ করব, তারপর ফিরে যাব।

ক’বছর পার করেছেন?

তিন বছর কয়েক মাস। দাঁড়ান, একজাক্ট ফিগার বলছি–তিন বছর চার মাস।

বাংলাদেশে কাজ করতে কেমন লাগছে?

মাঝে মাঝে ভালো লাগে। মাঝে মাঝে খুবই বিরক্ত লাগে। এদেশের কিছু মজার ব্যাপার আছে। বিনয়কে এদেশে দুর্বলতা মনে করা হয়, বদমেজাজকে ব্যক্তিত্ব ভাবা হয়। মেয়ে মাত্রকেই অল্পবুদ্ধি ভাবা হয়। মেয়ে-ডাক্তার বললেই সবাই ভাবে ধাত্রী, যারা বাচ্চা ডেলিভারি ছাড়া আর কিছু জানে না।

বাচ্চা ডেলিভারি ছাড়া আপনি আর কী জানেন?

আমি একজন নিউরোলজিস্ট। আমার কাজকর্ম মানুষের মস্তিস্ক নিয়ে। আপনার প্ৰতি আমার আগ্রহের এটাও একটা কারণ। যে-কোনো কারণেই হোক আপনি প্ৰচণ্ড ভয় পেয়ে অসুস্থ হয়ে পড়েছিলেন। জ্বরের ঘোরে আপনি প্ৰলাপ বকতেন। সেইসব আমি শুনেছি। কিছু ম্যাগনেটিক টেপে রেকর্ড করাও আছে।

রেকর্ড করেছেন?

জি। রেকর্ডও করেছি। খুবই ইন্টারেস্টিং। আসলে আপনার উচিত একজন ভালো কোনো সাইকিয়াট্রিস্টের সঙ্গে কথা বলা। বাংলাদেশে ভালো সাইকিয়াট্রিস্ট আছেন না?

আছে একজন।

একজন কেন? অনেক তো থাকার কথা।

একজনের নাম খুব শুনি। মিসির আলি সাহেব।

ওনার সঙ্গে একটা আপয়েন্টমেন্ট করুন। প্রয়োজন মনে করলে আমিও যাব।

আপনার এত আগ্রহ কেন?

আমার আগ্রহের কারণ আছে, সেটা আপনাকে বলা যাবে না। ভালো কথা, আপনার সেই বিখ্যাত জঙ্গল আর কতদূর?

এসে গেছি। মোড়টা পার হলেই জঙ্গল।

জঙ্গলে আরেকদিন গেলে কেমন হয়? আজি ইচ্ছা করছে না।

খুব ভালো হয়। শুধু একটা কাজ করুন, আমাকে নামিয়ে দিয়ে যান–এসেছি। যখন জঙ্গল দেখে যাই।

সত্যি নামতে চান?

হ্যাঁ চাই।

ফিরবেন কীভাবে?

ফেরা কোনো সমস্যা না। বাস পাওয়া যায়।

ফারজানা দ্বিতীয় প্রশ্ন করল না। আমাকে নামিয়ে দিয়ে গেল।

আমি শালবনে ঢুকে পড়লাম। পিকনিক পার্টি এড়িয়ে আমি ঢুকে পড়লাম গভীর জঙ্গলে। জঙ্গল সম্পর্কে আমার বাবার দীর্ঘ উপদেশ আছে—

যখনই সময় পাইবে তখনই বনভূমিতে যাইবার চেষ্টা করিবে। বৃক্ষের সঙ্গে মান মানবশ্রেণির বন্ধন অতি প্রাচীন। আমার ধারণা আদি মানব একপর্যায়ে বৃক্ষের সহিত কথোপকথন করিত। সময়ের সঙ্গে সঙ্গে মানুষের এই ক্ষমতা নষ্ট হইয়াছে। তবে সাধনায় ফল হয়। মন কেন্দ্রীভূত করিতে যদি সক্ষম হও–তবে বৃক্ষের সহিত যোগাযোগেও সক্ষম হইবে। বৃক্ষরাজ তোমাকে এমন অনেক জ্ঞান দিতে সক্ষম হইবে যে-জ্ঞান এমিতে তুমি কখনো পাইবে না। কড়া রোদ উঠেছে। শালবনে ছায়া হয় না। তবু মোটামুটি ছায়াময় একটি বৃক্ষ দেখে তার নিচে কুণ্ডলী পাকিয়ে শুয়ে পড়লাম। শীতের রোদ আরামদায়ক। শুকনো পাতার চাদরে শুয়ে আছি। নাড়াচড়া করলেই শুকনো পাতা মচমচে শব্দ করছে। যেমন বলছেনড়াচড়া করবে না। চুপচাপ শুয়ে থাকো। শালগাছের যে ফুল হয় জানতাম না। পীতাভ ধরনের অনাকর্ষণীয় কিছু ফুল চোখে পড়ছে। শালের ফুলে কি গন্ধ হয়? এত উঁচুতে যে, ছিঁড়ে গন্ধ শোকা সম্ভব না। প্রকৃতি নিশ্চয়ই এই ফুল মানুষের জন্যে বানায়নি। মানুষের জন্যে বানালে ফুল ফুটত হাতের নাগালের ভেতর।

ঘুমের ভেতর অদ্ভুত স্বপ্ন দেখলাম–গাছ নিয়ে স্বপ্ন। গাছ আমার সঙ্গে কথা বলছে। তবে উলটাপালটা কথা বলছে–কিংবা মিথ্যা কথা বলছে। যেমন গাছটা বলল, হিমু, তুমি কি জািন এই পৃথিবীর সবচে প্রাচীন গাছটি বাংলাদেশে আছে–যার বয়স প্রায় ছহাজার বছর?

আমি বললাম, মিথ্যা কথা বলছি কেন? বাংলাদেশ উঠে এসেছে সমুদ্রগৰ্ভ থেকে। এমন প্ৰাচীন গাছ এদেশে থাকা সম্ভব নয়।

তোমাদের বিজ্ঞানীরা কি সব জেনে ফেলেছেন?

সব না জানলেও অনেক কিছুই জানেন।

গাছ যে একটা চিন্তাশীল জীব তা কি বিজ্ঞানীরা জানেন?

অবশ্যই জানেন। জগদীশচন্দ্র বসু বের করে গেছেন।

তা হলে বলো গাছের মস্তিষ্ক কোনটি। একটা গাছ তাঁর চিন্তার কাজটি কীভাবে করে।

আমি জানি না, তবে আমি নিশ্চিত উদ্ভিদবিজ্ঞানীরা জানেন।

কাঁচকলা। কেউ কিছু জানে না।

বিরক্ত করবে না, ঘুমুতে দাও।

সৃষ্টিরহস্য বোঝার ব্যাপারে তোমরা গাছের কাছে সাহায্য প্রার্থনা কর না কেন? আমাদের কাছে সাহায্য প্রার্থনা করলেই তো আমরা সাহায্য করতে পারি।

তোমরা সাহায্য করতে পার?

অবশ্যই পারি। আমাদের পাতাগুলি অসম্ভব শক্তিশালী অ্যান্টেনা। এই অ্যান্টেনার সাহায্যে আমরা এই বিপুল সৃষ্টিজগতের সব বৃক্ষের সঙ্গে যোগাযোগ রক্ষা করি।

তাই নাকি?

মনে করো সিরাস নক্ষত্রপুঞ্জের একটা গ্রহে গাছ আছে। আমরা সেই গাছের সঙ্গে যোগাযোগ করতে পারি। আমরা সেই গাছ থেকে তোমাদের জন্যে বৈজ্ঞানিক তথ্য এনে দিতে পারি।

বাহ, ভালো তো!

পৃথিবীর মানুষরা অমর হতে চায়। কিন্তু অমরত্বের কৌশল জানে না। এই অ্যাড্রোমিডা নক্ষত্রপুঞ্জেই একটা গ্ৰহ আছে যার অতি উন্নত প্রাণীরা অমরত্বের কৌশল জেনে গেছে। তোমরা চাইলেই আমরা তোমাদের তা দিতে পারি।

শুনে অত্যন্ত প্ৰীত হলাম।

তুমি কি চাও?

না, আমি চাই না। আমি যথাসময়ে মরে যেতে চাই হাজার হাজার বছর বেঁচে থেকে কী হবে?

তুমি চাইলে আমি তোমাকে বলতে পারি।

না, আমি চাচ্ছি না। স্বপ্নে প্ৰাপ্ত কোনো ঔষধের আমার প্রয়োজন নেই। তুমি যথেষ্ট বিরক্ত করেছ। এখন বিদেয় হও। ভালো কথা, তোমার নাম কী?

আমার নাম টরমেনালিয়া বেরোরিকা।

এমন অদ্ভুত নাম।

এটা বৈজ্ঞানিক নাম–সহজ নাম বহেরা। আমরা কিন্তু অদ্ভূত গাছ। শালবনের ফাঁকে গজাই এবং লম্বায় শালগাছকেও ছাড়িয়ে যাই। আমাদের বাকলের রঙ কী বলো তো? বলতে পারলে না। আমাদের বাকলের রঙ নীল। আচ্ছা যাও, আর বিরক্ত করব না। এখন ঘুমাও।

আমার ঘুম ভাঙল সন্ধ্যার আগে-আগে। জেগে উঠে দেখি সত্যি সত্যি একটা বহেরা গাছের নিচেই শুয়ে আছি। গাছভরতি ডিমের মতো ফুল। আমি খানিকটা ধাঁধায় পড়ে গেলাম। আমার পরিষ্কার মনে আছে–আমি শুয়েছিলাম শালগাছের নিচে। শালের ফুল দেখতে দেখতে ঘুমিয়ে পড়েছিলাম।

ঢাকায় যেতে হবে পায়ে হেঁটে। সেটা খুব খারাপ হবে না। শীতকালে হাঁটার আলাদা আনন্দ। তবে ঢাকায় কতক্ষণে পৌছোব কে জানে। মিসির আলি সাহেবের সঙ্গে আমার দেখা করা দরকার। দেখাটা আজ রাতেও হতে পারে। এক কাপ চা খাওয়া দরকার। বনের ভেতর কে আমাকে চা খাওয়াবো! আমি গলা উচিয়ে বললাম, আমার চারদিকে যেসব গাছ-ভাইরা আছেন তাদের বলছি। আমার খুব চায়ের তৃষ্ণ হচ্ছে। আমি আপনাদের অতিথি–আপনারা কি আমাকে এক কাপ চা খাওয়াতে পারেন?

প্রশ্নটা করেই আমি চুপ করে গেলাম। উত্তরের জন্যে কান পেতে রইলাম। উত্তর পাওয়া গেল না, তবে কয়েক মুহুর্তের জন্যে আমার মনে হচ্ছিল। গাছরা উত্তর দেবে।
