দরজায় কোনো কলিংবেল নেই।

পুরোনো সন্টাইলে কড়া নাড়তে হর। প্রথমবার কড়া নাড়তেই ভেতর থেকে শ্লেষ্মাজড়ানো গলায় জবাব এল-কে? আমি চুপ করে রইলাম। প্রথমবারের কে-তে জবাব দিতে নেই। দ্বিতীয়বারে জবাব দিতে হয়। এই তথ্য আমার মামার বাড়িতে শেখা। ছোটমামা বলেছিলেন–

বুঝলি হিমু, প্রথম ডাকে কখনো জবাব দিবি না। খবৰ্দার না! তুই হয়তো ঘুমুচ্ছিস, নিশুতিরাতে বাইরে থেকে কেউ ডাকল-হিমু তুই বললি, জি? তা হলেই সর্বনাশ! মানুষ ডাকলে সর্বনাশ না। মানুষ ছাড়া অন্য কেউ ডাকলে সর্বনাশ। বাঁধা পড়ে যাবি। তোকে ডেকে বাইরে নিয়ে যাবে। এর নাম নিশির ডাক। কাজেই সহজ বুদ্ধি হচ্ছে–যে-ই ডাকুক প্রথমবারে সাড়া দিবি না। চুপ করে থাকবি। দ্বিতীয়বারে সাড়া দিবি। মনে থাকবে?

আমার মনে আছে বলেই প্ৰথমবারে জবাব না দিয়ে দ্বিতীয়বারের জন্যে অপেক্ষা করতে বললাম। আমার কড়া নাড়লাম যাতে মিসির আলি সাহেব দ্বিতীয়বার বলেন–কে? আমি আমার পরিচয় দিতে পারি।

মিসির আলি দ্বিতীয়বার কে বললেন না। দরজা খুলে বাইরে তাকালেন। খুব যে কৌতূহলী হয়ে তাকালেন তাও না। রাত একটার আগন্তুকের দিকে যতটুকু কৌতূহল নিয়ে তাকাতে হয় সে-কৌতূহলও তার চোখে নেই। পরনে লুঙ্গি। খালিগায়ে সাদা চাদর জড়ানো। ভদ্রলোকের মাথাভরতি কাঁচাপাকা চুল। আমি ভেবেছিলাম টেকোমাথার কাউকে দেখব। আইনস্টাইন-মার্ক এত চুল ভাবিনি। আমি বললাম, স্যার স্লামালিকুম।

ওয়ালাইকুম সালাম।

আমার নাম হিমু।

আচ্ছা।

আপনার সঙ্গে কি কথা বলতে পারি?

মিসির আলি দরজা ধরে দাঁড়িয়ে আছেন। তাঁর দৃষ্টি আগের মতো কৌতূহলশূন্য। তিনি কি বিরক্ত? বোঝা যাচ্ছে না। ভদ্রলোক কি ঘুম থেকে উঠে এসেছেন? না বোধহয়। ঘুমন্ত মানুষ প্রথমবার কড়া নাড়তেই কে বলে সাড়া দেবে না।

আমি বিনীত ভঙ্গিতে বললাম, কথা বলার জন্যে রাত দুটা খুব উপযুক্ত সময় নয়। আপনি জেগে ছিলেন। তাই দরজার কড়া নেড়েছি। আপনি যদি বলেন তা হলে অন্য সময় আসব।

আমি জেগে ছিলাম না, ঘুমুচ্ছিলাম। যা-ই হোক, আসুন, ভেতের আসুন।

আমি ভেতরে ঢুকলাম। মিসির আলি সাহেব দরজার হুক লাগালেন। দরজার হুকটা বেশ শক্ত, লাগাতে তার কষ্ট হলো। অন্য কেউ হলে দরজার হুক লাগাত না। যেঅতিথি কিছুক্ষণের মধ্যে চলে যাবে তার জন্যে এত ঝামেলা করে দরজা বন্ধ করার দরকারটা কী!

বসুন। ঐ চেয়ারটায় বসুন। হাতলের কাছে একটা পেরেক উঁচু হয়ে আছে। পাঞ্জাবিতে লাগলে পাঞ্জাবি ছিঁড়বে।

মিসির আলি সাহেব পাশের ঘরে ঢুকে গেলেন। আমি বসে বসে ঘরের সাজসজ্জা দেখতে লাগলাম। উল্লেখ করার মতো কিছুই চোখে পড়ছে না। কয়েকটা বেতের চেয়ার।। গোল একটা বেতের টেবিল। টেবিলের উপরে বাংলা ম্যাগাজিন। উপরের পাতা ছিঁড়ে গেছে বলে ম্যাগাজিনের নোম পড়া যাচ্ছে না। এক কোনায় একটা চৌকি। চৌকিতে বিছানা পাতা। এই বিছানায় কে ঘুমায়? মিসির আলি সাহেব? মনে হয় না। এই ঘরে আলো কম। বিছানায় শুয়ে বই পড়া যাবে না। মিসির আলি সাহেবের নিশ্চয়ই বিছানায় শুয়ে বই পড়ার অভ্যাস। তার শোবার ঘরটা দেখতে পারলে হতো।

মিসির আলি ঢুকলেন। তার দুহাতে দুটা মগ। মগভরতি চা।

নিন, চা নিন। দুচামচ চিনি দিয়েছি–আপনি কি চিনি আরও বেশি খান?

জি না। যে যতটুকু চিনি দেয়। আমি ততটুকুই খাই।

তিনি আমার সামনের চেয়ারে বসলেন। এরকম বিশেষত্বহীন চেহারার মানুষ আমি কম দেখেছি। কে জানে বিশেষত্বহীনতাই হয়তো তার বিশষত্ব। চা খাচ্ছেন শব্দ করে। নিজের চায়ের স্বাদে মনে হয় নিজেই মুগ্ধ। আমি এত আরাম করে অনেকদিন কাউকে চা খেতে দেখিনি।

তারপর হিমু সাহেব, বলুন আমার কাছে কেন এসেছেন।

আপনাকে দেখতে এসেছি স্যার।

ও আচ্ছা। এর আগে বলেছিলেন কথা বলতে এসেছেন। আসলে কোনটা?

দুটাই। চোখ বন্ধ করে তো আর কথা বলব না–আপনার দিকে তাকিয়েই কথা বলব।

তাও তো ঠিক। বলুন, কথা বলুন। আমি শুনছি।

মানুষের যে নানান ধরনের অতীন্দ্ৰিয় ক্ষমতার কথা শোনা যায় আপনি কি তা বিশ্বাস করেন?

আমি সেরকম অতীন্দ্ৰিয় ক্ষমতাসম্পন্ন মানুষ এখনও কাউকে দেখিনি, কাজেই বিশ্বাস-অবিশ্বাসের প্রশ্ন আসে না। আমার মন খোলা, তেমন ক্ষমতাসম্পন্ন কাউকে দেখলে অবশ্যই বিশ্বাস করব।

আপনি দেখতে চান?

জি না। আমার কৌতূহল কম। নানান ঝামেলা করে কোনো এক পীরসাহেবের কাছে যাব, তার কেরামতি দেখব, সেই ইচ্ছা আমার নেই।

কেউ যদি আপনার সামনে এসে আপনাকে কোনো কেরামতি দেখাতে চায় আপনি দেখবেন?

মিসির আলি চায়ের মগ নামিয়ে রাখলেন। এদিক-ওদিক তাকাচ্ছেন—সম্ভবত সিগারেট খুঁজছেন। এই ঘরে সিগারেট নেই। আমি ঘরটা খুব ভালোমতো দেখেছি। মিসির আলি সাহেবের কাছে যেহেতু এসেছি। স্বভাবাটাও তার মতো করার চেষ্টা করছি। পর্যবেক্ষণ-ক্ষমতাকে বাড়িয়ে দেবার চেষ্টা। আমি লক্ষ্য করলাম, মিসির আলি সাহেবের চেহারায় সূক্ষ্ম হতাশার ছাপ পড়ল–অর্থাৎ শোবার ঘরেও সিগারেট নেই। নিকোটিনের অভাবে তিনি খানিকটা কাতর বোধ করছেন।

আমি বলরাম, স্যার, আমার কাছে সিগারেট নেই।

ভেবেছিলাম তিনি আমার কথায় চমকাবেন। কিন্তু চমকালেন না। তবে তার ঠোঁটে সূক্ষ্ম একটা হাসির ছায়া দেখলাম। হাসিটা কি ব্যঙ্গের? কিংবা আমার ছেলেমানুষিতে তার হাসি পাচ্ছে? না মনে হয়।

স্যার, আমি নিজেও সামান্য ভবিষ্যৎ বলতে পারি। ঠিক আড়াইটার সময় কেউ একজন এসে আপনাকে এক প্যাকেট সিগারেট দেবে।

মিসির আলি এবারে সহজ ভঙ্গিতে হাসলেন। চায়ের মাগে চুমুক দিয়ে দিতে বললেন, সেই কেউ-একজনটা কি আপনি?

জি স্যার। আড়াইটার সময় আমি আপনার কাছ থেকে বিদায় নিয়ে আপনাকে এক প্যাকেট সিগারেট কিনে দিয়ে যাব।

দোকান খোলা পাবেন?

ঢাকা শহরে কিছু দোকান আছে খোলেই রাত একটার পর।

ভালো।

আমি মিসির আলি সাহেবের দিকে একটু বুকে এসে বললাম, আমি কিন্তু স্যার মাঝে মাঝে ভবিষ্যৎ বলতে পারি। সবসময় পারি না–হঠাৎ-হঠাৎ পারি।

ভালো তো!

আপনি কি আমার মতো কাউকে পেয়েছেন যে মাঝে মাঝে ভবিষ্যৎ বলতে পারে?

সব মানুষই তো মাঝে মাঝে ভবিষ্যৎ বলতে পারে। এটা আলাদা কোনো ব্যাপার না। ইনটিউটিভ একটা বিষয়। মাঝে মাঝে ইনটিউশন কাজে লাগে, মাঝে মাঝে লাগে। না। মস্তিষ্ক ভবিষ্যৎ বলে যুক্তি দিয়ে। সেইসব যুক্তির পুরোটা আমরা বুঝতে পারি না। বলে আমাদের মনে হয় আমরা আপনা-আপনি ভবিষ্যৎ বলছি।

আমার ভবিষ্যৎ বলার ক্ষমতা ইনটিউটিভ গেজ ওয়ার্কের চেয়েও সামান্য বেশি। আমি ব্যাপারটা বুঝতে পারছি না বলে আপনার কাছে এসেছি।

আপনার ভবিষ্যৎ বলার ক্ষমতা সম্পর্কে অন্যরা জানে?

আপনার আশেপাশের মানুষদের এই ক্ষমতা দেখাতে আপনার ভালো লাগে, তাই না?

জি, ভালোই লাগে। একজন ম্যাজিশিয়ান সুন্দর একটা ম্যাজিক দেখাবার পর যেমন আনন্দ পায়–আমিও সেরকম আনন্দ পাই।

হিমু সাহেব!

জি স্যার?

আমার ধারণ আপনি একধরনের ডিলিউশনে ভুগছেন। ডিলিউশন হচ্ছে নিজের সম্পর্কে ভ্ৰান্ত ধারণা। যে-কোনো কারণেই হোক আপনার ভেতর একটা ধারণা জন্মেছে আপনি সাধুসন্ত-টাইপের মানুষ। আপনার খালি পা, হলুদ পাঞ্জাবি এইসব দেখে তা-ই মনে হচ্ছে। যে-কোনো ডিলিউশন মানুষের মাথায় একবার ঢুকে গেলে তা বাড়তে থাকে। আপনারও বাড়ছে। আপনি নিজে আপনার ভবিষ্যৎ বলার ক্ষমতা নিয়ে একধরনের অহংকার বোধ করছেন। আপনাকে যতই লোকজন বিশ্বাস করছে। আপনার ততই ভালো লাগছে। এখন রাত দুটায় আপনি আমার কাছে এসেছেন–বিশ্বাসীর তালিকা বৃদ্ধির জন্যে। রাত দুটার সময় না এসে আপনি সকাল দশটায় আসতে পারতেন। আসেননি, কারণ যে সাধু সেজে আছে সে যদি সকাল দশটায় আসে তা হলে তার রহস্য থাকে না। রহস্য বজায় রাখার জন্যেই আসতে হবে রাত দুটার দিকে। হিমু সাহেব!

জি স্যার?

আপনার সম্পর্কে আমি কিছু জানি না। আপনি আমাকে নিজের সম্পর্কে কিছু বলেননি। তবে আমি মোটামুটি নিশ্চিত নিজেকে অন্যের চেয়ে আলাদা প্ৰমাণ করার জন্যে আপনি অদ্ভুত আচার-আচরণ করেন। যেমন আপনার পায়ের অবস্থা দেখে মনে হচ্ছে আপনি প্রচুর হাটেন। মনে হচ্ছে রাতেই হাঁটেন। কারণ দিনে হাঁটা তো স্বাভাবিক কর্মকাণ্ডে পড়ে। যেহেতু আপনি রাতে হাটেন–বিচিত্র সব মানুষের সঙ্গে আপনার পরিচয় আছে। আপনার ডিলিউশনকে পোক্ত করতে এরাও সাহায্য করে। এদের কেউ কেউ আপনাকে বিশ্বাস করতে শুরু করে। আপনার প্রতি বিশ্বাস স্থাপন করা মানেই আপনাকে সাহায্য করা। আমার ধারণা এদের কেউ-কেউ আপনাকে সাধুও ভাবে। আপনার পদধূলি নেয়।

মানুষ কোনো কারণ ছাড়াই একজনকে সাধু হিসেবে বিশ্বাস করতে শুরু করবে?

হ্যাঁ, তা করবে। মানুষ খুব যুক্তিবাদী প্ৰাণী হলেও তার মধ্যে অনেকখানি অংশ আছে যুক্তিহীন। মানুষ যুক্তি ছড়াই বিশ্বাস করতে ভালোবাসে। প্রাণী হিসেবে মানুষ সবসময় অসহায় বোধ করে। সে সারাক্ষণ চেষ্টা করে অসহায়তা থেকে মুক্তি পেতে। পীর-ফকির, সাধু-সন্ন্যাসী, হস্তরেখা, অ্যাস্ট্রলজি, নিউম্যারোলজির প্রতি এইসব কারণেই মানুষের বিশ্বাস।

আপনার ধারণা, মানুষ কোনো বিশেষ ক্ষমতা নিয়ে পৃথিবীতে আসে নি?

অবশ্যই মানুষ বিশেষ ক্ষমতা নিয়ে পৃথিবীতে এসেছে। একদিন যে-মানুষ সমগ্র নক্ষত্রমণ্ডল জয় করবে। তার ক্ষমতা অসাধারণ। তবে তার মানে এই না সে ভবিষ্যৎ বলবে। দুটা বেজে গেছে–আপনার কথা ছিল না। আমার জন্যে এক প্যাকেট সিগারেট এনে দেয়ার?

আমি উঠে দাঁড়ালাম। মিসির আলি বললেন, চলুন আপনার সঙ্গে যাই। কোন দোকানটা রাত দুটার সময় খেলা থাকে আমাকে দেখিয়ে দিন। মাঝে মাঝে সিগারেটের জন্যে খুব সমস্যায় পড়ি।

মিসির আলি তার ঘরের দরজায় তালা লাগালেন না। তালা খুঁজে পাচ্ছেন না। ঘর খোলা রেখে গভীর রাতে বের হচ্ছেন তার জন্যেও তার মধ্যে কোনো অস্বস্তি লক্ষ্য করলাম না। ঘর খোলা রেখে বাইরে যাবার অভ্যাস তার নতুন না এটা বোঝা যাচ্ছে। মনে হচ্ছে তার মধ্যেও খানিকটা হিমুভাব আছে।

হিমু সাহেব!

জি স্যার?

আপনি আমার কথায় আপসেট হবেন না। আমি আপনাকে হার্ট করার জন্যে কিছু বলি নি।

আপনি যে এ-ধরনের কথা বলবেন তা আমি জানতাম।

সব জেনেশুনেই আমার কাছে এসেছেন?

জি স্যার।

আমার ধারণা। আপনি আমার কাছে এসেছেন। অন্য কোনো সমস্যা নিয়ে–যা আপনি বলছেন না।

স্যার, আমি আপনাকে একটা জিনিস দেখাতে চাই।

কী জিনিস?

আমি কিছুদিন আগে প্রচণ্ড ভয় পেয়েছিলাম। যা দেখে ভয় পেয়েছিলাম, সেই জিনিসটা আপনাকে দেখাতে চাই।

কেন? আপনি চান যে আমিও ভয় পাই?

তা না।

তবে?

আমার কাছে শুনে আপনি ব্যাপারটা সম্পর্কে ধারণা করতে পারবেন না।

তবু শুনি।

আমি ভয় পাবার গল্পটা প্ৰথম থেকে শেষ পর্যন্ত বললাম। মিসির আলি গল্পের মাঝখানে একবারও কিছু জানতে চাইলেন না–হাঁ-হুঁ পর্যন্ত বললেন না। সিগারেট কিনলাম। তিনি একটা সিগারেট ধরালেন। তারপর বললেন, আপনি একটা কাজ করুন। গল্পটা আবার বলুন।

আবার বলব?

হ্যাঁ, আবার।

কেন?

দ্বিতীয়বার শুনে দেখি কেমন লাগে।

আমি আবারও গল্প শুরু করলাম। মিসির আলি সিগারেট টানতে টানতে তার বাসার দিকে যাচ্ছেন। আমি সঙ্গে সঙ্গে যাচ্ছি এবং গল্প বলছি। তিনি নিঃশব্দে শুনে যাচ্ছেন। আমি তাঁর মুখে চাপা হাসিও লক্ষ্য করছি।

হিমু সাহেব!

আপনার গল্পটা ইন্টারেস্টিং, আমি আপনার সঙ্গে পরে এই নিয়ে কথা বলব।

আপনি যদি চান, যে-জায়গাটায় আমি ভয় পেয়েছিলাম। সেখানে নিয়ে যেতে পারি।

আমি চাচ্ছি না।

তা হলে স্যার আমি যাই।

আচ্ছ। আবার দেখা হবে। ভালো কথা, যে-গলিতে আপনি ভয় পেয়েছিলেনতাপাতত সেই গলিতে না ঢোকা ভালো হবে।

এই কথা কেন বলছেন?

হঠাৎ ব্ৰেইনে চাপ সৃষ্টি না করাই ভালো। মানুষের একটা অসুখের নাম এরিকনোফোবিয়া–মাকড়সাভীতি। এই অসুখ থেকে মানুষকে মুক্ত করার একটা পদ্ধতি হচ্ছে তার গায়ে মাকড়সা ছেড়ে দেওয়া। মাকড়সা তার গায়ে কিলবিল করে হাঁটবে। এবং রোগী বুঝতে পারবে যে মাকড়সা অতি নিরীহ প্রাণী। তাকে ভয় পাবার কিছু নেই। এই চিকিৎসাপদ্ধতিতে মাঝে মাঝে রোগ ভালো হয়, তবে কিছু ক্ষেত্রে খুব খারাপ ফল হয়— রোগী তখন চারদিকে মাকড়সা দেখতে পায়। আমি চাই না— আপনার ক্ষেত্রে এই ঘটনা ঘটুক।

স্যার যাই?

আচ্ছা।

আমি চলে আসছি। রাস্তার শেষ মাথায় গিয়ে ফিরে তাকালাম। মিসির আলি ঘরে ঢোকেননি। এখনও বাইরে দাঁড়িয়ে সিগারেট টানছেন। তাকিয়ে আছেন। আকাশের দিকে। কী দেখছেন, তারা? আমি একটু বিস্মিত হলাম।— মিসির আলি ধরনের মানুষেরা মাইক্রোসকেপ টাইপ–কাছের জিনিসকে তারা সাবধানে দেখতে ভালোবাসেন। ধরাছোঁয়ার বাইরের জগতের প্রতি তাদের আগ্রহ থাকার কথা না। তাঁরা অসীমের অনুসন্ধান করেন সীমার ভেতর থেকে।

মেসে ফিরে যেতে ইচ্ছা করছে না। মনে হচ্ছে রাতটা হেঁটে হেঁটেই কাটিয়ে দিই, যদিও ক্লান্তিতে শরীর ভেঙে আসছে। পী ভরি হয়েছে। ঘুমে চোখ বন্ধ হয়ে আসছে। বস্তা-ভাইয়ের পাশে গিয়ে কি শুয়ে থাকিব? সিপিংব্যাগ তাদের জীবন কেমন কাটছে সেটাও দেখতে ইচ্ছা করছে–ছেলেটার নাম যেন কি? গাবলু? না, গাবলু না। অন্যকিছু। নামটা কি সে আমাকে বলেছে? আচ্ছা প্রতিটি গাছের কি মানুষের মতো নাম আছে? গাছ-মা কি তার গাছশিশুদের নাম রাখে? আমরা যেমন গাছের নামে নাম রাখি–শিমুল, পলাশ, বাবলা–ওরাও কি পছন্দের মানুষের নামে তাদের পুত্রকন্যাদের নাম রাখে? যেমন একজনের নাম রাখল হিমু, আরেকজনের সোলায়মান।

ও হ্যাঁ, মনে পড়েছে–বস্তা-ভাইয়ের পুত্রের নাম সুলায়মান। সুলায়মাকে দেখতে ইচ্ছা করছে।

স্লিপিংব্যাগের ভেতর পিতাপুত্ৰ দুজনই ঘুমাচ্ছিল। আমি তাদের ঘুম ভাঙালাম না। তাদের পাশে শুয়ে পড়লাম। এরা মনে হচ্চে আমার জন্যে জায়গা রেখেছে। পাশের জায়গাটায় খবরের কাগজ বিছিয়ে রেখেছে। শুধু যে খবরের কাগজ তা না, খবরের কাগজের উপর বড় পলিথিনের চাদর। আমি শোয়ামাত্র স্লিপিংব্যাগের মুখ খুলে গেল। সুলায়মান তার মাথা বের করল।

কী খবর সুলায়মান?

সুলায়মান হাসল। তার সামনের দুটা দাঁত পড়ে গেছে।

দাঁত-পড়া সুলায়মানকে সুন্দর দেখাচ্ছে। সুলায়মান লাজুক গলায় বলল, আফনের জন্যে বাপজান জায়গা রাখছে।

ভালো করেছে।

এখন থাইক্যা আফনের এই জাগা ‘রিজাভ’।

বাঁচা গেল! সব মানুষেরই কিছু-না-কিছু রিজার্ভ জায়গা দরকার। তুই কি পড়তে পারিস?

জ্বে না।

পড়াশোনা তো করা দরকার রে ব্যাটা।

গরিব মানুষের পড়ালেখা লাগে না।

কে বলেছে?

কেউ বলে নাই–আমি জানি।

এখন থেকেই নিজে নিজে জানা শুরু করেছিস? সুলায়মান দাঁত বের করে হাসল। চোখ অন্যদিকে ফিরিয়ে বলল, আফনেরে কী

ডাকুম?

যা ডাকতে ইচ্ছা হয় ডাক। কী ডাকতে ইচ্ছা করে?

মামা।

বেশ তো, মামা ডাকবি।

মামা, আফনে কিচ্ছা জানেন?

জানি— শুনিবি?

সুলায়মান হ্যাঁ-না কিছু বলল না। খুব সাবধানে ক্লিপিংব্যাগ থেকে বের হয়ে এল। সম্ভবত সে তার বাবার ঘুম ভাঙাতে চাচ্ছে না। সুলায়মান এসে শুয়ে পড়ল আমার পাশে। আমি গল্প শুরু করলাম–আলাউদ্দিনের চেরাগের গল্প, যে-চেরাগের ভেতর অসীম ক্ষমতাসম্পন্ন দৈত্য ঘুমিয়ে থাকে। তাঁর যদি ঘুম ভাঙানো যায় তা হলে সে অসাধ্য সাধন করতে পারে। সব মানুষকেই একটি করে আলাউদিনের চেরাগ দিয়ে পৃথিবীতে পাঠানো হয়। অল্পকিছু মানুষই চেরাগে ঘুমিয়ে-থাকা দৈত্যকে জাগাতে পারে।

সুলায়মান জি মামা?

তোর মনের যে-কোনো একটা ইচ্ছার কথা বল তো দেখি! তোর যে-কোনো একটা ইচ্ছা পূর্ণ হবে।

আমার কোনো ইচ্ছা নাই মামা।

আচ্ছা, তা হলে স্লিপিংব্যাগের ভেতর চলে যা। বাবার সঙ্গে ঘুমিয়ে থাক।

আমি আফনের লগে ঘুমামু।

সুলায়মান একটা হাত আমার গায়ে তুলে দিয়েছে। আমি চলে গেছি একটা অদ্ভুত অবস্থায়, ঘুমে চোখ জড়িয়ে আসছে, অথচ ঘুম আসছে না। চোখ মেলে রাখতেও পারছি না, আবার বন্ধও করতে পারছি না। বিশ্ৰী অবস্থা!

 

হ্যালো, আঁখি কি বাসায় আছে?

আপনি কে বলছেন?

আমার নাম হিমু?

হিমুটা কে?

জি, আমি নীতুর বড় ভাই। নীতু হলো আঁখির বান্ধবী।

তুমি আঁখির সঙ্গে কথা বলতে চাও কেন?

নীতুকে গতকাল থেকে খুঁজে পাওয়া যাচ্ছে না। আঁখিদের বাসায় যাচ্ছি বলে ঘর থেকে বের হয়েছে, আর ফিরে আসে নি। আমরা আঁখিদের বাসা কোথায়, টেলিফোন নাম্বার কী, কিছুই জানতাম না। অনেক কষ্টে টেলিফোন নাম্বার পেয়েছি। মা খুব কান্নাকাটি করছেন। ঘনঘন ফিট হচ্ছেন…

কী সর্বনাশ৷ ফিট হওয়ারই তো কথা। শোনো হিমু, নীতু নামে কেউ এ-বাড়িতে আসেনি। নীতু কেন, কোনো মেয়েই আসেনি।

আপনি একটু আঁখিকে দিন। আঁখির সঙ্গে কথা না বলা পর্যন্ত মা শান্ত হবেন না। মা কথা বলবেন।

তুমি ধরো, আমি আঁখিকে ডেকে দিচ্ছি। আজকালকার মেয়েদের কী যে হয়েছে। মাই গড–চিন্তাও করা যায় না!

আমি ফোঁপানির মতো আওয়াজ করে নিজের প্রতিভায় নিজেই মুগ্ধ হয়ে গেলাম। আঁখিকে টেলিফোনে কিছুতেই পাওয়া যাচ্ছিল না–এই অভিনয়টা সেই কারণেই দরকার হয়ে পড়েছিল।

আঁখি টেলিফোন ধরল। ভীত গলায় বলল কে?

আমি হিমু। নীতুর বড় ভাই।

আমি তো নীতু বলে কাউকে চিনি না।

আমি নিজেও চিনি না। নীতুর গল্পটা তৈরি করা ছাড়া উপায় ছিল না। কেউ তোমাকে টেলিফোন দিচ্ছিল না।

অপনি কে?

আমি হিমু।

হিমু নামেও তো আমি কাউকে চিনি না!

আমি বাদলের দূর সম্পর্কের ভাই। ঐ যে, যার সঙ্গে তোমার বিয়ে হতে যাচ্ছিল। তুমি পালিয়ে চলে গেলে বলে বিয়ে হয়নি।

আপনি কী চান?

আমি কিছুই চাই না— বাদলের কারণে তোমাকে টেলিফোন করেছি। ও বোকাটাইপের তো, বিয়ে ভেঙে যাওয়ায় নানান ধরনের পাগলামি করছে–আমরা অস্থির হয়ে পড়েছি। তুমি ওকে বিয়ে না করার সিদ্ধান্ত নিয়ে খুব ভালো কাজ করেছ। বোকা স্বামীর সঙ্গে সংসার করা ভয়াবহ ব্যাপার।

উনি বোকা?

বোকা তো বটেই। ও হলো বোকান্দর। বোকা যোগ বান্দর–বোকান্দর। সন্ধি করলে এই দাঁড়ায়। বোকা মানুষদের প্রতি বুদ্ধিমানদের কিছু দায়িত্ব আছে। তুমি বুদ্ধিমতী মেয়ে, তুমি যদি এই দায়িত্ব পালন কর।

আমি বুদ্ধিমতী আপনাকে কে বলল?

শেষমূহুর্তে তুমি বাদলকে বিয়ে করতে রাজি হওনি–এটি হচ্ছে তোমার বুদ্ধির প্রধান লক্ষণ। আঁখি শোনো–তুমি বাদলের পাগলামি কমাবার একটা ব্যবস্থা করে দাও।

সরি, আমি কিছু করতে পারব না।

ও কী সব পাগলামি করছে শুনলে তোমার মায়া হবে। একটা শুধু বলি–রাত বারোটার পর ও তোমাদের বাসার সামনে হাঁটাহাটি করে। অন্য সময় করে না, কারণ অন্য সময় হাঁটাহাটি করলে তুমি দেখে ফেলবে। সেটা নাকি তার জন্যে খুব লজ্জার ব্যাপার হবে।

শুনুন, ভালো একটা মেয়ে দেখে আপনারা ওনার বিয়ে দিয়ে দিন–দেখবেন পাগলামি সেরে যাবে।

সেটাই করা হচ্ছে। মেয়ে পছন্দ করা হয়েছে। মেয়ে খুব সুন্দর। শুধু একটু শর্টপাঁচ ফুট। হাইহিল পরলে অবিশ্যি বোঝা যায় না। মেয়ে গান জানে–রেডিওতে বি গ্রেডের শিল্পী।

ভালোই তো! ভালো তো বটেই। ছাত্রও খুব ভালো–এস.এস.সি-তে চারটা লেটার এবং স্টার পেয়েছে। চারটা লেটারের একটা আবার ইংরেজিতে। ইংরেজিতে লেটার পাওয়া সহজ না।

আজকাল অনেকেই পাচ্ছে।

যারা পাচ্ছে তারা তো আর এমি এমি পাচ্ছে না খোঁজ নিলে দেখা যাবে চেম্বারস ডিকশনারি পুরোটা মুখস্থ।

আচ্ছা শুনুন–আপনার কথা শেষ হয়েছে তো? আমি এখন রেখে দেব।

তুমি কোনো সাহায্য করতে পারবে না, তা-ই না?

জি না–মেয়েটার নাম কী?

কোন মেয়েটার নাম?

তুমি সাহায্য না করলে তো বাদলের বিয়ে হবে না। আগে বাদলের ঘাড় থেকে আঁখি-ভূতকে নামাতে হবে। ঘাড় খালি হলেই বাঁধন-ভূত চেপে বসবে।

মেয়েটার নাম বাঁধন?

হ্যাঁ।

খুব কমন নাম–।

কমনের ভেতরই লুকিয়ে থাকে আনকমন। আঁখি নামটাও তো কমন। কিন্তু তুমি তো আর কমন মেয়ে না।

আমিও কমন-টাইপের মেয়ে।

অসম্ভব! কমন টাইপের কোনো মেয়ে বিয়ের দিন বিয়ে ভেঙে দিয়ে প্রেমিকের কাছে চলে যায় না। কমন-টাইপের মেয়ে প্রেমিকের কথা ভুলে গিয়ে খুশিমনে বিয়ে করে ফেলে।

শুনুন, আপনি খুব অশালীন কথা বলছেন। আমি কোনো প্রেমিকের কাছে। যাইনি। আমার কোনো প্রেমিক নেই।

ও আচ্ছা।

মার সঙ্গে রাগ করে চলে গিয়েছিলাম। ঘটনাটা শুনতে চান?

না।

না বললে হবে না, আপনাকে শুনতে হবে। আমাদের বাড়িতে খুব অদ্ভুত ব্যবস্থা। কখনোই কেউ আমার ইচ্ছায় কিছু করে না। কখনোই না। মনে করুন, ঈদের জন্যে শাড়ি কেনা হবে। আমার একটা হলুদ শাড়ি পছন্দ। আমি সেটা কিনতে পারব না। মা বলবে–হলুদ শাড়ি তোমাকে মানায় না। ছোটবেলায় খুব শখ ছিল নাচ শিখব। আমাকে শিখতে দেয়া হয়নি। নাচ শিখে কী হবে? আমার শখ ছিল সায়েন্স পড়ব–জোর করে। আমাকে হিউম্যানিটিজ গ্রুপে দেয়া হলো। ধরুন আমার যদি কোনো টেলিফোন আসেআমাকে সে-টেলিফোন ধরতে দেয়া হবে না। দফায়-দফায় নানান প্রশ্নের ভেতর দিয়ে যেতে হবে। কে টেলিফোন করল? বান্ধবী? বান্ধবীর বাসা কোথায়? বাবা কী করেন? ধরুন আমি কোনো বান্ধবীর সঙ্গে কথা বলছি–হুট করে একসময় মা করবে: কি, হাত থেকে রিসিভার নিয়ে কানে দিয়ে শুনবে আসলেই কোনো মেয়ে কথা বলছে, না কোনো ছেলে কথা বলছে। আমার গায়ে হলুদের দিন কী হলো শুনুন। আমি মাছ খেতে পারি না। গন্ধ লাগে। মাছের গন্ধে আমার বমি এসে যায়। না, তাঁর পরেও খেতে হবে। গায়ে-হলুদের মাছ না খেলে অমঙ্গল হয়। মাছ খেলাম, তারপর বমি করে ঘর। ভাসিয়ে দিলাম। তখন খুব রাগ উঠে গেল–আমি রিকশা নিয়ে পালিয়ে চলে গেলাম বান্ধবীর বাড়িতে। এই হচ্ছে ঘটনা।

তোমার তা হলে কোনো প্রেমিক নেই?

অপরিচিত কোনো ছেলের সঙ্গে আমার কথা বলার সুযোগ পর্যন্ত নেই—আর আমার থাকবে প্ৰেমিক! অথচ দেখুন, আমার সব বান্ধবী প্ৰেমবিশারদ। প্রেমিকের সঙ্গে সিনেমা দেখছে, রেস্টুরেন্টে খেতে যাচ্ছে। জয়দেবপুরে শালবনে হাঁটতে যাচ্ছে। আমার এক বান্ধবী, নাম হলো শম্পা। সে রেজিস্ট্রি করে বিয়ে করে ফেলেছে। দেখুন-না, কীরকম রোমান্টিক। আমার জীবনের একমাত্র স্বপ্র কী ছিল জানেন? একটা ছেলের সঙ্গে প্ৰেম হয়ে, তারপর গোপনে তাকে বিয়ে করব।

সেটা তো এখনও করতে পার। তবে তোমার মা-বাবা খুব কষ্ট পাবেন।

আমি চাই তারা কষ্ট পাক।

তা হলে একটা কাজ করলে হয়–তুমি বাদলকেই কোর্টে বিয়ে করে ফ্যালো। কেউ কিছু জানবে না। তোমার বাবা-মা শুরুতে প্ৰচণ্ড রাগ করবেন। তারপর যখন জানবেন তুমি তাদের পছন্দের পাত্ৰকেই বিয়ে করেছ, তখন রাগ পানি হয়ে যাবে। আইডিয়া তোমার কাছে কেমন লাগছে?

আঁখি চুপ করে আছে। আঁখি পরিকল্পনা ধুম করে ফেলে দেয়নি। আমি গম্ভীর গলায় বললাম, তোমায় যা করতে হবে তা হচ্ছে— বাবা-মাকে কঠিন একটা চিঠি লেখা-মা, আমি সারাজীবন তোমাদের কথা শুনেছি। আর না। এখন আমি আমার নিজের জীবন নিজেই বেছে নিলাম। বিদায়। বিদায়টা লিখবে প্ৰথমে ইংরেজি ক্যাপিটেল লেটার B বাংলা দায়। B দায়।

আপনি আমাকে থ্রি ফোর-এর বাচ্চা ভাবছেন?

ঠাট্টা করছি। তবে তোমাকে যা অবশ্যই করতে হবে তা হচ্ছে–বাসর করতে হবেঅপরিচিত কোনো জায়গায়।

কোথায় সেটা?

আমার মেসেও হতে পারে। আমার অবিশ্যি খুবই দরিদ্র অবস্থা।

যাক, এইসব ছেলেমানুষি আমার ভালো লাগছে না।

তা হলে থাক।

তা ছাড়া আপনার ভাই বাদল, মিঃ রেইন–ও কি রাজি হবে? আমার কাছে আইডিয়াটা খুবই মজার লাগছে, কিন্তু তার কাছে লাগবে?

ও বিরাট গাধা। তুমি যা বলবে ও তাতেই রাজি হবে।

মানুষকে হুট করে গাধা বলবেন না।

সরি, আর বলব না।

বিয়েতে সাক্ষী লাগবে না?

সাক্ষী নিয়ে তুমি চিন্তা করবে না তুমি চলে এসো।

কোথায় চলে আসব?

মগবাজার কাজি অফিসে চলে আসো। বাদল সেখানেই তোমার জন্যে অপেক্ষা করছে।

আপনি পাগলের মতো কথা বলছেন কেন? মিঃ রেইন শুধু শুধু মগবাজার কাজি অফিসে বসে থাকবে কেন?

বাদল সেখানে আছে, কারণ আমি তাকে সেখানে পাঠিয়ে তারপর তোমাকে টেলিফোন করেছি। আমি নিশ্চিত ছিলাম তোমার সঙ্গে কথা বললেই তুমি আমার প্রস্তাবে রাজি হবে।

হিমু সাহেব, শুনুন। নিজের উপর এত বিশ্বাস রাখবেন না। আমি আপনার প্রতিটি কথায় তাল দিয়ে গেছি দেখার জন্যে যে আপনি কতদূর যেতে পারেন।

তুমি তা হলে কাজি অফিসে আসছ না?

অবশ্যই না। এবং আমি আপনার প্রতিটি মিথ্যা কথাও ধরে ফেলেছি।

কোন কোন মিথ্যা ধরলে?

এই যে আপনি বললেন, মিঃ রেইন মগবাজার কাজি অফিসে বসে আছে।

কীভাবে ধরলে?

এখন ধরিনি। তবে ধরব। মগবাজার কাজি অফিস আমাদের বাসা থেকে দুমিনিটের পথ। আমি এক্ষুনি সেখানে যাচ্ছি।

শুধু দেখার জন্যে বাদল সেখানে আছে কি না?

হ্যাঁ।

খট করে শব্দ হলো। আঁখি টেলিফোন রেখে দিল। আমি মনে মনে হাসলাম। বাদলকে আমি আসলেই কাজি অফিসে পাঠিয়ে দিয়েছি। সে একা না, সঙ্গে দুজন সাক্ষীও আছে। মোফাজল এবং জহিরুল।

ওদের জন্যে সুন্দর একটা বাসরঘরের ব্যবস্থা করতে হয়। সবচে ভালো হতো। রাতটা যদি তারা দুজনে গাছের নিচে কাটাতে পারত। সেটা সম্ভব না। গল্পে-উপন্যাসে গৃহবিতাড়িত তরুণ-তরুণীর গাছতলায় জীবন কাটানোর কথা পাওয়া যায়। বাস্তব গল্পউপন্যাসের মতো নয়।

রাত দশটায় ফুপুর বাড়িতে উপস্থিত হলাম। ঘটনা কতদূর গড়িয়েছে জানা দরকার।

বাসায় গিয়ে দেখি বিরাট গ্যাঞ্জাম। ফুপুর মাথা আইসব্যাগ চেপে ধরা আছে। পাশেই ফুপা। তিনিও রণাহুংকার দিচ্ছেন। ফুপু বললেন, খবর কিছু শুনেছিস হিমু?

কী খবর।

হারমজাদটা ঐ বদ মেয়েটাকে কোর্ট ম্যারেজ করেছে। ওর চামড়া ছিলে তুলে মরিচ লাগিয়ে দেয়া দরকার।

কোর্ট ম্যারেজ করে ফেলেছে— বাদলের মতো নিরীহ ছেলে!

নিরীহ ছেলে কি আর নিরীহ আছে? ডাইনির খপ্পরে পড়েছে না!

ফুপা বললেন, আমিতো কল্পনাও করতে পারছি না! কী ইচ্ছা করছে জনিস হিমু?

না। কী ইচ্ছা করছে?

ফায়ারিং স্কোয়াডে দাঁড় করিয়ে হারামজাদাটাকে গুলি করে মারতে।

ফুপু কঠিনচোখে ফুপার দিকে তাকিয়ে বললেন, এইসব আবার কী ধরনের কথা! নিজের ছেলের মৃত্যুকামনা।

আহা, কথার কথা বলেছি গাধাটার তো দোষ নেই। ডাইনির পাল্লায় পড়েছে না।

আমি বললাম, নিজের ছেলের বউকে ডাইনি বলা ঠিক হচ্ছে না। দুজনই ছেলেমানুষ, একটা ভুল করেছে.এখন উচিত ক্ষমাসুন্দর চোখে…

ফুপু গর্জন করে উঠলেন, হিমু, তুই দালালি করবি না। খবৰ্দার বললাম। এই বাড়ি চিরদিনের জন্যে ওদের জন্যে নিষিদ্ধ।

বেচারারা বাসররাতে পথ-পথে ঘুরবে!

কেউ যদি জায়গা না দেয় পথে-পথে ঘোরা ছাড়া গতি কী! আঁখি বাদলকে নিয়ে তার মার বাড়িতে গিয়েছিল। তিনি মুখের উপর দরজা বন্ধ করে দিয়েছেন।

তা তো দেবেই। বিদের ঝাড় না? আমার ছেলের মুখের উপর দরজা বন্ধ করে, এতবড় সাহস্য! আমি এই বাড়িতেই আমার ছেলের বাসর করব।

এটা মন্দ না। লাইট-ফাইট নিয়ে আসি।

লাইট-ফাইট কেন?

আলোকসজ্জা করতে হবে না?

আলোকসজ্জা তো পরের ব্যাপার–বাসরঘর সাজাতে হবে। ফুল আনতে হবে। এত রাতে ফুল পাবি?

পাব না মানে?

ফুপু মাথার আইসব্যাগ ফেলে দিয়ে উঠে বসলেন।

ফুপার চোখ চকচক করছে। মনে হয় ছেলের বিবাহ উপলক্ষে আজ তিনি বোতল খুলবেন। তাঁর সঙ্গীর অভাব হবে না। মোফাজ্জল এবং জহিরুল বড়ির সামনেই ঘোরাঘুরি করছে। সিগন্যাল পেলেই চলে আসবে।
