সাদেক সাহেব শুকনোমুখে ফুপুদের বসার ঘরে বসে আছেন। তার সামনে এক কাপ চা। নাশতার প্লেটে দুপিস কেক। দেখেই মনে হচ্ছে অনেকদিনের বাসি, ছাতাপড়া। আমাকে দেখে ভদ্রলোক হতাশ গলায় বললেন, বাড়ির সবাই কোথায় গেছে জানেন?

আমি বললাম, না। যদিও সুনসান নীরবতা দেখে কিছুটা আঁচ করতে পারছিলাম। বাদল এবং আঁখি হানিমুন করতে কক্সবাজারের দিকে রওনা হয়েছে। তাদের সঙ্গে এবাড়ির সবাই রওনা হয়েছে। ফুপা সম্প্রতি একটা মাইক্রোবাস কিনেছেন। মাইক্রোবাস ব্যবহারের সুযোগ পাওয়া যাচ্ছিল না। এখন সুযোগ হয়েছে। হানিমুনে স্বামী-স্ত্রী একা থাকবে এটাই নিয়ম। এ-বাড়িতে সব নিয়মই উলটোদিকে চলে।

বাড়ির সবাই কোথায় আপনি জানেন না?

জি না।

ওরা সবাই কক্সবাজার চলে গেছে।

ও আচ্ছা।

কাজের ছেলেটাকে জিজ্ঞেস করে জানলাম। আমার বিশ্বাস হচ্ছিল না বলে। আপনাকে জিজ্ঞেস করেছি।

আপনি মনে হয় কিছুটা আপসেট হয়েছেন।

আপসেট হওয়া কি যুক্তিযুক্ত নয়? আপনার ফুপুর ঠেলাঠেলিতে মামলার সমস্ত ব্যবস্থা করে চারজনকে আসামি দিয়ে মামলা দায়ের করে বাসায় এসে শুনি সবাই কক্সবাজার।

মামলা দায়ের হয়েছে?

অবশ্যই হয়েছে। পাঁচজন সাক্ষী জোগাড় করেছি। এর মধ্যে মারাত্মক আহত আছে দুজন। দুজনই হাসপাতালে চিকিৎসাধীন। আসামি করেছি তিনজনকে–মেয়ের বাবা মেয়ের বড়মামা আর মেজোমামা। আজই ওয়ারেন্ট ইস্যু হবে।

আপনি তো ভাই খুবই করিৎকর্ম মানুষ। ডায়নামিক পার্সোনিলিটি।

প্ৰশংসায় সাদেক সাহেব খুশি হলেন না। তিনি আরও মিইয়ে গেলেন। বাসি কেক কচকচ করে খেয়ে ফেললেন।

হিমু সাহেব!

জি?

মিলিমিশে মেয়ে এবং মেয়ের জামাই-এর সঙ্গে হানিমুনে চলে গেছে।

ঐ পার্টিও গেছে নাকি?

জি, তারাও গিয়েছে। আমি এখান থেকে টেলিফোন করে জেনেছি। তারা আরেকটা মাইক্রোবাস ভাড়া করেছে।

বাহ, ভালো তো!

সাদেক সাহেব রেগে গেলেন। হতভম্ব গলায় বললে, ভালো তো মানে? ভালো তো বলছেন কেন?

কিছু ভেবে বলছি না, কথার কথা বলছি।

আমার অবস্থাটা আপনি চিন্তা করছেন?

আসলে মামলার কথাতে নেচে ওঠাটা আপনার ঠিক হয়নি। সবুর করা উচিত ছিল। সবুরে ফুট ফলে বলে একটা কথা আছে। সবুর করলে আপনাকে এই ঝামেলায় যেতে হতো না। ফুট ফলত, আপনিও মাইক্রোবাসে করে হানিমুন পার্টিতে শামিল হতে পারতেন।

রসিকতা করছেন?

রসিকতা করছি না।

দয়া করে রসিকতা করবেন না। রসিকতা আমার পছন্দ না। আমি সিরিয়াস

ধরনের মানুষ।

চা খাবেন?

না, চা খাব না। আচ্ছা দিতে বলুন। আমার মাথা আউলা হয়ে গেছে, এখন করবটা কী বলুন তো?

সাজেশান চাচ্ছেন?

না, সাজেশান চাচ্ছি না। আমি অন্যের সাজেশানে চলি না।

না চলাই ভালো। ফুপুর সাজেশান শুনে আপনার অবস্থাটা কী হয়েছে দেখুন। পুরোপুরি ফেসে গেছেন।

সাদেক সাহেব সিগারেট ধরালেন। বেচারাকে দেখে সত্যি সত্যি মায়া লাগছে।

সাদেক সাহেব!

জি?

আপনি মন-খারাপ করবেন না। আমি আছি আপনার সঙ্গে।

আপনি আমার সঙ্গে আছেন মানে কী?

ওরা যা ইচ্ছা করুক। ওদের মিল-মহব্বতের আমরা তোয়াক্কা করি না। আমরা আমাদের মতো মামলা চালিয়ে যাব।

আবার রসিকতা করছেন?

ভাই, আমি মোটেই রসিকতা করছি না। আমি সিরিয়াস। আঁখির বাবা এবং দুই মামাকে আমরা হাজতে ঢুকিয়ে ছাড়ব। পুলিশকে দিয়ে রোলারের ডলা দেওয়াব। কানে ধরে উঠবোস করাব।

হিমু সাহেব। আপনার কি মাথা খারাপ? আপনি উন্মাদ?

আমি উন্মাদের মতো কথা বলছি?

অবশ্যই বলছেন।

তা হলে আরেকটা সাজেশান দিই। আপনি নিজেও কক্সবাজার চলে যান। আসামি ফরিয়াদি দুই পার্টিকেই একসঙ্গে ট্যাকল করুন। দুপাটিই আপনার চোখের সামনে থাকবে। আপনি বিচক্ষণ আইনবিদ। আইনের প্যাচে ফেলে হালুয়া টাইট করে দিন। ওরা বুঝুক হাউ মেনি প্যাডি, হাউ মেনি রাইস।

শুনুন হিমু সাহেব, আপনি আপনার মাথার চিকিৎসা করাবার ব্যবস্থা করুন। ইউ আর এ সিক পারসন।

আপনার চায়ের কথা বলা হয়নি। দাঁড়ান, চায়ের কথা বলে এসে আপনার সঙ্গে জমিয়ে আড্ডা দেব।

সাদেক সহেব উঠে দাড়ালেন এবং আমাকে দ্বিতীয় বাক্য বলার সুযোগ না দিয়ে বের হয়ে গেলেন। সাহিত্যের ভাষায় যাকে বলে— ঝড়ের বেগে নিষ্ক্রমণ।

ফুপুর কাজের ছেলে রশিদ আমার খুব যত্ন নিল। আমাকে সে কিছুতেই যেতে দেবে না। রশিদের বয়স আঠারো-উনিশ। শরীরের বাড় হয়নি বলে এখনও বালকবালক দেখায়। ফুপার বাড়িতে সে গত দুবছর হলো আছে। ফুপুর ধারণা রশিদের মতো এক্সপার্ট কাজের ছেলে বাংলাদেশে দ্বিতীয়টা নেই। সে একা একশো না, একাই তিনশো। কথাটা মনে হয় সত্যি।

রশিদ দাঁত বের করে বলল, আইজ আর কই ঘুরবেন, শুইয়া বিশ্রাম করেন। মাথামালিশ কইরা দিমু। দুপুরে আফনের জন্যে বিরানি পাকামু।

বিরানি রাঁধতে পারিস?

আমি পারি না এমন কাম এই দুনিয়াতে পয়দা হয় নাই। সব কিসিমের কাম এই জীবনে করছি।

বলিস কী?

আমার ভাইজান আফনের মতো অবস্থা। বেশিদিন কোনো কামে মন টিকে না। চুরিধারি কইরা বিদায় হই।

চুরিধারি করিস?

পরথম করি না। শেষ সময়ে করি। বিদায় যেদিন নিমু। তার একদিন আগে করি। ভাইজান, আফনের চুল বড় হইছে, চুল কাটবেন?

নাপিতের কাজও জিনিস?

জানি। মডান সেলুনে এক বছর কাম করছি। কলাবাগান। ভালো সেলুন। এসি ছিল। কারিগরও ছিল ভালো।

নাপিতের দোকান থেকে কী চুরি করেছিলি?

খুর, কেঁচি, চিরুনি, দুইটা শ্যাম্পু এইসব টুকটাক…

খারাপ কী? ছোট থেকে বড়। টুকটাক থেকে একদিন ধুরুমধারুম হবে। দে, চুল কেটে দে।

আমি হাত-পা ছড়িয়ে বারান্দায় মোড়ায় বসলাম। রশিদ মহা উৎসাহে আমার চুল কাটতে বসল।

মাথা কামাইবেন ভাইজান?

মাথা-কামানোর দরকার আছে?

শখ হইলে বলেন। মাথা কামানিটা হইল শখের বিষয়।

মাথা কামাতে তোর যদি আরাম লাগে তা হলে কামিয়ে দে। সমস্যা কিছু নেই। আমার মাথায় চুল থাকাও যা, না-থাকাও তা।

রশিদ গম্ভীরমুখে বলল, লোকের ধারণা মাথা-কামানি খুব সহজ। আসলে কিন্তু ভাইজান বড়ই কঠিন কাজ।

আমি গম্ভীর গলায় বললাম, জগতের যাবতীয় কঠিন কাজই আপাতদৃষ্টিতে খুব সহজ মনে হয়। সহজ কাজকে মনে হয় কঠিন। যেমন ধর সত্য কথা বলা। মনে হয় না খুব সহজ, ইচ্ছা করলেই পারা যাবে? আসলে ভয়ংকর কঠিন। যে-মানুষ একমাস কোনো মিথ্যা না বলে শুধুই সত্যিকথা বলবে, ধরে নিতে হবে সে একজন মহামানব।

ভাইজান!

বল।

আফনের সঙ্গে আমার একটা প্ৰাইভেট কথা ছিল।

বলে ফ্যাল।

আফনের কাছে আমি একটা জিনিস চাই ভাইজান— আফনে না বলতে পারবেন।

কী?

কী জিনিস চাস?

সেইটা ভাইজান পরে বলতেছি। আগে আফনে ওয়াদা করেন দিবেন।

তুই চাইলেই আমি দিতে পারব এটা ভাবলি কী করে?

আফনে মুখ দিয়া একটা কথা বললেই সেইটা হয়–এইটা আমরা সবেই জানি।

তোকে বলেছে কে?

বলা লাগে না ভাইজান। বুঝা যায়। তারপরে বাদল ভাই বলছেন। বাদল ভাইয়ের বিবাহ গেছিল ভাইঙ্গা। বাদল ভাই আফনেরে বলল–সঙ্গে সঙ্গে সব ঠিক।

তুই চাস কী?

বিদেশ যাইতে খুব মন চায় ভাইজান। দেশে মন টিকে না।

আচ্ছা যা, হবে।

রশিদ মাথা-কামানো বন্ধ করে তৎক্ষণাৎ আমার পা ছুঁয়ে ভক্তিভরে প্রণাম করল। আমি সিদ্ধপুরুষদের মতোই তার শ্ৰাদ্ধ গ্রহন করলাম। মানুষকে ভক্তি করতে ভালো লাগে না–মানুষের ভক্তি পেতে ভালো লাগে।

আমার মাথা-কামানো হলো। মাথা-ম্যাসেজ করা হলো। গা-মালিশ করা হলো। দুপুরে হেভি খানাপিনা হলো। খাসির বিরিয়ানি, মুরগির রোস্ট। অতি সুস্বাদু রান্না, ভারপেট খাবার পরেও মনে হচ্ছে আরও খাই।

রশিদ, তুই তো ভালো রান্না জানিস!

চিটাগাং হোটেলে বাবুর্চির হেল্পার ছিলাম ভাইজান। বাবুর্চির নাম ওস্তাদ মনা মিয়া। এক লম্বর বাবুর্চি ছিল। রান্ধনের কাজ সব শিখছি ওস্তাদের কাছে।

ভালো শিখেছিস। খুব ভালো শিখেছিস।

রাইতে ভাইজান আফনেরে চিতলমাছের পেটি খাওয়ামু। এইটা একটা জিনিস।

কী রকম জিনিস?

একবার খাইলে মিত্যুর দিনও মনে পড়বা। আজরাইল যখন জান-কবিচের জন্যে আসব তখন মনে হইব–আহারে, চিতলমাছের পেটি। ওস্তাদ মনা মিয়া আমারে হাতে ধইরা শিখাইছে। আমারে খুব পিয়ার করত।

ওস্তাদের কাছ থেকে কী চুরি করলি?

রশিদ চুপ করে রইল। আমি আর চাপাচাপি করলাম না। দুপুরে লম্বা ঘুম দিলাম। রাতে খেলাম বিখ্যাত চিতলমাছের পেটি। সেই রান্না শিল্পকর্ম হিসেবে কতটা উত্তীর্ণ বলতে পারলাম না— কারণ শুরুতেই গলায় কাঁটা বিধে গেল। মাছের কাটা খুবই তুচ্ছ ব্যাপার, কিন্তু একে অগ্রাহ্য করা যায় না। প্রতিনিয়তই সে জানান দিতে থাকে। আমি আছি। আমি আছি। আমি আছি ঢোক গেলার প্রয়োজন নেই, তার পরেও ক্রমাগত ঢোক গিলে যেতে হয়। কাঁটার প্রসঙ্গে আমার বাবার কথা মনে পড়ল। তার বিখ্যাত বাণীমালায় কাঁটাসংক্রান্ত বাণীও ছিল।

কণ্টক
কাঁটা, কণ্টক, শলা, তরুনখ, সূচী, চোঁচ

একবার তোমার গলায় কইমাছের কাঁটা বিধিল। তুমি বড়ই অস্থির হইলে। মাছের কাঁটার যন্ত্রণা তেমন অসহনীয় নয়, তবে বড়ই অস্বস্তিকর। কণ্টক নীরবেই থাকে, তবে প্রতিনিয়তই সে তার অস্তিত্ব স্মরণ করাইয়া দেয়। কন্টকের এই কোনো ব্যবস্থা করি নাই। তুমি কিছুদিন গলায় কাঁটা নিয়া ঘুরিয়া বেড়াইলে। বাবা হিমালয়, তুমি কি জান যে মানুষের মনেও পরম করুণাময় কিছু কাঁটা বিধাইয়া দেন? একটি কাঁটার নাম-মন্দ কাঁটা। তুমি যখনই কোনো মন্দ কাজ করিবে: তখনই এই কাটা তোমাকে স্মরণ করাইয়া দিবে। তুমি অস্বস্তি বোধ করিতে থাকিবে। ব্যথা বোধ না-অস্বস্তিবোধ।

সাধারণ মানুষদের জন্য এইসব কাঁটার প্রয়োজন আছে। সিদ্ধপুরুষদের জন্য প্রয়োজন নাই। কাজেই কণ্টকমুক্তির একটা চেষ্টা অবশ্যই তোমার মধ্যে থাকা উচিত। যেদিন নিজেকে সম্পূর্ণ কণ্টকমুক্ত করিতে পারবে সেইদিন তোমার মুক্তি। বাবা হিমালয়, প্রসঙ্গক্রমে তোমাকে একটা কথা বলি, মহাপাষণ্ডরাও কণ্টকমুক্ত। এই অর্থে মহাপুরুষ এবং মহাপাষণ্ডের ভিতরে তেমন কোনো প্রভেদ নাই।

গলায় কাঁটা নিয়ে রাতে আশরাফুজ্জামান সাহেবের সঙ্গে দেখা করতে গেলাম। ভদ্রলোক মনে হচ্ছে কোনো ঘোরের মধ্যে আছেন। আমার মুণ্ডিত মস্তক তার নজরে এল না। তিনি হাসিমুখে এসে আমাকে জড়িয়ে ধরলেন।

ভাইসাহেব, আমি আপনার জন্যেই অপেক্ষা করছিলাম। আমি জানতাম আজ অপনি আসবেন।

অ্যাজ কি বিশেষ কোনো দিন?

জি। আজ আমার মেয়ের পানচিনি হয়ে গেছে।

বলেন কী।

কী যে আনন্দ আমার হচ্ছে ভাই! একটু পরপরই চোখে পানি এসে যাচ্ছে।

তিনি চোখ মুছতে লাগলেন। চোখ মনে হয় অনেকক্ষণ ধরেই মুছছেন। চোখ লাল হয়ে আছে। আমি বললাম, আপনার মেয়ে কোথায়? এত বড় উৎসব, বাসা খালি কেন?

মেয়ে খুব কান্নাকাটি করছিল। আমার কান্না দেখেই কাঁদছিল। শেষে তার মামাতো ভাইবোনরা এসে নিয়ে গেছে। আমাকেও নিতে চাচ্চিল, আমি যাইনি।

যান নি কেন?

ইয়াসমিন একা থাকবে। তা ছাড়া মেয়ের বিয়ে নিয়ে তার সঙ্গে একটু কথাবার্তা বলব। আমার দায়িত্ব এখন শেষ।

ওনার দায়িত্বও তো শেষ। মেয়েকে আর চোখে-চোখে রাখতে হবে না। উনি আবার মেয়ের শ্বশুরবাড়িতে গিয়ে উপস্থিত হবেন না তো? জীবিত শ্বাশুড়িকেই জামাইরা দেখতে পারে না–উনি হলেন ভূত-শ্বাশুড়ি।

আশরাফুজ্জামান সাহেব করুণ গলায় বললেন, আমার স্ত্রী সম্পর্কে এই জাতীয় বাক্য ব্যবহার করবেন না ভাই। আমি মনে খুব কষ্ট পাই।

আচ্ছা যান, আর করব না।

ভাই, আজ রাতটা আপনি আমার সঙ্গে থেকে যান। দুজনে গল্পগুজব করি।

আমি থাকলে আপনি আপনার স্ত্রীর সঙ্গে কথা বলবেন কীভাবে?

ওর সঙ্গে তো সারাক্ষণ কথা বলি না। কথাবার্তা সামান্যই হয়। ওর কথা বলতে কষ্ট হয়।

ও আচ্ছা।

হিমু সাহেব! ভাই আমার অনুরোধটা রাখুন। থাকুন আমার সঙ্গে। বিছানায় ধোয়া চাদর দিয়ে দিচ্ছি।

চাদরফাদর কিচ্ছু লাগবে না। একটা বিড়াল লাগবে। আপনার বাসায় কি বিড়াল আছে?

জি না, বিড়াল লাগবে কেন?

আমার গলায় কাঁটা ফুটেছে। বিড়ালের পা ধরলে নাকি গলার কাঁটা যায়…

এইসব কথা একদম বিশ্বাস করবেন না। এসব হচ্ছে কুসংস্কার। গরম লবণপানি দিয়ে গাৰ্গল করেন, গলার কাঁটা চলে যাবে। আমি গরম পানি এনে দিচ্ছি। গলার কাঁটার খুব ভালো হোমিওপ্যাথি অযুদ্ধ আছে। কাল সকালে আমি আপনাকে জোগাড় করে দেব–অ্যাকোনইট ৩স।

আপনি তা হলে হোমিওপ্যাথিও জানেন?

ছোট বাচ্চা মানুষ করেছি, হোমিওপ্যাথি তো জানতেই হবে। বই পড়ে পড়ে শিখেছি, স্বঅ্যাহৃত জ্ঞান। আপনার যদি দীর্ঘদিনের কোনো ব্যাধি থাকে বলবেন, চিকিৎসা করব। তখন বুঝতে পারবেন যে আমি আসলে একজন ভালো চিকিৎসক।

ভয়-পাওয়া রোগ সারাতে পারবেন?

ভয়-পাওয়া রোগ? আপনি ভয় পান?

একবার পেয়েছিলাম। সেই ভয়াটা মনে গেথে ক্রনিক হয়ে গেছে। কিংবা এমনও হতে পারে–পাগল হয়ে যাচ্ছি।

এই দুটি রোগেরই হোমিওপ্যাথিতে খুব ভালো চিকিৎসা আছে। ভূত-প্ৰেত দেখতে পেলে স্ট্রামোনিয়াম ৬, আর যদি মনে হয় পাগল হয়ে যাচ্ছেন তা হলে খেতে হবে প্ল্যাটিনা ৩০, দুটাই মানসিক অসুখ।

মনে হচ্ছে হোমিওপ্যাথিতে মানসিক রোগের ভাল চিকিৎসা আছে।

অবশ্যই আছে। যেমন ধরুন কেউ যদি মনে রে সব বিষয়ে তার টনটনে জ্ঞান তাকে দিতে হবে কফিয়া ৬, অনবরত কথা-বলা রোগের জন্যে ল্যঅকেসিস ৬, লোকের সঙ্গ বিরক্তি এলে নাক্সভমিকা ৩, উদাসীন ভাব অ্যাসিড ফস-৩, খুন করার ইচ্ছা জাগলে হায়াসায়েমাস ৩, আত্মহত্যা করার ইচ্ছ–অরাম সেট ৩০, কথা বলার সময় কান্না পেলে–পালস ৬, অতিরিক্ত ধর্মচিন্তা–নাক্সভমিকা।

অতিরিক্ত কথা বলার ইচ্ছা কমে কোন অষুধে বললেন?

ল্যাকেসিস ৬।

ঘরে আছে না?

জি আছে। গলার কাঁটার অষুধটা নেই। এইটা আছে।

আপনার তো মনে হয় ল্যাকেসিস ৬ অষুধটা নিয়মিত খাওয়া উচিত।

হিমু সাহেব, আমি কিন্তু কথা কম বলি। কথা বলার মানুষই পাই না–কথা বলব। কী করে? আমার মেয়ে তো আমার সঙ্গে কথা বলে না। যখন ছোট ছিল তখন বলত। এখন যতই দিন যাচ্ছে ততই সে দূরে সরে যাচ্ছে। কথা কম-বলা রোগেরও ভালো হোমিওপ্যাথি চিকিৎসা আছে–অ্যাসিড ফস ৬, উদাসীন ভাবের জন্যে অ্যাসিড ফস ৩, আর কথা কম-বলা রোগের জন্যে অ্যাসিড ফস ৬, কিন্তু আমার অষুধ খাবে না। ওর ধারণা হোমিওপ্যাথি হলো চিনির দলা। কোনো-একটা বিষয়ে সিদ্ধান্ত নেবার আগে পরীক্ষা করে দেখতে হয়। পরীক্ষা না করেই কেউ যদি বলে চিনির দলা, সেটা কি ঠিক?

জি না, ঠিক না।

আমাদের নিয়ম হচ্ছে পরীক্ষা ছাড়াই সিদ্ধান্ত। খারাপ না?

খুবই খারাপ।

আমি কথা বেশি বলায় বিরক্ত হবেন না। অনেকদিন পর আপনাকে পেয়েছি বলে এত কথা বলছি। আপনি তো আর সাধারণ মানুষের মতো না যে আপনার সঙ্গে মেপে মেপে কথা বলতে হবে!

আমি সাধারণ মানুষের মতো না?

অবশ্যই না। ঐদিন আপনি আমার কন্যার বাড়ি ফেরা সম্পর্কে যে-সময় বলে গিয়েছিলেন, সে ঠিক সেই সময় ফিরেছে। আমি খুবই বিস্মিত হয়েছিলাম। অ্যাজ এ ম্যাটার অভ ফ্যাক্ট আমার বিস্ময়ভাব এখনও যায়নি। প্ৰচণ্ড আধ্যাত্মিক ক্ষমতাসম্পন্ন মানুষ তো আর আজকাল পাওয়া যায় না। যাদের এই ক্ষমতা আছে তারা তা প্ৰকাশ করেন না। তারা আড়ালে থাকতেই পছন্দ করেন। আপনার সঙ্গে নিশ্চয়ই অনেকের যোগাযোগ আছে। আপনি যদি দয়া করে এমন লোকের সঙ্গে আমার পরিচয় করিয়ে দেন তা হলে খুব খুশি হবো। আছে এমন কেউ?

আছে। একজন— ময়লা-বাবা। গায়ে ময়লা মেখে বসে থাকেন।

ময়লা মেখে বসে থাকে কেন?

বলতে পারব না। জিজ্ঞেস করিনি।

জিজ্ঞেস করেননি কেন?

জিজ্ঞেস করিনি। কারণ তাঁর সঙ্গে আমার দেখা হয়নি। তাঁর ঠিকানা জোগাড় করেছি। একদিন যাব।

হিমু সাহেব ভাই, যেদিন যাবেন অবশ্যই আমাকে নিয়ে যাবেন। ওনার ক্ষমতা

কেমন?

লোকমুখে শুনেছি। ভালো ক্ষমতা। মনের কথা হড়বড় করে বলে দেন। আপনার মনে কোনো খারাপ কথা থাকলে ওনার সঙ্গে দেখা না করাই ভালো। হড়বড় করে বলে দেবেন, আপনি পড়বেন লজ্জায়।

ওনার নাম কী বললেন, ময়লা-বাবা?

জি, ময়লা-বাবা।

কী ধরনের ময়লা গায়ে মাখেন?

এক-তৃতীয়াংশ নর্দমার পানির সঙ্গে এক-তৃতীয়াংশ ডাস্টবিনের ময়লা, একষষ্ঠমাংশ টাটকা গু প্লাস আরও কিছু হাবিজাবি দিয়ে সেমি সলিড একটা মিকশ্চার তৈরি করে তেলের মতো গায়ে মেখে ফেলেন।

সত্যি?

ভাই আমি রসিকতা করছি। সত্যি কি না এখনও জানি না। দেখা হলে জানিব। ময়লার ফর্মুলা নিয়ে আসব। ইচ্ছা করলে আপনিও গায়ে মাখতে পারেন।

একজন মানুষ যে অন্য একজনকে কী পরিমাণ বিরক্ত করতে পারে আমি আশরাফুজ্জামান সাহেবের সঙ্গে রাত কাটিয়ে এই তথ্য জেনে গেলাম।

আমি পা গুটিয়ে বিছানায় বসে আছি। তিনি বসে আছেন আমার সামনে একটা বেতের চেয়ারে। তিনি ননস্টপ কথা বলে যাচ্ছেন। ঢাকা-চিটাগাং আন্তনগর ট্রেনও কিছু স্টেশনে থামে। উনি কোনো স্টেশনই ধরছেন না। ছুটে চলছে তুফান মেইল। তার সব গল্পই তার কন্যা এবং ভূত-স্ত্রী প্রসঙ্গে। আমি শুনে যাচ্ছি–মন দিয়েই শুনছি। অন্যের কথা মন দিয়ে শোনার বিদ্যা আমার ভালোই আয়ত্ত হয়েছে।

বুঝলেন হিমু ভাই, আজ আমি একজন মুক্ত মানুষ। এ ফ্রী ম্যান। মানে এখনও ফ্রী না, তবে হয়ে যাচ্ছি। যেদিন আমার মেয়ে শ্বশুরবাড়ির দিকে রওনা হবে, সেদিনই আমি হবো একজন স্বাধীন মানুষ। মেয়েটা সুন্দর হওয়ায় নানান সমস্যা হচ্ছিল। কলেজে ওঠার পর থেকে শুধু বিয়ের সম্বন্ধ আসে। শুধু সম্বন্ধ এলে ক্ষতি ছিল না। তারা নানানভাবে চাপাচাপি করে। ভয় পর্যন্ত দেখায় এমন অবস্থা বিয়ে না দিলে মেয়ে উঠিয়ে নিয়ে চলে যাব, এই জাতীয় কথাবার্তা পর্যন্ত বলে। শুধু যে ওরা চাপাচাপি করেছে তাই না, আমার আত্মীয়স্বজনরাও চাপাচাপি করেছে। আমি একা মানুষ, মেয়ে মানুষ করতে পারছি না–এইসব উদ্ভট যুক্তি। যখন বিয়ে দিতে মন ঠিক করলাম তখন অন্য সমস্যা। বিয়ের সব ঠিকঠাক হয়, ছেলে পছন্দ হয়, কথাবার্তা পাকা হয়, তখন বিয়ে ভেঙে যায়। কবার এরকম হলো জানেন? পাঁচবার। এর মধ্যে তিনবার বিয়ের কার্ড পর্যন্ত ছাপা হয়ে গিয়েছিল। আপনাকে কার্ড দেখােব। সব যত্ন করে রেখে দিয়েছি।

বিয়ে ভেঙে যায় কেন?

দুষ্ট লোকেরা কানভাঙনি দেয়। আমার মেয়ের নামে আজেবাজে কথা বলে, উড়ো চিঠি দেয়। টেলিফোন করে। সুন্দরী মেয়েদের প্রসঙ্গে আজেবাজে ধরনের কথা মানুষ খুব সহজে বিশ্বাস করে। বিয়ে ভেঙে যায়। আমার মেয়ে এতে খুব কষ্ট পায়। আমি তেমন পাই না, কারণ আমার স্ত্রী আগেই আমাকে জানিয়ে দেয় বিয়ে ভেঙে যাবে। আমার ভেতর একধরনের মানসিক প্ৰস্তুতি থাকে। কিন্তু আমার মেয়ের ভেতর থাকে না বলে সে খুব কষ্ট পায়। বিয়ে হচ্ছে না। এইজন্যে কষ্ট না, অপমানের কষ্ট।

কষ্ট হবারই কথা।

তারপর সে ঠিক করল কোনোদিন বিয়েই করবে না। কঠিনভাবে আমাদের সবাইকে বলল, তার বিয়ে নিয়ে আর একটি কথাও যেন না বলা হয়। আমার মেয়ে আবার খুব কঠিন ধরনের–একবার যা বলবে তা-ই। এর কোনো নড়াচড় হবে না। আমরা বিয়ে নিয়ে কথাবার্তা দীর্ঘদিন বলিনি। এতদিন পর হঠাৎ আবার কথা উঠল। অতিদ্রুত সব ফাইনাল হয়ে গেল।

ভালো তো!

ভালো তো বটেই। কী যে আনন্দ আমার হচ্ছে তা আপনাকে বলে বোঝাতে পারব না।

আপনার স্ত্রী? তিনিও কি আপনার মতোই আনন্দিত?

হ্যাঁ, সেও খুশি। খুব খুশি।

আপনার সঙ্গে কথা হয়েছে?

জি, কথা হয়েছে।

তিনি আবার বলেননি তো যে এবারও বিয়ে ভেঙে যাবে?

না, বলেনি। অবিশ্যি সে ভবিষ্যতের কথা খুব আগেভাগে বলতে পারে না। শেষমূহুর্তে বলে। কে জানে এইবারও শেষমূহুর্তে কিছু বলে কি না।

শেষমূহুর্তে কিছু বলার সুযোগ না দিলেই হয়। বিয়ের কথাবার্তা পাকা হবে, সঙ্গে সঙ্গে বিয়ে হয়ে যাবে। ধরে তক্তা মারো পেরেক অবস্থা। কেউ ভাঙানি দেবার সুযোগ পাবে না।

তা কি আর হয়! মেয়ের বিয়ে বলে কথা! এ তো আর চাইনিজ রেস্টুরেন্টে ডিনার খাওয়ার মতো ঘটনা না যে রাত আটটায় ঠিক করা হবে রাত নটায় খেতে যাওয়া হবে!

তাও ঠিক।

মেয়ের ছবি দেখবেন?

নিশ্চয়ই দেখব।

সব ছবি দেখতে সময় লাগবে। শত শত ছবি আমি তুলেছি। একসময় ফটোগ্রাফির শখ ছিল। এখনও আছে। নিয়ে আসব?

আনুন।

সব মিলিয়ে পঁচিশটা অ্যালবাম।

পঁচিশটা অ্যালবাম!

জি, একেক বছরের জন্যে একেকটা। আসুন আলবাম দেখি। আমি মেয়েকে বলেছি, মা শোন, এই বাড়ি থেকে তুই সবকিছু নিয়ে যা, শুধু অ্যালবামগুলি নিতে পারবি না।

আমরা অ্যালবাম দেখা শুরু করলাম। ছবির উপর দিয়ে শুধু যে চোখ বুলিয়ে যাব সে-উপায় নেই–প্রতিটি ছবি আশরাফুজ্জামান সাহেব ব্যাখ্যা করছেন–

যে-ফ্রকটা পরা দেখছেন, তার একটা সাইড ছেঁড়া আছে। মীরার খুব প্রিয় ফ্রক। ছিঁড়ে গেছে, তার পরেও পরবে। থুতনিতে কাটা দাগ দেখতে পাচ্ছেন না? বাথরুমে পা পিছলে পড়ে ব্যথা পেয়েছিল। রক্তারক্তি কাণ্ড। বাসায় গাদ্দাফুল ছিল। সেই ফুল কচলে দিয়ে রক্ত বন্ধ করেছে।

আমরা ভোর চারটা পর্যন্ত সাতটা অ্যালবাম শেষ করলাম। অষ্টম অ্যালবাম হাতে নিয়ে বললাম, আশরাফুজ্জামান সাহেব, কাপড় পরুন তো!

তিনি চমকে উঠে বললেন, কেন?

আমি বললাম, আমার ধারণা আপনার কন্যার বিয়ে হয়ে গেছে।

কী বলছেন এসব?

মাঝে মাঝে আমি ভবিষ্যৎ বলতে পারি।

আশরাফুজ্জামান সাহেব কিছুক্ষণ। হতভম্ব হয়ে তাকিয়ে থেকে নিঃশব্দে উঠে গিয়ে পাঞ্জাবি গায়ে দিলেন।

আমরা ভোর পাঁচটায় ধানমণ্ডিতে মেয়ের মামার বাড়িতে পৌঁছলাম। দেখা গেল আসলেই মীরার বিয়ে হয়ে গেছে। রাত দশটায় কাজি এনে বিয়ে পড়ানো হয়েছে।

আমি বলরাম, মেয়ের বাবাকে না জানিয়ে বিয়ে, ব্যাপারটা কী?

মেয়ের মামা আমাকে আড়ালে ডেকে নিয়ে বললেন, আপনি বাইরের মানুষ, আপনাকে কী বলব, না বলেও পারছি না–মেয়ের বিয়ে ভেঙে যেত তার বাবার কারণে। উনিই পাত্ৰপক্ষকে উড়ো চিঠি দিতেন। টেলিফোনে নিজের মেয়ের সম্পর্কে আজেবাজে কথা বলে বিয়ে ভাঙতেন। বিয়ের পর মেয়ে তাকে ছেড়ে চলে যাবে এটা সহ্য করতে পারতেন না। উনি খানিকটা অসুস্থ। আমরা যা করেছি উপায় না দেখেই করেছি।

আশরাফুজ্জামান সাহেব দাঁড়িয়ে দাঁড়িয়ে কাঁদছেন। আমি তাকে রেখে নিঃশব্দে চলে এলাম। সকালবেলায় হাঁটার অন্যরকম আনন্দ।
