ময়লা-বাবার আস্তানা কুড়াইল গ্রামে। বুড়িগঙ্গা পার হয়ে রিকশায় দু-কিলোমিটার যেতে হয়। তারপর হন্টন। কাঁচা রাস্তা ক্ষেতের আইল সব মিলিয়ে আরও পাঁচ কিলোমিটার। মহাপুরুষদের দেখা পাওয়া সহজ ব্যাপার না।

বাবা হিসেবে তাঁর খ্যাতি এখনও বোধহয় তেমন ছড়ায়নি। অল্পকিছু ভক্ত উঠোনে শুকনোমুখে বসে আছে। উঠোনে চাটাই পাতা, বসার ব্যবস্থা। উঠেন এবং টিনের বারান্দা সবই পরিস্কার-পরিচ্ছন্ন। যে-বাবা সারাগায়ে ময়লা মেখে বসে থাকেন তার ঘরদুয়ার এমন ঝকঝকে কেন–এই প্রশ্ন সঙ্গত কারণেই মনে আসে।

আমার পাশে একজন হাঁপানির রোগী। টেনে টেনে শ্বাস নিচ্ছে। দেখে মনে হয়। সময় হয়ে এসেছে, চোখমুখ উলটে এক্ষুনি ভিরমি খাবে। আমি তাতে বিভ্রান্ত হলাম না।। হাঁপানি রোগীকে যত সিরিয়াসই দেখাক এরা এত সহজে ভিরমি খায় না। রোগী

আমি বললাম, হ্যাঁ।

আপনার সমস্যা কী?

সমস্যা কিছু না, ময়লা-বাবাকে দেখতে এসেছি। আপনি রোগ সারাতে এসেছেন?

জি।

বাবার কাছে এই প্রথম এসেছেন?

জি।

আর কোনো বাবার কাছে যাননি? বাংলাদেশে তো বাবার অভাব নেই।

কেরামতগঞ্জের ন্যাংটা বাবার কাছে গিয়েছিলাম।

লাভ হয়নি?

বাবা আমার চিকিৎসা করেন নাই।

ইনি করবেন?

দেখি, আল্লাহপাকের কী ইচ্ছা।

রোগীর হাঁপানির টান বৃদ্ধি পেল। আমি চোখ অন্যদিকে ফিরিয়ে নিলাম। মানুষের কষ্ট দেখা কষ্টের। হাঁপানি রোগীর দিকে বেশিক্ষণ তাকিয়ে থাকলে সুস্থ মানুষেরও নিশ্বাসের কষ্ট হয়।

সকাল এগারোটার মতো বাজে। বাবার দেখা নেই। উঠোনে রোদ এসে পড়েছে। গা চিড়বিড় করছে। ভক্তের সংখ্যা বাড়ছে। বাবার খাদেমদের তৎপরতা চোখে পড়ছে। তারা ছেলেদের এক জায়গায় বসাচ্ছে, মেয়েদের এক জায়গায় বসাচ্ছে। সবারই উঠোনে চাটাইয়ে বসতে হচ্ছে, তবে চাটাইয়ের মাঝামাঝি চুনের দাগ দেয়া। এই দাগ আগে চোখে পড়েনি। চোখে সুরমা-দেয়া মেয়ে-মেয়ে চেহারার এক খাদেমকে নিচুগলায় বললাম, ময়লা-বাবা টাকা পয়সা কী নেন?

খাদেম বিরক্তমুখে বলল, বাবা টাকা পয়সা নেন না।

টাকা পয়সা না নিলে ওনার চলে কীভাবে?

ওনার কীভাবে চলে সেটা নিয়ে আপনার চিন্তা করতে হবে না।

আপনাদেরও তো খরচপাতি আছে। এই যে চোখে সুরমা দিয়েছেন, সেই সুরমাও তো নগদ পয়সায় কিনতে হয়। বাবার জন্যে কিছু পয়সাকড়ি নিয়ে এসেছি, কার কাছে দেব বলেন।

বাবাকে জিজ্ঞেস করবেন।

উনি দর্শন দেবেন কখন?

জানি না। যখন সময় হবে উনি একজন একজন করে ডাকবেন।

সিরিয়ালি ডাকবেন? যে আগে এসেছে সে আগে যাবে?

বাবার কাছে কোনো সিরিয়াল নাই। যাকে ইচ্ছা বাবা তাকে আগে ডাকেন। অনেকে আসে বাবা ডাকেনও না।

আমার ডাক তো তা হলে নাও পড়তে পারে। অনেক দূর থেকে এসেছি ভাইসাহেব।

বাবার কাছে নিকট-দূর কোনো ব্যাপার না।

তা তো বটেই, নিকট-দূর হলো আমাদের মতো সাধারণ মানুষের জন্যে। বাবাদের জন্যে না।

আপনি বেশি প্যাচাল পাড়তেছেন। প্যাচাল পাড়বেন না, বাবা প্যাচাল পছন্দ করেন। না। বিম ধরে বসে থাকেন। ভাগ্য ভালো হলে ডাক পাবেন।

আমি ঝিম ধরে বসে রইলাম। আমার ভাগ্য ভালো, বাবার ডাক পেলাম। খাদেম আমার কানে কানে ফিসফিস করে বলল, বাবার হুজরাখানা থেকে বের হবার সময় বাবার দিকে পিঠি দিয়ে বের হবেন না। এতে বাবার প্রতি অসম্মান হয়। আপনার এতে বিরাট ক্ষতি হবে।

বাবাদের হুজরাখানা অন্ধকার ধরনের হয়। ধূপ-টুপ জ্বলে। ধূপের ধোঁয়ায় ঘর বোঝাই থাকে। দরজা-জানালা থাকে বন্ধ। ভক্তকে একধরনের আধিভৌতিক পরিবেশে ফেলে দিয়ে হকচকিয়ে দেয়া হয়। এটাই নিয়ম। ময়লা-বাবার ক্ষেত্রে এই নিয়মের সামান্য ব্যতিক্রম দেখা গেল। তার হুজরাখানায় দরজা-জানোলা সবই খোলা। প্রচুর বাতাস। বাবা খালিগায়ে বসে আছেন। আসলেই গা ভরতি ময়লা। মনে হচ্ছে ডাস্টবিন উপুড় করে গায়ে ঢেলে দেয়া হয়েছে। উৎকট গন্ধে আমার বমি আসার উপক্রম হলো একী কাণ্ড! বিস্ময়কর ব্যাপার হচ্ছে বাবার চোখে সোনালি ফ্রেমের চশমা, এবং তার মুখ হাসিহাসি। কুটিল ধরনের হাসি না, সরল ধরনের হাসি। তিনি চশমার ফাঁক দিয়ে আমার দিকে তাকিয়ে টানা-টানা গলায় সুর করে বললেন, কেমন আছেন গো?

আমি বললাম, ভালো।

দুৰ্গন্ধ সহ্য হচ্ছে না?

জি না।

কিছুক্ষণ বসে থাকেন–সহ্য হয়ে যাবে। কিছুক্ষণ কষ্ট করেন।

গায়ে ময়লা মেখে বসে আছেন কেন?

কী করব বলেন, নাম হয়েছে ময়লা-বাবা। নামের কারণে ময়লা মাখি। গু মেখে বসে থাকলে ভালো হতো। লোকে বলত গু-বাবা। হিহিহি।

তিনি হাসতে শুরু করলেন। এই হাসি স্বাভাবিক মানুষের হাসি না। অস্বাভাবিক হাসি। এবং খানিকটা ভয়-ধরানো হাসি।

আপনার নাম কী গো বাবা?

হিমু।

বাহ, ভালো নাম-সুন্দর নাম। পিতা রেখেছেন?

জি।

ভালো-অতি ভালো। গন্ধ কি এখনও নাকে লাগছে। বাবা।

এখনও লাগছে।

সহ্য হয়ে যাবে। সব খারাপ জিনিসই মানুষের সহ্য হয়ে যায়। আপনার কি অসুখবিসুখ আছে?

না।

এত চট করে না বলবেন না। মানুষের অনেক অসুখ আছে যা ধরা যায় না। জ্বর হয় না, মাথা বিষ করে না–তার পরেও অসুখ থাকে। ভয়ংকর অসুখ। এই যে আমি ময়লা মেখে বসে আছি। এটা অসুখ না?

জি, অসুখ।

মনের ভেতরে আমরা যখন ময়লা নিয়ে বসে থাকি তখন সেটা অসুখ না, কারণ সেই ময়লা দেখা যায় না, সেই ময়লার দুৰ্গন্ধ নাই। তাই না বাবা?

জি।

বাইরের ময়লা পরিষ্কার করা যায়। এখন আমি যদি গরম পানি দিয়া গোসল দেই, শরীরে সাবান দিয়া ডলা দেই— ময়লা দূর হবে। হবে না?

হবে।

মনের ময়লা দূর করার জন্যে গোসলও নাই, সাবানও নাই।

ঠিক বলেছেন।

আপনি আমার কাছে কী জন্যে এসেছেন বলেন।

শুনেছি আপনার আধ্যাত্মিক ক্ষমতা আছে। আপনি মানুষের মনের কথা ধরতে পারেন। সত্যি পারেন। কি না দেখতে এসেছি।

পরীক্ষা না–কৌতূহল।

শুনেন বাবা, আমার কোনো ক্ষমতা নেই। ময়লা মেখে বসে থাকি বলে লোকে নানান কথা ভাবে। কেউ-কেউ কী করে জানেন? আমার গা থেকে ময়লা নিয়ে যায়। তাবিজ করে গলায় পরে— এতে নাকি তাদের রোগ আরোগ্য হয়—

ডাক্তার কবিজার গেল তল
ময়লা বলে কত জল?

হি হি হি…।

ময়লা-বাবা আবারও অপ্রকৃতিস্থের মতো হাসতে শুরু করলেন। আমি দীর্ঘনিশ্বাস ফেললাম, শুধু শুধু পরিশ্রম করেছি। মানসিক দিক দিয়ে অপ্রকৃতিস্থ একজন মানুষ। এর কাছ থেকে বেশি কিছু আশা করা ঠিক না। জ্ঞানগর্ভ কিছু কথা এরা বলে। কিংবা সাধারণ কথাই বলে–পরিবেশের কারণে সেই সাধারণ কথা জ্ঞানগর্ত কথা বলে মনে হয়।

ময়লা নিবেন বাবা?

জি না।

ঢাকা শহর থেকে কষ্ট করে এসেছেন–কিছু ময়লা নিয়ে যান। সপ্তধাতুর কবচে ময়লা ভরবেন। কোমরে কালো ঘুনশি দিয়ে মঙ্গলবার সন্ধ্যাবেলা শরীরে ধারণ করবেন–এতে উপকার হবে।

কী উপকার হবে?

রাতে-বিরাতে যে ভয় পান। সেই ভয় কমতে পারে।

আমি মনেমনে খানিকটা চমকালাম। পাগলাবাবা কি থট রিডিং করছেন? আমার ভয় পাবার ব্যাপারটা তিনি ধরতে পেরেছেন? নাকি কাকতালীয়ভাবে কাছাকাছি চলে এসেছেন? বিস্তৃত ফাঁদ পাতা হয়েছে। আমি সেই ফাঁদে পা দিয়েছি–তিনি সেই ফাঁদ এখন গুটিয়ে আনবেন।

ভয়ের কথা কেন বলছেন? আমি তো ভয় পাই না!

রাতে কোনোদিন ভয় পান নাই বাবা?

জি না।

উনারে তো একবার দেখলেন। ভয় তো পাওনের কথা।

কাকে দেখেছি?

সেটা তো বলব না। তার হাতে লাঠি ছিল, ছিল না?

আমি মোটামুটিভাবে নিশ্চিত হলাম। ময়লা-বাবা থটরিডিং জানেন। কোনো-একটি বিশেষ প্রক্রিয়ায় তিনি আমার মনের কথা পড়তে পারছেন। এটি কি কোনো গোপন বিদ্যা–যে-বিদ্যার চর্চা শুধুই অপ্রকৃতিস্থ মানুষের মধ্যেই সীমাবদ্ধ? ময়লা-বাবাকে প্রশ্ন করলে কি জবাব পাওয়া যাবে? মনে হয় না। আমি উঠে দাঁড়ালাম। ময়লা-বাবা বললেন, বাবা কি চলে যাচ্ছেন?

আমি বললাম, হ্যাঁ।

পরীক্ষায় কি আমি পাশ করেছি?

মনে হয় করেছেন। বুঝতে পারছি না?

বুঝেছেন। বাবা, আমি নিজেও বুঝতে পারি না। খুব কষ্টে আছি। দুৰ্গন্ধ কি এখনও

পাচ্ছেন বাবা?

জি না।

সুগন্ধ একটা পাচ্ছেন না? সুগন্ধ পাবার কথা। অনেকেই পায়।

আমি অত্যন্ত বিস্ময়ের সঙ্গে লক্ষ করলাম–সুগন্ধ পাওয়া যাচ্ছে। আমার প্রিয় একটা ফুলের গন্ধ। বেলিফুলের গন্ধ। গন্ধে কোনো অস্পষ্টতা নেই–নির্মল গন্ধ। এটা কি কোনো ম্যাজিক? আড়কের শিশি গোপনে ঢেলে দেয়া হয়েছে?

গন্ধ পাচ্ছেন না। বাবা?

জি পাচ্ছি।

ভালো। এখন বলেন দেখি পরীক্ষায় উত্তীর্ণ হয়েছি?

ময়লা-বাবা আবার চশমার ফাঁক দিয়ে তাকাচ্ছেন। ম্যাজিশিয়ান তাঁর কোনো খেলা দেখানোর পর যে-ভঙ্গিতে দর্শকের বিস্ময় উপভোগ করে— অবিকল সেই ভঙ্গি। আমি বললাম, আমার ধারণা আপনার কিছু ক্ষমতা আছে।

কিছু ক্ষমতা তো সবারই আছে। আপনারও আছে।

আমি যদি ঢাকা শহরে আপনাকে নিয়ে যেতে চাই আপনি যাবেন?

না।

না কেন?

অসুবিধা আছে। আপনি বুঝবেন না।

তা হলে আজ উঠি।

আচ্ছা যান। আপনারে যে-খেলা দেখলাম তার জন্যে নজরানা দিবেন না? একশো

টাকার নোটটা রেখে যান!

শুনছিলাম। আপনি টাকা পয়সা নেন না।

সবার কাছ থেকে নেই না। আপনার কাছ থেকে নিব।

কেন?

সেটা বলব না। সবেরে সবকিছু বলতে নাই। আচ্ছা এখন যান। একদিনে অনেক কথা বলে ফেলেছি–আর না।

দেখবেন?

ময়লা-বাবা আবারও অপ্রকৃতিস্থের হাসি হাসতে শুরু করলেন। আমি একশো টাকার নোটটা তার পায়ের কাছে রেখে চলে এলাম। ময়লা-বাবার ব্যাপারটা নিয়ে মিসির আলি সাহেবের সঙ্গে আলাপ করতে হবে। সবচে ভালো হতো যদি তাকে সঙ্গে করে নিয়ে আসা যেত। সেটা বোধহয় সম্ভব হবে না। মিসির আলি-টাইপের মানুষ সহজে কৌতূহলী হন না। এরা নিজেদের চারপাশে শক্ত পাঁচিল তুলে রাখেন। পাঁচিলের ভেতর কাউকে প্রবেশ করতে দেন না। এ-ধরনের মানুষদের কৌতূহলী করতে হলে পাঁচিল ভেঙে ভেতরে ঢুকতে হয়— সেই ক্ষমতা বোধহয় আমার নেই।

তবু একটা চেষ্টা তো চালাতে হবে। ময়লা-বাবার ক্ষমতাকে ফুলিয়ে-ফাঁপিয়ে বলে দেখা যেতে পারে। লাভ হবে বলে মনে হয় না। অনেক সময় নিয়ে মিসির আলি সাহেবের সঙ্গে কথা বলতে হবে। তিনি বিভ্রান্ত হবার মানুষ না, তবুও চেষ্টা করে দেখতে ক্ষতি কী?
