কে?

আমি জবাব দিচ্ছি না, চুপ করে আছি। দ্বিতীয়বার কে বললে জবাব দেব। মিসির আলি দ্বিতীয়বার কে বলবেন কি না বুঝতে পারছি না। আগের বার বলেননি–সরাসরি দরজা খুলেছেন। আজ আমি মিসির আলি সাহেবের জন্যে উপহার নিয়ে এসেছি। এক পট ব্রাজিলিয়ান কফি। ইভাপেরেটেড মিল্কের একটা কোটা এবং এক বাক্স সুগার কিউবাস। কফি বানিয়ে চায়ের চামচে মেপে মেপে চিনি দিতে হবে না। সুগার কিউব ফেলে দিলেই হবে। একটা সুগার কিউব মানে এক চামচ চিনি। দুটা মানে দু-চামচ।

উপহার আনার পেছনে ইতিহাসটা বলা যাক। শতাব্দী স্টোরে আমি গিয়েছিলাম টেলিফোন করতে। এমনিতে শতাব্দী লোকজনদের ব্যবহার খুব ভালো, শুধু টেলিফোন করতে গেলে খারাপ ব্যবহার করে। টেলিফোন নষ্ট, মালিকের নিষেধ আছে, চাবি নেইনানান টালবাহানা করে। শেষ পর্যন্ত দেয়। তবে টেলিফোন শেষ হওয়ামাত্র বলে, পাঁচটা টাকা দেন। কল চার্জ। আজও তা-ই হলো। আমি হাতের মুঠা থেকে পাঁচশো টাকার একটা নোট বের করলাম।

ভাংতি দেন।

ভাংতি নেই। আর শুনুন, আপনাকে টাকা ফেরত দিতে হবে না। এখন যে-কলটা করেছি। সেটা পাঁচশো টাকা দামের কল। আমার বান্ধবীর সঙ্গে কথা বলেছি, ওর নাম রূপা। আরেকটা কথা শুনুন ভাই–আমি যতবার আপনাদের এখান থেকে রূপার সঙ্গে কথা বলব ততবারই আপনাদের পাঁচশো করে টাকা দেব। তবে অন্য অন্য কলে আগের মতো পাঁচ টাকা। ভাই যাই?

বলে আমি হন।হন করে পথে চলে এসেছি— দোকানের এক কর্মচারী এসে আমকে ধরল। শতাব্দী স্টোরের মালিক ডেকেছেন। আমাকে যেতেই হবে, না গেলে তার চাকরি থাকবে না।

আমি মালিকের সঙ্গে দেখা করার জন্যে ফিরে গেলাম। নিতান্ত অল্পবয়েসি একটা ছেলে। গোলাপি রঙের হাওয়াই শার্ট পরে বসে আছে। সুন্দর চেহারা। ডিপার্টমেন্টাল স্টোরের মালিক হিসেবে তাকে মানাচ্ছে না। তাকে সবচে মানাত যদি টিভি সেটের সামনে বসে ক্রিকেট খেলা দেখত এবং কোনো ব্যাটসম্যান ছক্কা মারলে লাফিয়ে উঠত।

শতাব্দী স্টোরের মালিক আমাকে অতি যত্নে বসাল। কফি খাওয়াল। আমি কফি খেয়ে বললাম, অসাধারণা জীবনানন্দ দাশের কবিতার মতোই অসাধারণ।

সে বলল, কোন কবিতা?

আমি আবৃত্তি করলাম

“পুরানো পেঁচারা সব কোটরের থেকে
এসেছে বাহির হয়ে অন্ধকার দেখে
মাঠের মুখের পরে,
সবুজ ধানের নিচে–মাটির ভিতরে
ইঁদুরেরা চলে গেছে–আঁটির ভিতর থেকে চলে গেছে চাষা,
শস্যের ক্ষেতের পাশে আজ রাতে আমাদের জেগেছে পিপাসা।“

শতাব্দী স্টোরের মালিক তাঁর এক কর্মচারীকে ডেকে বলল, ওনাকে সবচে ভালো কফি একটিন দাও, ইভাপেরেটেড দুধের একটা টিন, সুগার কিউব দাও।

আমি থ্যাংকস বলে উপহার গ্রহণ করলাম। তারপর ছেলেটা বলল, এখন থেকে দোকানে উনি এলে প্ৰথম জিজ্ঞেস করবে। ওনার কী লাগবে। যা লাগবে দেবে। কোনো বিল করতে পারবে না। উনি ঢোকামাত্র আমার ঘরে নিয়ে যাবে। সেখানে টেলিফোন আছে। উনি যত ইচ্ছা টেলিফোন করতে পারবেন।

ব্যবসায়ী মানুষ (তার বয়স যত অল্পই হোক) এমন ফ্রী পাশ দেয় না। আমি বিস্মিত হয়ে তাকালাম। ছেলেটা বলল, আমি আপনাকে চিনি। আপনি হিমু। দোকানের লোকজন আপনাকে চিনতে পারেনি–ওদের অপরাধ ক্ষমা করবেন। এখন বলুন আপনি কোথায় যাবেন। ড্রাইভার আপনাকে নামিয়ে দিয়ে আসবে।

ড্রাইভার আমাকে মিসির আলির সাহেবের বাসার সামনে নামিয়ে দিয়ে গেছে। আমি কড়া নেড়ে অপেক্ষা করছি কখন মিসির আলি সাহেব দরজা খোলেন। দ্বিতীয়বার কড়া নাড়তে ইচ্ছা করছে না। সাধারণ মানুষের বাসা হলে কড়া নাড়তাম, এই বাসায় থাকেন। মিসির আলি–কিংবদন্তি পুরুষ। প্রথম কড়া নাড়ার শব্দেই তার বুঝে যাবার কথা কে এসেছে, কেন এসেছে।

দরজা খুলল। মিসির আলি সাহেব বললেন, কে? হিমু সাহেব?

জি স্যার।

মাথা কামিয়েছেন। আপনাকে ঋষি-ঋষি লাগছে।

আমি ঋষিসুলভ হাসি হাসলাম। তিনি সহজ গলায় বললেন, আজ এত সকালসকাল এসেছেন, ব্যাপার কী? রাত মোটে নটা বাজে। হাতে কী?

আপনার জন্যে সামান্য উপহার। কফি, দুধ, চিনি।

মিসির আলি সাহেবের চোখে হাসি বিলিক দিয়ে উঠল। আমি বলললাম, স্যার, আপনার রাতের খাওয়া কি হয়ে গেছে?

হ্যাঁ, হয়েছে।

তা হলে আমাকে রান্নাঘরে যাবার অনুমতি দিন, আমি আপনার জন্যে কফি বানিয়ে নিয়ে আসি।

আসুন আমার সঙ্গে।

আমি মিসির আলি সাহেবের সঙ্গে রান্নাঘরে ঢুকলাম। রান্নাঘরটা আমার পছন্দ হল। মনে হচ্ছে রান্নাঘরটাই আসলে তার লাইব্রেরি। তিনটা উঁচু বেতের চেয়ার, শেলফভরতি বই। রান্না করতে করতে হাত বাড়ালেই বই পাওয়া যায়। রান্নাঘরে একটা ইজিচেয়ারও আছে। ইজিচেয়ারের পায়ের কাছে ফুটরেস্ট। বোঝাই যাচ্ছে ফুটরেস্টে পা রেখে আরাম করে বই পড়ার ব্যবস্থা।

মিসির আলি চুলা ধরাতে ধরাতে বললেন, রান্নাঘরে এত বইপত্র দেখে আপনি কি অবাক হচ্ছেন?

জি না। আমি কোনোকিছুতেই অবাক হই না।

আসলে কী হয় জানেন? হয়তো চা খাবার ইচ্ছা হলো। চুলায় কেতলি বসালাম। পানি ফুটতে অনেক সময় লাগছে। চুপচাপ অপেক্ষা করতে খুব খারাপ লাগে। তখন বই পড়া শুরু করি। চুলায় কেতলি বসিয়ে আমি একুশ পৃষ্ঠা পড়তে পড়তে পানি ফুটে যায়। এই থেকে আপনি আমার বই বড়ার স্পিড সম্পর্কে একটা ধারণা পাবেন।

আমরা কফির পেয়ালা হাতে নিয়ে বসার ঘরে এসে বসলাম। মিসির আলি বললেন, আপনার গলায় কি মাছের কাঁটা ফুটেছে? লক্ষ্য করলাম অকারণে ঢোক গিলছেন।

আমি বললাম, জি।

শুধু শুধু কষ্ট করছেন কেন? কাঁটা তোলার ব্যবস্থা করেন–মেডিক্যাল কলেজের ইমার্জেন্সিতে গেলেই ওরা চিমটা দিয়ে কাঁটা তুলে ফেলবে।

আমি কাঁটার যন্ত্রণা সহ্য করার চেষ্টা করছি। মানুষ তো ক্যানসারের মতো ব্যাধিও শরীরে নিয়ে বাস করে, আমি কাঁটা নিয়ে পারব না?

মিসির আলি হাসলেন। ছেলেমানুষি যুক্তি শুনে বয়স্করা যে-ভঙ্গিতে হাসে সেই ভঙ্গির হাসি। দেখতে ভালো লাগে।

হিমু সাহেব!

জি স্যার?

আমি আপনার ভয় পাবার ব্যাপারটা নিয়ে ভেবেছি।

রহস্যের সমাধান হয়েছে?

ভয়ের কার্যকারণ সম্পর্কে একটা ব্যাখ্যা দাঁড় করিয়েছি। এইটিই সঠিক ব্যাখ্যা কি

না তা প্ৰমাণসাপেক্ষ। ব্যাখ্যা শুনতে চান?

বলুন।

মিসির আলি কফির কাপ নামিয়ে সিগারেট ধরালেন। সামান্য হাসলেন। সেই হাসি অতি দ্রুত মুছেও ফেললেন। কথা বলতে শুরু করলেন শান্ত গলায়। যেন তিনি নিজের সঙ্গেই কথা বলছেন, অন্য কারোর সঙ্গে নয়। যেন তিনি যুক্তি দিয়ে নিজেকেই বোঝানোর চেষ্টা করছেন–

হিমু সাহেব, আমার ধারণা যে–ভয়ের কথা। আপনি বলছেন–এই ভয় অতি শৈশবেই আপনার ভেতর বাসা বেঁধেছে। কেউ-একজন হয়তো এই ভয়ের বীজ। আপনার ভেতর পুতে রেখেছিল যাতে পরবর্তী কোনো একসময় বীজের অন্ধুরোদগম হয়। তীব্র ভয় আপনাকে আচ্ছন্ন করে।

অতি শৈশবের তীব্র ভয় অনেক অনেককাল পরে ফিরে আসে। এটা একটা রিকারিং ফনোমেনা। মনে করুন। তিন বছরের কোনো শিশু পানিতে ডুবে মৃত্যুর কাছাকাছি চলে গেল তাকে শেষমূহুর্তে পানি থেকে উদ্ধার করা হলো। সে বেঁচে গেল। পানিতে ডোবার ভয়ংকর স্মৃতি তার থাকবে না। সে স্বাভাবিকভাবে বড় হবে। কিন্তু ভয়ের এই অংশটি কিন্তু তার মাথা থেকে যাবে না। মস্তিস্কের স্মৃতি-লাইব্রেরিতে সেই স্মৃতি জমা থাকবে। কোনো কারণে যদি হঠাৎ সেই স্মৃতি বের হয়ে আসে তা হলে তার সমগ্ৰ চেতনা প্রচণ্ড নাড়া খাবে। সে ভেবেই পাবে না, ব্যাপারটা কী। আপনি কি শৈশবে কখনো পানিতে ডুবেছেন?

হ্যাঁ, চৌবাচ্চায় ডুবে গিয়েছিলাম।

ঘটনাটা বলুন তো!

ঘটনা আমার মনে নেই। বাবার ডায়েরি পড়ে জেনেছি। আমার বাবা আমাকে নিয়ে অনেক পরীক্ষা-নিরীক্ষা করতেন। মৃত্যুভয় কী এটা আমাকে বোঝানোর জন্যে তিনি একটা ভয়ংকর পরীক্ষা করেছিলেন। চৌবাচ্চায় ভরতি করে আমাকে ডুবিয়ে দিয়েছিলেন। তার হাতে ছিল স্টপওয়াচ। তিনি সটপাওয়াচ দেখে পচাত্তর সেকেন্ড আমাকে পানিতে ডুবিয়ে রেখেছিলেন।

আপনার বাবা কি মানসিকভাবে অসুস্থ ছিলেন?

একসময় আমার মনে হতো। তিনি মানসিক রোগী। এখন তা মনে হয় না। বাবার কথা থাক। আপনি আমার সম্পর্কে বলুন। আমি মানসিক রোগী কি না সেটা জানা আমার পক্ষে জরুরি।

অতি শৈশবের একটা তীব্র ভয় আপনার ভেতর বাসা বেঁধে ছিল। আমার ধারণা সেই ভয়ের সঙ্গে আরও ভয় যুক্ত হয়েছে। মস্তিস্কের মেমোরি সেলে ভয়ের ফাইল ভারি হয়েছে। একসময় আপনি সেই ভয় থেকে মুক্তি পেতে চেষ্টা করেছেন। তখনই ভয়টা মূর্তিমান হয়ে আপনার সামনে দাঁড়িয়েছে। সে চাচ্ছে না। আপনি তাকে অস্বীকার করুন।

স্যার, আপনি কি বলতে চাচ্ছেন— ঐ রাতে আমি যা দেখেছি সবই আমার কল্পনা?

না। বেশির ভাগই সত্যি। তবে সেই সত্যটাকে কল্পনা ঢেকে রেখেছে।

বুঝতে পারছি না।

আমি বোঝানোর চেষ্টা করছি। ঐ রাতে আপনি ছিলেন খুব ক্লান্ত। আপনার স্নায়ু ছিল অবসন্ন।

খুব ক্লান্ত ছিলাম, স্নায়ু অবসন্ন ছিল বলছেন কেন?

আপনার কাছ থেকে শুনেই বলছি। সারারাত আপনি হেটেছেন। জোছনা দেখেছেন। তারপর ঢুকলেন গলিতে। দীর্ঘ সময় কোনো-একটি বিশেষ জিনিস দেখায় ক্লান্তি আসে। স্নায়ু অবসন্ন হয়।

ঠিক আছে বলুন।

আপনাকে দেখে কুকুররা সব দাঁড়িয়ে গেল। একটি এগিয়ে এল সামনে, তা-ই না?

জি।

কুকুরদের দলপতি। আবার ঐ ভয়ংকর মূর্তি যখন এল তখন কুকুররা তার দিকে ফিরল। দলপতি এগিয়ে গেল সামনে। দেখুন। হিমু সাহেব, কুকুররা যা করেছে তা হচ্ছে কুকুরদের জন্যে অত্যন্ত স্বাভাবিক কর্মকাণ্ড। তারা উদ্ভট কিছু করেনি। অথচ তাদের এই স্বাভাবিক কর্মকাণ্ডই আপনার কাছে খুব অস্বাভাবিক মনে হচ্ছিল। কারণ আপনি নিজে স্বাভাবিক ছিলেন না। আপনার মধ্যে একধরনের ঘোর কাজ করা শুরু করেছে। শৈশবের সমস্ত ভয় বাক্স ভেঙে বের হয়ে আসা শুরু করেছে।

তারপর?

আপনি শুনলেন লাঠি ঠকঠক করে কে যেন আসছে। আপনি যদি স্বাভাবিক থাকতেন তা হলে কিন্তু লাঠির ঠকঠক শব্দ শুনে ভয়ে অস্থির হতেন না। লাঠি ঠকঠক করে কেউ আসতেই পারে। আপনি খুবই অস্বাভাবিক অবস্থায় ছিলেন বলেই এই কাণ্ডটা ঘটেছে। আপনার মস্তিষ্ক অসম্ভব উত্তেজিত। সে বিচিত্র খেলা শুরু করেছে। আপনার স্বাভাবিক দৃষ্টি সে এলোমেলো করতে শুরু করেছে। আপনি মানুষটা দেখলেন। চাদরগায়ে একজন মানুষ যার চোখ নেই, মুখ নেই। ঠিক না?

জি।

আমার ধারণা। আপনি অ্যাসিডে ঝলসে যাওয়া একজন অন্ধকে দেখেছেন। অন্ধ বলেই সে লাঠি-হাতে হাঁটাচলা করে। আপনাকে দেখে সে দাঁড়িয়ে পড়ল। লাঠি উঁচু করল। আপনার দিকে। একজন অন্ধের পক্ষে আপনার উপস্থিতি বুঝতে পারা কোনো ব্যাপার না। অন্ধদের ইন্দ্ৰিয় খুব তীক্ষ্ণ থাকে। অবিশ্যি অন্ধ না হয়ে একজন কুণ্ঠরোগীও হতে পারে। কুণ্ঠরোগীও এমন বিকৃত হতে পারে। আমি নিজে কয়েকজনকে দেখেছি।

আমি বললাম, স্যার একটা কথা, আমি দেখেছি মানুষটা যখন ফিরে যাচ্ছিল তখন তাকে খুব লম্বা দেখাচ্ছিল।

আপনি যা দেখেছেন তা আর কিছুই না, লাইট অ্যান্ড শেডের একটা ব্যাপার। গলিতে একটা মানুষকে দাঁড় করিয়ে আপনি বিভিন্ন জায়গা থেকে আলো গায়ে ফেলে পরীক্ষাটা করতে পারেন। দেখবেন আলো কোথেকে ফেলছেন, এবং সেই আলো ফেলার জন্যে তারা ছায়া কত বড় হচ্ছে তার উপর নির্ভর করছে তাকে কত লম্বা মনে হচ্ছে। একে বলে optical illusion–ম্যাজিসিয়ানরা optical illusion-এর সাহায্যে অনেক মজার মজার খেলা দেখান।

পুরো ব্যাপারটা আপনার কাছে এত সহজ মনে হচ্ছে?

জি মনে হচ্ছে। পৃথিবীর সমস্ত জটিল সূত্রগুলির মূল কথা খুব সহজ। আপনি যে আপনার মাথার ভেতর শুনলেন কে বলছে ফিরে যাও, ফিরে যাও–তার ব্যাখ্যাও খুব সহজ ব্যাখ্যা। আপনার অবচেতন মন আপনাকে ফিরে যেতে বলছিল।

আমি কি আপনার সব ব্যাখ্যা গ্ৰহণ করে নেব, না নিজে পরীক্ষা করে দেখব?

সেটা আপনার ব্যাপার।

আমার কেন জানি মনে হয় ঐ জিনিসটার মুখোমুখি দাঁড়ানো মানে আমার মৃত্যু—সে আমাকে ছাড়বে না।

তা হলে তো আপনাকে অবশ্যই ঐ জিনিসটার মুখোমুখি হতে হবে।

যদি না হই?

তা হলে সে আপনাকে খুঁজে বেড়াবে। আজ একটা গলিতে সে আছে। কাল চলে আসবে রাজপথে। একটি গলি যেমন আপনার জন্যে নিষিদ্ধ হয়েছে, তেমনি শুরুতে একটা রাজপথও আপনার জন্যে নিষিদ্ধ হবে, তারপর আরও একটা। তারপর একসময় দেখবেন শহরের সমস্ত পথঘাট নিষিদ্ধ হয়ে গেল। আপনাকে শেষ পর্যন্ত ঘরে আশ্রয় নিতে হবে। সেখানেও যে স্বস্তি পাবেন তা না–মাঝরাতে হঠাৎ মনে হবে। দরজার বাইরে ঐ অশরীরী দাঁড়িয়ে, দরজা খুললেই সে ঢুকবে…

আমি চুপ করে রইলাম।

মিসির আলি হাসিমুখে বললেন, আপনার বাবা বেঁচে থাকলে তিনি আপনাকে কী উপদেশ দিতেন?

আমি দীর্ঘনিশ্বাস ফেলে বললাম, আপনি যে উপদেশ দিচ্ছেন সেই উপদেশই দিতেন। আচ্ছা স্যার, আজ উঠি।

উঠবেন? আচ্ছা–কফির জন্যে ধন্যবাদ।

একটা কথা জিজ্ঞেস করি, মানুষের কি থট রিডিং আছে?

থাকতে পারে। পুরোপুরি নিশ্চিত করে বলা যাচ্ছে না। তবে নিম্নশ্রেণীর প্রাণীদের এই ক্ষমতা সম্ভবত আছে। ডিউক ইউনিভার্সিটিতে একবার একটা গবেষণা করা হয়েছিল। পঞ্চাশটা ইঁদুরকে দুটা থালায় করে খাবার দেয়া হতো। একটা থালায় নাম্বার এবং অন্যটার নাম্বার শূন্য। খাবার দেবার সময় মনে মনে ভাবা হতো শূন্য নাম্বার থালার খাবার যে-ইঁদুর খাবে তাকে মেরে ফেলা হবে। দেখা গেল শূন্য নাম্বার থালার খাবার কোনো ইঁদুর স্পর্শ করছে না। অথচ একই খাবার।

আপনার ধারণা ইঁদুর মানুষের মনের কথা বুঝত বলেই এটা করত?

হতে পারে।

আপনি থটরিডিং-এর ক্ষমতা আছে এমন কোনো মানুষের দেখা পাননি?

পেয়েছি। তবে পুরোপুরি নিশ্চিত হতে পারিনি। নিশ্চিত হতে ইচ্ছাও করেনি। থাকুক-না কিছু রহস্য!

স্যার যাই।

আচ্ছা।

মিসির আলি সাহেব আমাকে রাস্তা পর্যন্ত এগিয়ে দিলেন।

আমি রাস্তায় নেমে দেখলাম সুন্দর জোছনা হয়েছে।

কোথায় যাওয়া যায়?

কোথাও যেতে ইচ্ছা করছে না। পথে-পথে হাঁটতেও ভালো লাগছে না। ভ্রমণের নেশায় মাতাল ভূপৰ্যটকও কি একসময় ক্লান্ত হয়ে বলেন হাঁটতে ভালো লাগছে না? পরম শ্ৰদ্ধেয় সাধু যিনি প্রতি সন্ধ্যায় মুণ্ডিত মস্তকে বৎসদের নানান জ্ঞানের কথা বলেন। তিনিও কি একসময় ক্লান্ত হয়ে বলেন, আর ভালো লাগছে না? মানুষের শরীর যন্ত্রের দুটি তার একটিতে ক্ৰমাগতই বাজে–ভালো লাগছে, ভালো লাগছে— অন্যটিতে বাজে ভালো লাগছে না, ভালো লাগছে না। দুটি তার একসঙ্গেই বাজতে থাকে। একটি উঁচুস্বরে উঁচুসপ্তকে অন্যটি মন্ত্রসপ্তকে। কারও কারও কোনো একটি তার ছিঁড়ে যায়। আমার বেলায় কী হচ্ছে? ভালো লাগছে তারটি কি ছিঁড়ে গেছে?

ঘরে ফিরে যাব? চারদেয়ালে নিজেকে বন্দি করে ফেলব? সেই ইচ্ছাও করছে না। আমি আশরাফুজ্জামান সাহেবের সন্ধানে রওনা হলাম। তিনি কি কন্যার শ্বশুরবাড়িতে গিয়েছেন? মনে হয় না। অতি আদরের মানুষের অবহেলা সহ্য করার ক্ষমতা মানুষের নেই। মানুষ বড়ই অভিমানী প্ৰাণী।

আশরাফুজ্জামান সাহেব বাসাতেই ছিলেন। আমাকে দেখে যন্ত্রের মতো গলায় বললেন, কেমন আছেন?

আমি বললাম, ভালো আছি। আপনি কী করছেন?

কিছু করছি না। শুয়ে ছিলাম।

শরীর খারাপ?

জি না, শরীর খারাপ না। শরীর ভলো।

খাওয়াদাওয়া করেছেন?

জি না। রান্না করিনি।

আপনার কন্যার সঙ্গে যোগাযোগ হয়েছে?

জি না। ওরা চিটাগাং গেছে। ওর শ্বশুরবাড়ি চিটাগাং।

যাবার আগে আপনার সঙ্গে দেখা করে যায়নি?

আমাকে নেবার জন্যে লোক পাঠিয়েছিল, আমার যেতে ইচ্ছা করছিল না।

আমি আপনাকে নিতে এসেছি।

কোথায় নিয়ে যাবেন?

তেমন কোথাও না। পথে-পথে হাঁটব। জোছনারাতে পথে হাঁটতে অন্যরকম লাগে,

যাবেন?

জি না।

পথে হাঁটতে হাঁটতে আপনি আপনার মেয়ের গল্প করবেন, আমি শুনব। তার সব গল্প শোনা হয়নি। যাবেন?

আচ্ছা চলুন।

আমরা পথে নোমলাম। ঠিক করে ফেললাম তাকে নিয়ে প্রচুর হাঁটব। হাঁটতে হাঁটতে তিনি ক্লান্ত হয়ে পড়বেন— শরীর যতই অবসাদগ্ৰস্ত হবে মন ততই হালকা হবে।

হিমু সাহেব!

জি?

আপনি বোধহয় ভাবছেন আমি মেয়ের উপর খুব রাগ করেছি। আসলে রাগ করিনি। কারণ রাগ করব কেন বলুন, আমি তো আসলেই তার বিয়ে ভেঙেছি। উড়োচিঠি দিয়েছি, টেলিফোনে খবর দিয়েছি।

নিজের ইচ্ছায় তো করেননি। আপনার স্ত্রী আপনাকে করতে বলেছেন, আপনি করেছেন।

খুবই সত্যি কথা, কিন্তু আমার মেয়ে বিশ্বাস করে না। তার মার সঙ্গে যে আমার কথাবার্তা হয় এটাও বিশ্বাস করে না।

অল্প বয়সে সবকিছু অবিশ্বাস করার একটা প্রবণতা দেখা যায়। বয়স বাড়লে ঠিক হয়ে যাবে।

আমার মেয়ের কোনো দোষ নেই। আমার আত্মীয়স্বজনরা ক্রমাগত তার কানে মন্ত্রণা দেয়। আমি যে কী ধরনের মন্দলোক এটা শুনতে শুনতে সেও বিশ্বাস করে।

ফেলেছে।

অপনি মন্দলোক?

ওদের কাছে মন্দ লোক। মেয়ে অসুস্থ হলে ডাক্তারের কাছে নিই না। নিজে নিজে হোমিওপ্যাথি করি। এইসব আর কী….

ওরা তো জানে না, আপনি যা করেন স্ত্রীর পরামর্শে করেন।

জানে। ওদের বলেছি, কিন্তু ওরা বিশ্বাস করে না।

মেয়ের বিয়ে হয়ে যাবার পর কি আপনার স্ত্রীর সঙ্গে আপনার কথা হয়েছে?

জি না।

আশ্চর্য তো!

আমি নিজেও খুব আশ্চর্য হয়েছি। আজ সন্ধ্যা থেকে ঘর অন্ধকার করে শুয়েছিলাম। সে থাকলে অবশ্যই কথা বলত। সে নেই।

আশরাফুজ্জামান সাহেব, এমনও তো হতে পারে যে তিনি কোনোকালেই ছিলেন না। আপনার অবচেতন মন তাকে তৈরি করেছে। হতে পারে না?

আশরাফুজ্জামান সাহেব জবাব দিলেন না। মাথা নিচু করে হাঁটতে লাগলেন।

আশরাফুজ্জামান সাহেব!

জি?

খিদে লেগেছে?

জি।

আসুন খাওয়াদাওয়া করি।

আপনি খান। আমার কিছু খেতে ইচ্ছে করছে না। আমি এখন বাসায় চলে যাব। আপনার সঙ্গে ঘুরতে ভালো লাগছে না। আপনাকে আমি পছন্দ করতাম। কারণ আমার ধারণা ছিল আপনি আমার স্ত্রীর কথা বিশ্বাস করেন।

আপনার স্ত্রীকে বিশ্বাস করি বা না-করি— আপনাকে তো করি। সেটাই কি যথেষ্ট না?

।না।

আশরাফুজ্জামান সাহেব হনহন করে এগুচ্ছেন। আমার খুব মায়া লাগছে। রাগ ভাঙিয়ে ভদ্রলোককে রাতের ট্রেনে তুলে দেয়া যায় না? তুর্ণা নিশিতায় তুলে দেব। সেই ট্রেন চিটাগাং পৌছায় ভোেররাতে। আশরাফুজ্জামান সাহেব ট্রেন থেকে নেমে দেখবেন। স্টেশনে তাকে নিতে মেয়ে এবং মেয়ে-জামাই দাঁড়িয়ে আছে। বাস্তবের সঙ্গে সব গল্পের সুন্দর সুন্দর সমাপ্তি থাকলে ভালো হয়। বাস্তবের গল্পগুলির সমাপ্তি ভালো না। বাস্তবের অভিমানী বাবারা নিজেদের অভিমান এত সহজে ভাঙে না। রূপকথার মতো সমাপ্তি বাস্তবে হয় না।

আশরাফুজ্জামান সাহেব এক সেকেন্ড দাঁড়ান তো?

আশরাফুজ্জামান সাহেব দাঁড়ালেন। আমি দৌড়ে তাকে ধরলাম।

চলুন আপনাকে বাসা পর্যন্ত এগিয়ে দি।

দরকার নেই। আমি বাসা চিনে যেতে পারব।

আপনার জন্যে বলছি না। আমি আমার নিজের জন্যে বলছি। আমার একটা সমস্যা হয়েছে, আমি একা একা রাতে হাঁটতে পারি না। ভয় পাই।

আশরাফুজ্জামান সাহেব শান্তগলায় বললেন, চলুন যাই।

আমরা হেঁটে হেঁটে ফিরছি, কেউ কোনো কথা বলছি না। আশরাফুজ্জামান সাহেবের গাল চকচক করছে। তিনি কাঁদছেন। কান্নাভেজ গালে চাঁদের ছায়া পড়েছে।

চোখের জলে চাঁদের ছায়া আমি এই প্রথম দেখছি। অদ্ভুত তো! ভেজা গালে চাদের আলো নিয়ে কি কোনো কবিতা হয়েছে? কোনো গান?

আশরাফুজ্জামান সাহেব!

জি।

মেয়ের উপর রাগ কমেছে?

ওর উপর আমার কখনো রাগ ছিল না। আচ্ছা হিমু সাহেব, আজ কি পূর্ণিমা?

জি না। আজ পূর্ণিমা না। পূর্ণিমার জন্যে আপনাকে আরও তিনদিন অপেক্ষা করতে হবে।

মেয়েটা কষ্ট পাবে। মেয়েটা ভাববে তার উপর রাগ করে বিষ খেয়েছি।

তাকে সুন্দর করে গুছিয়ে একটা চিঠি লিখে যাবেন। ভালোমতো সব ব্যাখ্যা করবেন, তা হলেই হবে। তার পরেও কষ্ট পাবে। সেই কষ্ট দীর্ঘস্থায়ী হবে না।

দীর্ঘস্থায়ী হবে না কেন?

আপনার মেয়ে তার সংসার নিয়ে ব্যস্ত হয়ে পড়বে। তার সংসারে ছেলেপুলে আসবে। কারও হাম হবে, কারোর হবে কাশি। ওদের বড় করা, স্কুলে ভরতি করানো, হোমওয়ার্ক করানো, ঈদে নুতন জামা কেনা, অনেক ঝামেলা। দোকানের পর দোকান দেখা হবে, ফ্রকের ডিজাইন পছন্দ হবে না। এত সমস্যার মধ্যে কে আর বাবার মৃত্যু নিয়ে মাথা ঘামাবে!

আশরাফুজ্জামান সাহেব হেসে ফেললেন। সহজ স্বাভাবিক হাসি। মনে হচ্ছে তার মন থেকে কষ্টবোধ পুরোপুরি চলে গেছে।

হিমু সাহেব!

জি?

আপনি মানুষটা খুব মজার।

মজার মানুষ হিসেবে আপনাকে মজার একটা সাজেশান দেব?

দিন।

চলুন আমরা কমলাপুর রেলস্টেশনে চলে যাই। আপনি তূর্ণা নিশিথায় চেপে বসুন। অন্ধকার থাকতে থাকতে চিটাগাং রেলস্টেশনে নামবেন। নেমেই দেখবেন আপনার মেয়ে এবং মেয়ে-জামাই দাঁড়িয়ে আছে। মেয়ের চোখভরতি জল। সে ছুটে এসে আপনাকে জড়িয়ে ধরবে।

আশরাফুজ্জামান শব্দ করে হাসলেন। আমি বললাম, হাসছেন কেন?

আপনার উদ্ভট কথাবার্তা শুনে হাসছি।

পৃথিবীটা ভয়ংকর উদ্ভট। কাজেই উদ্ভট কাণ্ডকারখানা–মাঝে মধ্যে করা যায়।

সবচে বড় কথা কী জানেন হিমু সাহেব? এখন বাজছে রাত বারোটা! তূর্ণা নিশিথা চলে গেছে।

আমার মনে হচ্ছে যায়নি। লেট করছে।

শুধু শুধু লেট করবে কেন?

লেট করবে–কারণ এই ট্রেনে চেপে এক অভিমানী পিতা আজ রাতে তাঁর কন্যার কাছে যাবেন। আমি নিশ্চিত আজ ট্রেন লেট।

অপনি নিশ্চিত?

হ্যাঁ, আমি নিশ্চিত। কারণ আমি হচ্ছি হিমু। পৃথিবীর রহস্যময়তা আমি জানি। ট্রেন যে আজ লেট হবে এই বিষয়ে আপনি বাজি ধরতে চান?

হ্যাঁ চাই। বলুন কী বাজি?

ট্রেন যদি সত্যি সত্যি লেট হয় তা হলে আপনি সেই ট্রেনে চেপে বসবেন।

আশরাফুজ্জামান সাহেব চুপচাপ দাঁড়িয়ে আছেন। মনে হয় ঠিক বুঝে উঠতে পারছেন না। কী করবেন। আমি বেবিট্যাক্সির সন্ধানে বের হলাম। দেরি করা যাবে না–অতি দ্রুত কমলাপুর রেলষ্টেশনে পৌঁছতে হবে। আন্তনগর ট্রেন অনন্তকাল কারোর জন্যে দাঁড়িয়ে থাকে না।

ট্রেন লেট ছিল।

আমরা যাবার পনের মিনিট পর ট্রেন ছাড়ল। চলন্ত ট্রেনের জানালা থেকে প্রায় পুরো শরীর বের করে আশরাফুজ্জামান সাহেব আমার দিকে হাত নাড়ছেন। তাঁর মুখভরতি হাসি, কিন্তু গাল আবারও ভিজে গেছে। ভেজা গালে স্টেশনের সরকারি ল্যাম্পের আলো পড়েছে। মনে হচ্ছে চাঁদের আলো।
